{
    "published": "2020-10-17",
    "title": "揪甘心!市府與大舜鈑金合力催生科工區第一家企業幼兒園成立！",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7717800",
    "content": "如果您有育兒的經驗，試想清晨7點早餐還沒弄，小孩子還在賴床，爸媽瘋狂獅吼催促，想著小孩還要大老遠送到去幼兒園上課，下班又忙不完來不及去接小孩，多心累阿!如果幼兒園就在公司隔壁，是否就是置身天堂呢?現在許多雙薪父母願望成真，台南市政府與大舜鈑金股份有限公司合作，在台南科技工業區共同催生「大舜科技幼兒園」就在10月正式開園招生，不僅直接造福科工區內所有勞工，兌現市長黃偉哲的希望家園施政願景，同時開幕的大舜形象會館複合式商場亦為台南科技工業園區創造更便利與更完善的生活機能。\n活動現場由大舜集團董事長白賜春與臺南市長黃偉哲偕同勞動部政務次長王尚志、立委陳亭妃等多位貴賓一同參與幼兒園與大舜形象會館揭牌儀式，現場亦舉辦大舜廠慶園遊會，現場貴賓與孩童們玩得不亦樂乎。台南市長黃偉哲表示，台南市是個經濟活力滿點的都市，上星期甫辦完2020年的國慶焰火節，即充分展現台南人的友善與市府團隊高行政效率。他更表示截至108年底台南市的勞動參與率不僅全國第一且逐年成長，尤其女性的勞動參與率達55.2%，更已連續7年全國最高，因此打造友善的親職環境更是重要。\n大舜集團董事長白賜春表示，她有感近幾年來台灣優秀的人才頻頻外流，同時對於正值育兒年齡的員工，對於小孩的托育安置就是一個極大壓力來源，目前台南科技工業區就業人口已達2萬多人，周遭生活及教育機能仍稍嫌不足，園區內無幼兒安置場所，為了延攬優秀人才留在台南安心工作，並解決員工托育煩惱，他善盡企業社會責任，希望打造台南幸福企業，便決心設置幼兒園提供員工一個可以安心托兒及工作的友善親職職場。然而幼兒園設立與經營是個極其龐大且複雜的工程，過去往往只有科學園區的大型企業才有設置前例，然而將夢想化為實際行動的過程中，才知崮中艱辛，由於工業區設置幼兒園無前例可循，牽涉相關法規包括土地使用區分及申請程序複雜，所幸市長黃偉哲知悉大舜設置意願後，旋即責成市府各局處竭力協助推動大舜設置，落實建立市民安居的「希望家園」。其中除了透過勞動部邀集經濟部工業局研商相關土地使用區分問題外，也由秘書長方進呈召開教育局、勞工局、都發局、經發局、社會局、工務局、消防局等各局處協調會議，從都市計畫、建築法規、消防安檢及衛生設備、申設許可及設施設備補助等，逐一檢討並設法解決各種設置障礙，更重要的是大舜鈑金的決心與魄力，從規劃設置到申請許可核准設立不到一年即完成設置，不僅創下在工業區企業設置幼兒園的首例，更成為經典案例。\n大舜科技幼兒園109年10月正式立案，幼兒園鄰近台江國家公園、國際級四草濕地，結合了科技智慧、自然永續、人文關懷為教學主軸，全程以STEAM模式教學，與台南應用科技大學商品設計團隊設計了一款進階版限量迷你投石車，加上大舜科技幼兒園形象的吉祥物伯勞鳥作為造型，作為活動幼兒園教材，希望在這裡就的孩子都能像伯勞鳥一樣獨立自主、熱愛廣闊的大自然，培養開闊視野、發展興趣的舞台，室內更有一座全台最長的科創積木牆長達近12公尺，啟發幼兒創意。不僅硬體五星級外，幼兒健全人格發展師資等軟體更為重要，為此大舜鈑金更網羅曾多次榮獲教育部教學卓越金質獎、全國性師鐸獎、教育部教育創意領導獎的園長擔任，以科技、自然、品德設定為教學主軸，並延伸多元適性課程為教育理念，卻以平價學費收費，該園將可招收98個2-6歲的幼兒入學，若有意入學可洽詢籌備處電話：06-3842501。\n同時大舜集團為了完成企業社會責任的使命，同步在台南科技工業區裡設置唯一的複合式商場，包括健身中心、連鎖超商、快速理髮、蛋糕餐飲店等，有效提升安南區的生活機能，也讓科工區內就職的員工們在上班時，有便利的工作環境。\n勞動部政務次長王尚志特地南下參與大舜科技幼兒園的揭牌儀式，他也表示感謝市府團隊大力推動跟主動協助企業設置托兒設施，共同創造更優質及友善的就業環境，不僅創下全國在最短期間內企業在工業區籌設成立的幼兒園，政府與民間合作效率也可成為全國標竿。他也指出勞動部鼓勵企業設置托兒設施，新興建完成並取得設立許可，地方政府可輔導企業提出申請，最高可補助新台幣300萬元。而設置後或已設置者，亦可以申請改善或更新托兒設施費用設備，最高補助新台幣50萬元。其他事業單位若提供員工子女送托於托兒服務機構之托兒津貼，每年最高也可補助新台幣60萬元。歡迎各事業單位洽台南市政府勞工局提出申請，電話：06-2991111轉6692。王尚志也希望未來有更多企業響應，共同建立台南成為想居享居的友善城市。\n(發稿人：勞工局就業促進科 陳家興 06-2991111分機8148)",
    "tags": "#幼兒園 #托兒措施 #托兒設施 #友善職場 #大舜鈑金 #性別工作平等法 #大舜科技幼兒園"
}