{
    "published": "2020-10-26",
    "title": "南市府回應美豬進口之管控作為、垃圾委外清運管理機制及事業廢棄物解決與焚化爐興建進度、國中小課外活動規劃及作文能力培養、高速公路交流道改名、南紡購物中心對面夜市營業問題、市有地盤點出租使用管理、社工薪資及加班費、學校風雨球場設立進度、天九公司爐渣處理、新營交流道之改善、精神醫療資源分配問題、台南最不愛運動澄清及新營地區空氣污染（畜牧）改善及自治條例等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7719692",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月26日 15:30\n\n台南市議會今(26)日召開市政總質詢由許至椿、蔡筱薇與李宗翰等議員聯合質詢，三位議員關心美豬進口之管控作為、垃圾委外清運管理機制及事業廢棄物解決與焚化爐興建進度、國中小課外活動規劃及作文能力培養、高速公路交流道改名、南紡購物中心對面夜市營業問題、市有地盤點出租使用管理、社工薪資及加班費、學校風雨球場設立進度、天九公司爐渣處理、新營交流道之改善、精神醫療資源分配問題、台南最不愛運動澄清及新營地區空氣污染（畜牧）改善及自治條例等議題，台南市政府的回應如下：\n\n針對議員關心美豬進口本市管控情形一事，因應中央美豬、美牛未來開放政策，台南市政府首要加強辦理肉品輸入、製造及販售衛生講習，並透過台南市廚師及烹飪等相關公(工)會進行宣導；另預先至台南市超市、大賣場、餐飲店及傳統市場等消費通路宣導與輔導，不論是生鮮、加工或是餐飲食品，都必須強制標示進口或國產肉品之原產地，讓消費者可以簡單、清楚地辦認豬肉原產地，同時提升稽查及抽驗頻率，確保民眾食的安心。\n\n台南市政府表示，為避免魚目混珠，食藥署已公告自明(110)年1月1日起，市售肉品應標示原產地，違者可處3萬元以上300元以下罰鍰；若標示不實，將處4萬元以上400萬元以下罰鍰；另外，新規定正式施行後，南市府將啟動豬肉原產地標示稽查，並搭配抽驗生鮮冷藏(凍)豬肉，檢驗乙型受體素(21項)等動物用藥成分，違反相關規定者，將依法處辦，以維護消者權益。\n\n有關垃圾委外清運管理機制及事廢解決與焚化爐興建進度情形議題，環保局長謝世傑表示，台南市中西區及安平區民生垃圾是分別委託兩家民間清除機構進行收運，為杜絕委外廠商發生夾帶事業廢棄物的情形，在車輛管理方面，環保局要求委外廠商垃圾車需專車收運，在收運過程中，透過要求廠商車輛裝設全球衛星定位系統(GPS)，隨時抽查線上收運車輛清運情形，市民也可以透過APP掌握垃圾車動向。環保局會派員不預警實地跟車監督，每月至少抽查8次以上；政風單位人員也會不定期抽查。垃圾清運至焚化廠則會進行落地抽檢，杜絕夾帶事業廢棄物。\n\n針對事業廢棄物的管理，台南市環保局已積極推動7個工業區隨袋徵收，提高員工生活垃圾資源回收率、強化源頭減量管理，並依法要求目的事業主管機關於工業區內設置廢棄物處理設施，新設工業區也必須在區內規劃設置事業廢棄物處理設施，讓事業廢棄物區內處理，並進一步推廣鼓勵業者把廢棄物轉換為再生資源，以落實源頭管理減少廢棄物產生，朝向循環經濟的時代邁進。\n\n在提升台南市垃圾處理量能方面，目前城西焚化廠正辦理必要設備改善工程，預計將於10月31日完成設備修繕，以確保現階段廢棄物處理能力；環保局積極辦理更新爐興建BOT案，目前已完成可行性評估及先期規劃作業，近期將公告於環保局網站，預計明（110）年上半年公告招商，並於簽約後36個月完成更新爐興建及試運轉。\n\n國中小課外活動規劃及作文能力培養一事，教育局長鄭新輝表示，因應108新課綱學校課發會多於校訂課程，規劃社團活動丶統整性主題課程等，教育局將持續透過國中13群丶國小44群工作圏，輔導各校發展多元社團活動，未來亦將對優質課後社團丶課間社團進行表揚。\n\n目前新課綱亦鼓勵各校開設彈性課程，南市已有部分學校開設閲讀丶寫作等課程，甚至結合跨領域開設；另外，為避免數位環境充斥，減少動筆寫作樂趣，教育局呼籲學校仍可依照教育部102年之規定，國中小學生每學期至少完成4至6篇作文，包括心得寫作、日記、週記或命題作文，可鼓勵課間共作，或課外自主創作。\n\n議員關心高速公路局將國道1號永康、大灣及台南交流道等路牌標示，改以交流道銜接中正北路、復興路、中山路等路名為標示，引起台南市民的討論不符合用路習慣、易生混淆乙事；台南市長黃偉哲表示，高速公路屬於快速行駛的道路，駕駛人反映時間有限，相關標示不但要簡單、清楚，也要符合民眾習慣與預期，太過類似的標示會增加駕駛人反應時間，已向高公局反映須妥適調整、修正，以維護用路人安全，今日獲得高速公路局正面回應。\n\n高速公路局於今(26)日發布新聞稿表示，考量民眾多習慣地名的呈現方式，將回復原區名標誌，最新版標示將原本的台南改為仁德，大灣維持大灣、永康台南改為永康台南北區，未來的指示標誌內容擬定，會在加強與在地溝通後，才會拍板及施作。\n\n針對南紡購物中心對面夜市營業問題，經發局長陳凱凌表示，市府於109年10月13日公告平實段42地號土地禁止設置攤販集中場，在相關處理作為上，包含發布澄清稿、新聞稿及舉辦記者會，提醒攤商業者審慎評估營業場所適法性；另函告業者案地屬住宅區，依都市計畫法台南市施行細則規定不得設置攤販集中場；此外，109年5月8日、19日及7月2日、10月5日亦針對土地使用，辦理聯合稽查，尚無集合攤販營業事實，後續也將定期至現場勘查，如有施工現象將知會現地管理機關。\n\n台南市長黃偉哲強調，南市府除了於全球資訊網公告該土地禁止設攤外，也不排除考慮於該土地現場設置告示牌，向欲承租的攤商說明此地不能設置攤販；告示牌若被破壞則有妨礙公務的嫌疑，就會透過刑法來處理，以保障攤販及附近住家商家的權益。\n\n有關市有地盤點出租使用管理問題，財政税務局表示，已召開南市府各機關經管市有\/國有土地處理情形檢討會議，確實依台南市被占用處理要點擬定清查計畫、占用開徵及排占作業，同時，修訂南市市有房地租金計算基准為占用市有房地之土地使用補償金比照租金，授權得由管理機關考量不動產使用方式、區位條件、市場行情、稅費支出等因素調高之。\n\n另，有關社工薪資及加班費事宜，社會局表示，為保障社工同仁身體健康及生活品質，除請各位加強宣導，請同仁適時安排休假外，如確實因業務繁忙致無法補休假者，於年度內亦可請領加班費，以108年為例，社會局超時加班預算數為1,188,000元，決算數為444,517元，執行率為37.42%。\n\n教育局也回應學校風雨球場的設立進度，表示已爭取中央補助25校，另鼓勵學校設置光電球場，已累計20校申請自辦。\n\n教育局說明，提供優質運動空間及開放社區共享，為推動風雨球場的目標，所需經費雖動輒上百萬，但台南市已完成設置49校，目前未設置室內運動空間或風雨球場之學校計61校，均屬小校，或經評估校內腹地過小不利設置；上述學校多有室內活動空間丶或設有活動中心丶體育館等，各校亦於校園開放時間，供居民使用操場丶球場或休閒運動設施，以敷上課與休憩需求。\n\n關於天九興業股份有限公司爐渣處理一事，環保局指出，天九公司爐碴案經109年1月6日台南地方法院判決確定「並無證據保全之必要」，環保局於109年3月6日核准該公司之廢棄物處置計畫書，督促該公司限期將電弧爐煉鋼爐石、廢碎玻璃等於110年7月31日前分別清理完畢，截至10月現場剩餘堆置電弧爐煉鋼爐氧化碴約2.6萬公噸、廢碎玻璃約1萬公噸。\n\n南市府以謹慎嚴厲態度於109年10月20日再次辦理跨局處聯合稽查，針對該公司涉及違章工廠、違法建築及農地非農用部分，由各相關局處依權責全力辦理，直至土地恢復原狀。\n\n針對新營交流道改善乙案，工務局已於110年編列預算開闢隋唐路機車道，可供長榮路往鹽水之機車族群使用；另，新營交流道新增高架橋議題，南市府刻正研議辦理可行性研究經費籌措方式，續依「高速公路增設及改善交流道申請審核作業要點」規定提送高速公路局審查，再陳報行政院核定。\n\n針對精神醫療資源及分配不足問題，衛生局長許以霖表示，108-109年精神病人(含疑似精神病人)護送就醫件數108年939件，109年1-9月646件，台南市社區精神追蹤關懷服務截至109年10月23日，照護精神病人共9,777人，依據衛生福利部「社區精神病人訪視要點」進行定期追蹤關懷服務，目前衛生局設置17位社區關懷訪視員，服務問題較多元、較複雜的精神病人，行政院於107年推動「強化社會安全網計畫」，編列心衛社工服務「精神疾病合併家暴加害人」之保護性個案，107-109年第1期計畫，共補助18名心衛社工(含2名督導)；109年増加7名(含1位督導)，110年-112年第2期計畫，將增加10名(含1位督導)，將増聘至35名心衛社工(含4位督導)。\n\n有關議員質詢台南最不愛運動澄清一事，教育局表示，台南65歲以上的老年人口已超過14.5%，平均每7人中就有1位老人，南市體育處正視本議題，已與成功大學合作研究，鼓勵透過運動，有效改善高齡者體能，促進健康生活。\n\n體育處刻正推動「高年級實習生e起健康運動計畫」由高齡志工及大學生志工將「高齡健身房」的概念帶至偏鄉，針對高齡者設計「健康體適能檢測」服務，檢測後安排運動處方及健身運動課程，改善長輩病痛及肌少症等，以跨世代合作照顧偏鄉長輩。\n\n體育處表示，台南市109年1-9月辦理及補助體育團體之高齡者各項體育活動共計269場次，參與總人次達1萬1,580人，而台南市永華國民運動中心亦提供樂齡卡申請，針對設籍台南市65歲(含)以上民眾享有公益暨優惠時段使用（公益時段免費提供高齡者運動），截至109年9月30日止計有3,465人申請樂齡卡，在公益時段高齡者運動人口達6萬418人次。\n\n有關議員關心新營地區空氣污染（畜牧）改善問題及自治條例一事，環保局表示，由於季節風向及畜牧業產業聚落分佈等因素，針對大新營地區空氣異味污染問題，環保局已擬妥四項有效策略：1.駐點稽查:成立聯合稽查大隊，就近看管10家陳情頻仍之畜牧場，109年1~9月違規告發50件，告發金額約100萬元；2.科學稽查:將增設空氣品質微型感測器，並協同無人機等輔助稽查查緝行動；3.成立異味官能測定室:將於年底前完成異味官能測定室建立，提高異味分析之便利性與即時性；4.專家輔導:必要時邀集專家學者及農業單位進行畜牧場輔導，提供畜牧業者異味改善方案。",
    "tags": "#美豬進口之管控作為 #垃圾委外清運管理機制及事業廢棄物解決與焚化爐興建進度 #國中小課外活動規劃及作文能力培養 #高速公路交流道改名 #南紡購物中心對面夜市營業問題 #市有地盤點出租使用管理 #社工薪資及加班費 #學校風雨球場設立進度 #天九公司爐渣處理 #新營交流道之改善 #精神醫療資源分配問題 #最不愛運動澄清 #新營地區空氣污染（畜牧）改善及自治條例"
}