{
    "published": "2020-10-21",
    "title": "回應蔡育輝、李中岑及蔡淑惠議員關心溪北建設、社區大樓的開放空間使用、安平標準廠房使用及活化、南科擴建及台積電先進製程投資、一般廢棄物清除處理基金來源、無人機相關訓練及運作情形及大東夜市出租等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7718507",
    "content": "發稿單位：新聞及國際關係處發稿時間：10月21日 13:00\n\n台南市議會第三屆第四次定期會今(21)日開始市政總質詢，首日由蔡育輝、李中岑與蔡淑惠等議員聯合質詢，三位議員關心溪北建設、社區大樓的開放空間使用、安平標準廠房使用及活化、南科擴建及台積電先進製程投資、一般廢棄物清除處理基金來源與無人機相關訓練及運作情形等議題，台南市政府的回應如下：\n\n台南市長黃偉哲表示，台南溪北建設含括農漁業、農水路暨道路翻修與長勝營區重劃的部分我們持續積極進行，一年比一年投入更多的資源，也大幅改善下營、麻豆埤頭與佳里也改善水利建設，硬體與軟體的提升是逐步加強逐項改善，打造更優質的生活環境，讓市民有所感受。\n\n台南市政府表示，對於溪北區域的建設，配合國土計畫法規劃未來產業發展需要，考量未來產業用地之供需及台南市產業南北均衡發展，其中溪北地區共劃設5處(柳營2處；新營、鹽水、後壁各1處)，總面積約計669公頃已納入未來發展地區，未來產業用地規劃將配合產業發展情況及實際需求，滾動式檢討新增產業用地，自市長黃偉哲上任以來(108.01-109.09)，溪北地區總計投資98件，創造60.54億元投資，並新增1,150人就業機會。\n\n此外，南市府並規劃「大新營美術園區」、「北台南都心鐵道地景公園」以期透過公共藝術空間改造形塑都市景觀，並打通新營火車站以南至新營糖廠路段，與周邊計畫合作完整串連藍綠帶；「台糖舊鐵道轉型自行車道」以新營糖廠為核心，透過台糖鐵道轉型作為自行車休閒路網連結至鹽水、後壁，未來配合鐵路立體化建設計畫之推動，調整鐵路兩側都市機能，強化場站周圍土地利用效能。\n\n此外，配合自來水公司興建員工訓練園區，列入新營三通變更案，未來將作為相關機構職訓、教育機構及國內外自來水事業等研訓場地，設備可供機關團體作為會議講習使用，整體園區更採開放空間設計，以供居民踏青休憩。\n\n至於國圖南館作為國家級聯合典藏中心，設置兒童及青少年創意閱讀中心，中央亦編列了近43億預算，目前已完成細部設計並公開發包乙次，南市府將持續向中央爭取加速建設進度，以期對全民開放提供智慧化的公共閱覽服務，成為南台灣國家級公共圖書館。\n\n台南市政府表示，有關議員今在總質詢時關心富立建設股份有限公司興建的「耘非凡」、「遠奏曲」、「和築真邦」三棟大樓的開放空間使用問題，有關大樓開放空間係中央法令的規定，並邀請學者、專家組成審議委員會，針對大樓開放空間「把關」，主要能達到提供住戶居住休閒環境的舒適與優雅空間，並且也能開放讓一般民眾休閒散步其間。\n針對議員提到的三棟大樓使用空間，市府已於9月初分別前往會勘結果，其中耘非凡及遠奏曲確實都已符合規定，和築真邦大樓開放空間做廣場使用，不符規定情況，市府也已函文管委會限期改善，並獲大樓回復表示將於1個月內改善完成，工務局將持續追蹤管理。\n\n台南市政府回應，因應南科管理局評估南科園區未來將再擴建，於看西農場開發約92公頃(含設廠用地約46.5公頃)，預估引進半導體不含先進製程、智慧機械、智慧生醫及創新產業等四大產業，目前南科管理局已就出流管制、用水、用電計畫、環評與都市計畫變更作業進行辦理，南市府為積極協助，就本案不定期召開專案會議，追蹤列管各項議題與需求，預計擴建計畫完成後，可創造年產值約420億元及5,250個就業機會。\n\n至於台積電自擇定南科台南園區投資5奈米及3奈米先進製程新廠相關設廠投資，南市府與中央分工協助，以積極解決用地、用水與用電等問題，目前5奈米製程於109年已陸續量產中，3奈米廠於1月向南科管理局租地施工，將於110年第2季陸續裝機試產；而用水部分，以再生水8.3萬噸、區域水源與自來水等24.2萬噸，共32.5萬噸。5奈米的用電無虞，3奈米短期增設臨時變電所，既有變電所餘裕量20萬瓩、回收已核未供量15萬瓩，共85萬瓩因應。\n\n台南市政府說明，安平工業區標準廠房土地分屬市府及私人廠商所有，南市府持有土地2.677公頃，約占總面積51.73%。標準廠房部分，分屬中華工程股份有限公司(以下簡稱中工)及私人廠商所有，因建物老舊且無升降梯設備，廠商承租意願低，目前廠房3樓共有15單元閒置。\n\n安平工業區係57年7月依「獎勵投資條例」由經濟部工業局策劃推動，由財政部國有財產局、台南市政府及中工公司共同合作開發，其中標準廠房部分則由經濟部工業局指示中工興建，於69年完工，南市府均未參與任何會商討論，直至82年9月21日工業局開會決議將標廠範園之土地登記為台南市政府所有，地上物(標準廠房)係中工公司所有，致土地及建物產權無法合一使用、部分3樓空間閒置難以活化。\n\n為活化該廠房，南市府於102年起辦理都市更新，因多數地主均表反對，遂於108年停止都更；且南市府曾於105年1月13日寄發存證信函要求中工支付土地租金，惟中工要求市府償付標準廠房開發成本20餘億元，並主張經濟部工業局須負連帶責任，故目前尚無法收取地租(中工向標廠廠商收取之房、地租金截至101年底約7,400多萬)。\n\n南市府並未因取得標準廠房土地而當然成為開發主體，亦無償還中工開發成本之義務，惟為促進標廠土地活化利用，可就所持有之土地部分，辦理標售或出售，出售收入倘高於中工墊付之標廠土地款(不考慮廠房成本)，則足以償還中工；倘中工不願接受，可考慮出售收入提存於法院。\n\n至於標準廠房基地之出售，可依產業創新條例第45條第1項、第46條及「產業園區土地建築物與設施使用收益及處分辦法」關於「出售」或「標售」等規定辦理，如中工不願配合將廠房併同出售，南市府辦理基地出售時應將建物產權於招標須知明確告知，提供投標者明確標售資訊，避免衍生後續爭議。未來將專案檢討委請專業估價師進行土地估價及法律權責釐清，不排除各項開發可能，並將向市長專案報告後推動辦理。\n\n關於垃圾問題、事業廢棄物暨清除處理基金與城西焚化廠議題，環保局回應，目前南科、台南科技工業區、柳營科技工業區及七股科技工業區均規劃有環保用地供設置事業廢棄物處理設施；而其他工業區則規劃區外處理均符合廢清法第32條規定，礙於目前區外處理事業廢棄物因去化容量有限，南科(160公噸\/日)、南科工(193公噸\/日)及柳科BOT(80公噸\/日)均己規劃設置焚化爐，未來可增加433公噸\/日之事業廢棄物處理量。\n\n為符合廢棄物清理法第26條及台南市環境保護基金收支保管及運用辦法第6條規定，一般廢棄物清除處理基金來源為依廢棄物清理法所徵收一般廢棄物清除處理費中有關機具、設備、設施及復育成本之部分、對民有民營一般廢棄物焚化廠所分年徵收之每公噸建設成本及復育成本、代清除、處理一般事業廢棄物收入外，尚有中央補助、基金孳息、預算程序撥充與其他有關收入。\n\n自107年起，以前一年度焚化廠售電收入、掩埋場處理費及回饋金、一般事業廢棄物代處理作業費收入等三項收入合計之30%，撥付本市環境保護基金(一般廢棄物清除處理基金)。台南市104年一般廢棄物清除處理成本約25.27億元，而每年隨水費徵收一般廢棄物清除處理費收入僅約5.66 億元(目前每度收3.7元,成本約16.5元，缺口高達19.61億元，收入未能依實際成本收費，徵收費用顯未包含機具、設備、設施、復育成本，更不足支應管理及人工成本，似無廢棄物清理法第26條規定之專款可供專儲專用情形，且收入支出差距明顯甚大，故無能力再撥付基金。\n\n城西焚化廠將以BOT先建後拆興建900噸\/日焚化爐代替現有焚化爐(可增加300公噸\/日)，預計110年底完成全區施工，總計26.5萬立方公尺活化空間，目前已完成「台南市城西垃圾焚化廠委託操作管理服務暨設備改善計畫」採購案，採購金額為新臺幣7億5,224萬2,000元整。\n\n關於各局處使用無人機相關訓練及運作情形，目前主要使用於警察與消防等業務，消防局表示，於今年(109)8月8月成立無人機模擬訓練中心，建置2套無人機模擬訓練軟體來供新手考照練習及飛手平時訓練使用，與成立無人機隊並編制，各大隊均有2-3名飛手於災時可協助現場飛行監控與判斷。消防局目前統計，警消現有7臺、義消有4臺自組機，均有保險。明(110)年依消防署「建構安全化學環境4年中程計畫」再採購2臺專業型無人機(搭載熱顯像鏡頭)及2臺訓練機。\n\n台南市政府警察局目前共15位同仁取得證照，現有4架無人機，均具有保險，將依任務需求逐年添購無人機，目標配置警察局各分局至少1架無人機，也鼓勵同仁參加各機關(學校)辦理無人機專業訓練課程。\n在無人機飛行勤務，目前運用於下列狀況：\n(一)刑案偵查、逃犯追捕查緝、清查廢棄空屋與工寮(清山勤務)、廢棄物傾倒查緝。\n(二)交通流量之監控及疏導。\n(三)大型慶典及活動之觀測及智慧巡邏。\n(四)重大群眾集會之蒐證、廣播示警等。\n(五)災難現場之監看、管制及小型物件輸送。\n(六)農忙護果專案及失蹤民眾協尋等為民服務。\n\n關於大東夜市出租相關，財稅局回應，大東夜市土地專案出租予臺南市農會，租金會依法收取，不會損及市府權益。大東夜市原為臺南縣農會土地，在原市府時代，大東夜市即由農會與其簽訂租賃契約，興辦大東夜市，租約到112年。雖然土地所有權在最高行政法院判決確定後已部分變更，但不應影響當事人權益。\n\n至於租金由市府向農會依持分比例收取，是以市府刻已與農會就土地使用情形，研議租約內容，而非議員於質詢中所指陳未收取租金圖利臺南市農會及大東夜市情事。蓋市有財產為全體市民共同之資產，市府定當善盡管理之責，替市民權益把關，以維公產之權益。",
    "tags": "#第四次定期會 #市政總質詢 #蔡育輝 #李中岑 #蔡淑惠"
}