{
    "published": "2020-10-20",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7718268",
    "content": "Mayor&rsquo;s Remarks:1. The National Day fireworks display was held in Tainan on October 10. The event concluded successfully. In response to positive feedback from the public, please keep up the good work. Concerned bureaus are asked to review criticisms and make improvements accordingly.2. From September 1 to September 30, the municipal government enhanced crackdowns on traffic violations. Although casualties from motor vehicle accidents in Tainan have gradually decreased over the years, there remains great room for improvement. In the face of severe traffic violations, I would like to ask the Police Department to strengthen its promotion and enforcement of transportation-related laws. Please also enhance the public&#39;s awareness of minor offenses.3. As large-scale businesses, both domestic and foreign, continue to invest in Tainan, there has been a rise in housing demands for both real estate investors and homeowners. I would like to ask the Bureau of Urban Development to collaborate with the Finance and Local Tax Bureau and Bureau of Land Administration to stipulate strategies for stabilizing housing prices with housing justice in mind, thereby safeguarding the housing rights of the youth and underprivileged groups.Announcements1. The Agriculture Bureau&rsquo;s report on the progress of the relocation of Xinhua Fruit and Vegetable Market (refer to written sources for details)Decision: Approved for reference filingConsumers living in mountainous regions, citizens, and vendors have high expectations for the relocation of Xinhua Fruit and Vegetable Market. The new Xinhua Fruit and Vegetable Market is expected to become a highlight for local tourism. I would like to ask the Agriculture Bureau to provide additional assistance in ensuring that the relocation project is up to par completed on schedule.2. The Cultural Affairs Bureau&rsquo;s report on events surrounding the 120th birthday of Tainan Train Station (refer to written sources for details)Decision: Approved for reference filingAs Tainan Train Station celebrates its 120th birthday, a steam locomotive is recommissioned to honor its history. Steam locomotives have long been the subject of nostalgia in many countries. This series of events offers a chance for railway fans all over Taiwan to appreciate the past and to celebrate Tainan Train Station&rsquo;s birthday.",
    "tags": "#460"
}