{
    "published": "2024-06-03",
    "title": "回應今（3）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8641288",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年6月3日(18:10更新)發稿人員：葉泯萱、林靜怡台南市議會第4屆第3次定期會議事今（3）日市政總質詢由李偉智、蔡筱薇、林依婷議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n【新化體育公園議題】體育局：已申請修繕籃球場經費，室內場館設備施擬向中央申請經費或招商，以提供民眾更優質運動設施\n\n有關議員關心新化體育公園籃球場設施改善議題，體育局表示，新化區公所已規劃申請補助修繕經費，預定6\/5邀集相關單位現勘籃球場設施，研議有關籃球框設備、防護墊，以及籃框標準高度等事項，期能提供民眾更優質運動設施。\n\n另外，議員關心新化室內場館計畫內容，體育局回應，體育公園佔地5.8公頃，若運用體育公園內的槌球場地興建羽球館及桌球館，建蔽率及容積率應尚可行。然而，應長遠性考量後續營運問題，體育局將整體性審慎評估市場需求及財務可行性，擬具計畫提報體育署申請經費，或依促參法招商投資興建。\n\n【南科特定LM區人行道議題】工務局：分兩年改善，並請管線單位提出改善，配合期程同步辦理。\n\n議員關心南科特定LM區人行道寬度不足及破損不平事宜，工務局表示，已於今(113)年4月會同區公所等相關單位完成現勘，並已先補助經費改善蓮潭路、善新大道、善新西路及陽光大道等路段人行道。另一方面，工務局已針對該區各路段因植栽及路燈等佔用人行道通行等狀況進行盤點，並於上(5)月底邀集相關單位開會決議，分成兩年來進行改善，第一階段為龍目井路、蓮潭南街及陽光三路；第二階段為蓮潭路、蓮潭北一街、蓮潭北三街、陽光北一路及善新西路。包括電信機構及台電設置可能影響通行之設施物(電信5座、台電6座，共計11座)，也已請管線機構二個月內提出改善方案，並配合行道樹及路燈改善期程辦理。\n\n【邀請黃仁勳擔任市政顧問與頒發榮譽市民議題】黃偉哲：非常樂意、願積極聯絡接洽\n\n議員建議市府頒發榮譽市民予AI教父黃仁勳，同時邀請他擔任市政顧問，市長黃偉哲表示，黃仁勳是臺南囝仔，聽黃講台語很感動，要頒「榮譽市民」給黃仁勳他非常樂意，也很高興，市府會努力來嘗試扮柯南來找人，透過其親戚、家族來連絡黃仁勳。\n\n黃偉哲說，黃仁勳先生不僅是臺南之光、臺灣之光、也是世界之光。市府會積極展開聯繫，全力去做，也期望有機會邀請黃仁勳來臺南暢遊、感受臺南之美。至於邀請黃擔任市政顧問，他覺得不只是市政顧問，應該是國策顧問。\n\n【反詐騙及宣導111短碼簡訊議題】全方位反詐及宣導 研考會：加強推廣111短碼簡訊平台 市警局：公私協力升級打詐能量\n\n議員關心反詐騙宣導，請市府加強推廣111短碼簡訊平台服務，提升公務簡訊辨識度，避免公務簡訊成釣魚詐騙管道。研考會回應，數發部「111」政府專屬短碼簡訊平台服務今年1月4日上架供全國各機關採購使用，台南市政府目前有5個單位使用，包括研考會線上即時服務系統及1999派、結案通知；衛生局愛篩檢平台通知、財稅局退稅撥款通知、勞工局求職面試及錄取通知、安南戶政事務所戶口名簿及護照領取通知等。後續也將請各單位多加運用該簡訊服務，同時強化對外宣導，讓民眾熟知這項資訊。\n\n警察局則指出，台南市在打詐策略上，除針對高發詐欺案(如投資詐欺、假網拍購物及解除分期付款等)積極布線查緝，也結合檢、警、金融業者三方，透過「可疑帳户預警中心」，只要金融機構發現可疑帳戶，不用等到被害人報案，就可以來通報預警中心，由檢警介入、及早監控，也透過「逆打」的阻詐模式，讓被害金流能夠有效攔阻。藉由「公私協力、民間參與」的方式來升級打擊詐欺之能量，達到「快速發覺、快速凍結、有效發還、斬斷金流 及減少案源」等五大效益。\n\n【平實路銜接國1側車道工程議題】工務局：無計畫道路可銜接，若要開闢，須經都市計畫變更才能研議\n\n議員建議平實路銜接至國道1號側車道工程，工務局表示，該區屬於高速公路永康交流道附近特定區，依計畫內容，平實路並無計畫道路可銜接國道1號側車道，若要開闢計畫道路，則有都市計畫變更、陸軍裝甲五六四旅及鄰近房屋等議題須解決。\n\n工務局指出，該建議路線涉及網寮南營區範圍，還有穿越高速公路等問題，因此今(113)年1月先邀集軍方及高速公路局討論評估路線，並在5月31日召開期中報告審查會議。由於軍方不建議穿越造成營區分割，若改以隧道穿越之方案，則須再確認是否符合現行法規。工務局將參考軍方意見後，在6月底核定期中報告，並於今年底完成期末報告。\n\n【賭博案件增加議題】警察局：深入蒐證查緝，節日及特定期間加強掃蕩職業賭場及網路簽賭\n\n議員關心賭博案件增加的解決方式，警察局表示，自109年起透過「查緝賭博專案」強化打擊，結合「清源專案3.0」等深入社區，即時掌握治安狀況、賭博情資；針對轄內治安顧慮場所落實蒐證及清查，並將涉賭場所及案件列為重點目標，規劃查緝勤務；在重點節日等賭風較盛、聚賭猖獗期間，也規劃查緝專案，加強掃蕩職業賭場、網路簽賭案件。\n\n【通學步道推動】黃偉哲：除了持續建置實體型，目標在年底完成10條標線型\n\n議員關心學生交通安全，建議除了推動實體通學步道工程，另可採用標線型人行道，用較少預算達到效果。市長黃偉哲回應，將責成秘書長召集相關單位盤點可劃設的路段，並承諾在年底完成10條。\n\n交通局指出，台南市過去已劃設20處標線型人行道，去(112)年在「百大路口安全行動」專案當中，再完成了30處，未來將循序漸進，盤點適合的校園周邊通學道路後，再納入劃設指標型通學步道。\n\n教育局補充表示，過去已盤點檢視台南市所屬高國中小通學步道，並將持續輔導各校提報申請建置實體通學步道。議員關心的南區及安平區，南區已有6校建置，另有1校已核定執行、1校已規劃完成待提案、2校輔導提案中；安平區方面，已有4校完成建置、1校已完成提案並待國土署核定，另尚有2校將輔導提案。\n\n【國道8號安定段立體化議題】工務局：細部設計中\n\n議員關心國道8號安定段公路立體化議題。市長黃偉哲對此表示，目前進入細部設計中，未來立體化完成後，可望大幅提昇國道8號快速運輸服務效能，改善主線車流延滯造成的回堵問題。有利於南科高科技產業發展，對大台南生活圈開發也有所助益！\n\n黃偉哲說，不論台北內科、南港軟體園區、竹科、中科等，都有交通壅塞狀況，近年來，南科發展快速，產值已超越竹科，市府會積極面對解決交通相關議題 。\n\n工務局表示，國道8號南133線路口改善交流道工程，採匝道搭配高架橋跨越之配置方式，高架橋長度730公尺，匝道路線全長1480公尺，總建設經費約需33.68億元，目前細部設計中。\n\n【違停造成交通亂象卻沒有取締議題】警察局：檢討勤務派遣機制並落實執法\n\n議員關心違停車輛檢舉，如何確保派出所能有效率派員前往取締，警察局回應表示，將檢討相關勤務派遣機制，落實執法，致力維護市民與用路人的需求，將臺南打造成為宜居且安全的城市。",
    "tags": "#市政總質詢"
}