{
    "published": "2024-06-03",
    "title": "2024端午連假臺南怎麼玩？龍舟賽、雙巴餐車、景區活動、電子集章一應俱全",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8641327",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年6月3日17:35\n\n今年端午節連假放三天，臺南市長黃偉哲邀請民眾到臺南，觀賞熱鬧滾滾的臺南國際龍舟錦標賽，品嘗臺南在地特色口味的粽子。觀旅局林國華局長也說，臺南許多景區都特別舉辦活動慶祝端午佳節，也可參加臺南雙層巴士美食餐車主題遊程，還可以欣賞蓮花、阿勃勒、鳳凰花，保證好吃又好玩，最適合全家大小一起來共度佳節時光。\n\n【2024臺南市國際龍舟錦標賽】（6\/6-6\/10）\n一年一度的臺南市國際龍舟錦標賽，今年也在臺南運河安億橋至承天橋舉行。6\/6開幕當天下午6點舉行祭江典禮預祝龍舟賽順利圓滿成功，開幕當天還有「即將成真火舞團」帶來刺激的精彩表演，看水龍與火龍在安平共舞，千萬不要錯過！龍舟賽不只賽程精彩，活動期間每天下午4點到晚上9點在運河旁另有攤商展售、文化展演活動以及各式各樣的體驗活動，歡迎大家一起來共襄盛舉。\n\n【臺南雙層巴士美食餐車主題遊程】\n市府特別推出「臺南雙層巴士美食餐車系列體驗活動」，結合古都臺南美食文化，將美食端上餐車，邀請大家在品嚐在地美味的同時，還能從雙層巴士的挑高視野飽覽臺南街廓風貌。最特別的亮點就是「盲盒遊程」，有「海洋美食之旅」、「鹽田美食之旅」兩大主題，結合臺南沿海地區風光、海鮮美食、體驗活動，以及隱藏版藝師驚喜現身。接著還有六大主題遊程，幾乎周周都有不同主題，六月中旬以「南關山線美食-深山秘境之旅」開始，來到鳳梨盛產的關廟及竹之故鄉龍崎，體驗鳳梨酥DIY及竹編製作、品嘗土雞料理以及遊覽南關山線風光。六月下旬也規劃多條經典的府城遊程，歡迎大家來體驗不一樣的府城玩法。\n\n【端午連假景區特別活動】(6\/8~6\/10)\n新化「虎頭埤風景區」在端午連假期間推出「端午佳節來虎頭埤踩龍船聽樂音」活動，來園區踩龍船可獲贈小禮物。歡迎大家安排到虎頭埤、新化果菜市場及大目降文化園區的一日遊行程，也可安排夜宿大坑農場的二日遊，隔天到二寮觀日出，再順遊左鎮化石園區、山上花園水道博物館及大內天文館，也可以選擇到玉井老街吃芒果冰、走訪玉井噍吧哖紀念園區，再到龜丹溫泉體驗池泡腳、楠西梅嶺吃梅子雞，甚至再走訪曾文水庫。\n\n柳營區的「德元埤荷蘭村」也推出「玩轉端午節 FUN遊荷蘭村」活動，包括LARP團隊歐式衛兵表演的戶外實境活動、獨木舟趣味闖關競賽，還有蓮盛假日市集。柳營市區附近有劉啟祥美術紀念館、吳晉淮音樂紀念館，以及乳牛的家等景點，充滿人文與自然特色，值得一遊。\n\n官田區的「葫蘆埤自然公園」在端午節當天（6\/10）舉辦「慶端午 立蛋求好運」活動，和大家一起傳承端午節中午立蛋的傳統，相傳端午節正午時分，中午12時是一整年陽氣最盛時刻，可以輕易將雞蛋立起，而立蛋成功的人就能吸取天地正氣，獲得好運，連假三天期間還有懷舊老歌演唱會等活動。園區內的錢來也商店在端午連假期間也推出消費滿200元享9折的優惠。園區周邊還有隆田chacha文化資產教育園區、官田水雉生態教育園區、隆田酒廠、天一中藥生活化園區等景點，不妨趁機走訪，絕對不虛此行。\n\n【粽夏潑水趣歡樂派對市集】（6\/8-6\/10）\n今年端午節連假，臺南土城正統鹿耳門聖母廟特別舉辦精彩活動，邀請大家一起來乘坐電動車，參加有趣的團康競賽遊戲，也可以和家人朋友一起參加清涼的水槍大戰夏日派對，用媽祖加持聖水或午時水射擊噴火龍！另外還有沉浸在泡沫世界感受清涼與快樂的歡樂泡沫趴、市集消費集點、人體娃娃機免費玩、各種古早味闖關遊戲、兒童迷宮尋寶趣，還有好逛市集吃各種美味小吃和冷飲，吃喝玩樂的需求一次滿足！\n\n【2024臺南香科年 跟著魚頭君追香去】（活動至6\/30）\n今年是甲辰香科年，觀旅局特別參考各大香科相關宫廟串聯路線，規劃電子集章活動，共有「王船祭路線」、「瘟王祭路線」、「土城香路線」、「學甲香路線」、「麻豆香路線」及「西港香路線」6條任務路線，每條路線約有6~7個集章點，在一條路線上走訪每個集章點並找到AR魚頭君完成任務，就可獲得一個電子徽章及一次抽獎機會，6條路線都完成就可抽獎6次，但不可重複中獎。總共有55項獎品，每項價值都超過千元，有機會抽到臺南住宿券，或多張7-11咖啡兌換券+多拿滋套餐兌換券，歡迎大家來走訪宗教文化路線順便抽好康！\n\n【Pok&eacute;mon GO「官方路線」在臺南_30條路線】\n超人氣手遊Pok&eacute;mon GO特別在臺南推出的30條官方路線，每條都在1.2公里以內，只要完成路線就能獲得遊戲認證的路線勳章，歡迎全國訓練家們按圖索驥循著Pok&eacute;mon GO官方路線捕捉寶可夢，也可以搭配各項精彩活動規劃旅遊路線，邊抓邊玩體驗臺南！市府觀旅局特別整理30條路線的線上地圖，方便各位訓練家們查詢，並加碼提供500份『魚頭君icash2.0』吊飾，只要能完成30條臺南官方路線，就可以到「安平旅遊服務中心」領取，各位訓練家們還不趕快出動！",
    "tags": "#觀旅 #端午節"
}