{
    "published": "2024-06-19",
    "title": "臺南400 X GoPro Creator Camp  推出美食結合凹逗體驗吸引國際旅客",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8644190",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年6月19日16:00\n\n說起台南，第一印象就是美食之都！到台南還可以踩點電視劇場景、走訪歷史古蹟、參觀藝文場館等等，台南也是戶外活動觀光的好選擇！為持續推廣臺南400國際宣傳，吸引更多國際旅客前來參與臺南400盛事，本市首度與國際知名運動相機品牌GoPro合作，今(19日)於永華市政中心辦理記者會，發布活動精華影片搶先看，透過國際創作者第一人稱視角，讓世界看到台南最精采的城市面貌。台南市政府徐健麟參事、觀光旅遊局林國華局長、許至椿議員、陳怡珍議員、李啟維議員及各立委、議員服務處代表，感謝GoPro亞太區行銷總監Eddie、台南晶英酒店總經理李靖文、酷遊天國際旅行社股份有限公司(KKday) 行銷專案經理Carrie Chan、寶味珍創意料理團隊主廚盧正治、臺南市旅行商業同業公會理事長蔡承鴻、台南市直轄市旅館商業同業公會理事長古旆慈、台南市府城文化觀光產業協會理事長蔡仁惠、中華海洋觀光推廣與農業特色振興協會理事長侯翠玲、台南市溫泉協會理事長林憲堂、台南市糕餅商業同業公會理事長盧禮泉、雲嘉南濱海產業文化觀光協會理事長戴泳明、台南市休閒農業發展協會鄭慶凰總幹事、臺南市農產運銷股份有限公司總經理楊弘義及台南市民宿文化發展協會理事蔡宗昇、台南市餐旅教育協會陳晃展監事會主席等各觀光公協會代表共襄盛舉。\n\n市長黃偉哲表示，台南有山、海、田園及都會城市的地理優勢，這次借鏡泰國、馬來西亞、瑞士等國家城市行銷的經驗，與國際品牌GoPro合作，邀請旗下各類型影音創作者為台南創作出不同以往的城市行銷素材，「讓國際旅客以第一人稱視角說臺南的故事」，鎖定國際年輕自由行旅客為目標，以美食結合凹逗體驗的組合遊程，擴大國際旅客來台南旅遊的範圍，例如：關廟騎馬、黃金海岸風箏衝浪、關子嶺戶外探索及泡湯、虎頭埤獨木舟體驗、雙春濱海遊憩區生態林划獨木舟、安平港遊艇體驗等，搭配各區特色美食，創造更多元的旅遊元素，吸引國際旅客停留台南！市府也準備臺南400官方周邊致贈GoPro官方代表Eddie，以及臺南當季盛產、現正熱賣中的綜合芒果禮盒，致贈Eddie及12位國際創作者，讓遠道而來的貴賓們一次品嘗五種不同品種的芒果！\n\n觀光旅遊局林國華局長表示，本次與GoPro品牌合作國際創作者體驗遊程，同時也感謝星宇航空、台南晶英酒店、KKday、無飲等業者一同參與，使國際旅客至台南旅遊所需的配套，皆可找到訂購通路及優惠方案，包括：星宇航空的機票加購高鐵票優惠；台南晶英酒店提供各式入住方案；KKday官網中臺南主題頁面，提供海內外旅客眾多優惠，例如創作者們行程中使用到的網路卡、一卡通，以及必比登美食阿裕牛肉鍋、安平運河遊船等票券，平台皆有相關方案供旅客訂購，期望一同帶動台南觀光人潮！更感謝所有參與本次行程推廣的業者，一同把台南的精彩呈現給全世界的旅客。\n\nGoPro亞太區行銷總監Eddie Chu也表示，GoPro與全球許多國家與城市的旅遊局密切合作，因應全球社群內容行銷趨勢，透過GoPro Family創作者及串接GoPro各國官方IG社群網路宣傳資源，與觀光單位合作規劃旅遊及體驗行程，讓各國創作者親身體驗不同城市的特色與觀光活動，以過程中的第一人稱視角向觀眾分享，更藉由自身的創作專業，與各國好手交流、激發出城市行銷所需的優質影音內容素材，互惠合作，達到雙贏的目標。GoPro官方也準備GoPro HERO12運動相機套組送給市長，歡迎市長加入成為GoPro Family的一員！\n\n本次活動除了台灣的創作者外，另還邀請來自7個國家分別是美國、日本、韓國、新加坡、泰國、印尼、馬來西亞等，總計12位創作者，目前體驗遊程已來到第三天，接下來還會進行騎Youbike逛府城古蹟、體驗一日總鋪師等行程。活動結束後市府也會將濃縮創作者們提供的素材製成活動精華成果影片，進行後續的國際宣傳，期望將台南打造成國際體驗旅遊品牌！歡迎民眾追蹤本次活動主要平台:台南旅遊官方Instagram帳號「tainantravels」(https:\/\/www.instagram.com\/tainantravels\/ )，觀看更多精彩活動內容，作品產出成果也將陸續於台南旅遊網(https:\/\/www.twtainan.net\/ )及台南旅遊粉絲團(https:\/\/zh-tw.facebook.com\/traveltainan\/ )公告露出。",
    "tags": "#觀旅 #GoPro Creator"
}