{
    "published": "2024-06-14",
    "title": "回應今（14）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8643397",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年6月14日發稿人員：葉泯萱、何帆台南市議會第4屆第3次定期會議事今（14）日議程為市政總質詢&mdash;自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【取消二段式左轉限制及後甲圓環議題】交通局:透過分流與導引線，可望改善\n\n交通局表示，有關單向二車道路型開放機車行駛內側車道及取消強制機車二段式左轉，針對原府城6區、永康區、仁德區及歸仁區等尚待開放的36條路段，預計於今（113）年下半年採一次性全面開放，由於清除開放路段的地面標示需要一段時間，所以，開放前會完成牌面告示並加強宣導，也會協請警察局此階段勿取締。\n\n交通局說明，自112年10月28日起共計已開放16條路段，跨越原6區、永康區、仁德區、歸仁區與關廟區等10行政區，台南市推動單向二車道路開放機車行駛內側車道及取消強制機車二段式左轉，同時也保留路口待轉格供有二段式左轉需求的機車騎士使用，但三車道以上的路型則仍維持禁止機車行駛內側車道及需要二段式左轉。\n\n交通局強調開放範圍是「單向二車道路」，日前有部分網友誤解為「全面開放道路讓機車直接左轉」」事實上並非如此，後續會加強宣導。\n交通局指出，台南市自112年10月28日起針對原府城6區及永康區計9條路段先行試辦半年，經統計這期間之機車涉入事故總件數共計506件，相較去年同期594件，整體而言機車事故尚無明顯增加之趨勢。所有事故中，肇事原因涉及機車直接左轉僅約22件，其中有15件是機車在最外側車道直接左轉（俗稱鬼切）導致，另有1件是內側車道直接右轉的事故。以上資料顯示：開放機車於單向二車道路口直接左轉 並未明顯增加道路行車風險。\n\n另，議員關心後甲圓環改善後事故問題，交通局表示，為因應後甲圓環開放機車直行穿越，已採取以下作為：第一、於開放前將中華東路標線調整為提前於進入圓環前一路口分流，以利直行與右轉車輛可避減緩交織情形：第二、於內環與外環銜接車道繪設導引線，來做為引導車流循適當車道行進；第三、視用路人使用道路情況，持續加強相關導引牌面與地面標字等方式進行改善輔助。另外，有關中華東路南往北與裕農路口A2與A3事故增加部分，交通局表示，後續會請警局提供事故碰撞圖，俾利詳細分析原因，並適當研議交通工程方案加以改善。\n\n【火場搶救議題】黃偉哲：加強消防軟硬體設備，保障打火弟兄生命安全\n\n議員關心高樓層火場救災安全議題，黃偉哲市長表示，為保障消防同仁的安全，會編列更多消防預算以提升軟硬體設備，秉持沒有最好只有更好的態度不斷精進。也會責成工務局落實與各大廈管理委員會的溝通宣導，確保大樓的消防安全。\n\n消防局長表示，南市有全國首創的檢測措施，每月都會檢查消防同仁的設備安全，包含氧氣瓶、面罩的氣密度與耐壓度，目前的備用氣瓶有705支，可供救災輪替更換使用，同時可調派器材車於現場充氣瓶，確保氣瓶氣量充足以供救災人員作業所需，並於受災樓層的下一層樓設置呼吸管制站，盡可能降低火場救災的意外發生率。\n\n消防局補充說明，高樓火災搶救艱鉅複雜，為搶救人員生命安全，必須掌握進入高樓搶救人員的人數、安全管控及備用氣瓶數量，必要時輔以雲梯車協助救災。\n\n有關人員進入火場的管制流程，安全管控人員(包含安全官、各分區或功能隊指揮官)應隨時注意安全管理的流程，包括收集進入搜索人員管制名牌，紀錄人員資料及進入時間，另於離開火場後再由安全管制人員做登記，以確認安全撤出及輪替機制。現場指揮官(或安全官)每隔10到20分鐘，會指示各分區或功能隊指揮官直接追蹤清點所屬分組救災人員，另外也追蹤自身所帶領的編組所處的地點和正在進行的工作。\n\n有關台南市雲梯車可達最高樓層，市府消防局目前所列管最高的建築物為38層，目前消防局雲梯車所能伸展最大高度為53公尺，若1樓層以3公尺高度計算，可到17層。\n\n【AI應用提升交通安全議題】交通局：大數據結合AI分析事故原因，另用AI精進號誌系統及科技執法\n\n市長黃偉哲表示，面對AI科技的創新，臺南市政府會運用智慧科技的方法來分析交通事故原因，運用創新智慧科技手段來加強提升交通安全環境。\n\n交通局表示，為就交通事故特性對症下藥，南市交通局透過大數據來分析近5年事故成因，地點及時間，並將建置交通安全事故資料分析平台，善用大數據與AI技術整合之碰撞構圖分析，協助交通改善決策判斷。\n\n另運用AI智慧科技於號誌控制技術改善部分，利用車路聯網技術於成大、奇美及安南醫院周邊路廊建置國內最大的緊急車輛優先號誌系統，除讓救護車可以優先通過路口提升救援效率外，同時可以保障執勤人員與用路人之生命財產安全，113年另將完成市立醫院等4處路口。另建置非號誌化路口主動式風險感知警示系統，於3處非號誌化路口警示衝突方向之車輛，促使其進行減速或停讓動作，避免交通事故的發生，提高非號誌化路口的安全。\n\n另亦將科技設備運用於交通違規之執法，取代以往以人力為主之交通違規舉發方式，利用科技設備達到全時段或特定時段自動偵測違規態樣，並針對違規行為逕行拍照(攝影)舉證及告發，112年計完成27處。",
    "tags": "#總質詢"
}