{
    "published": "2018-12-24",
    "title": "Minutes of Tainan City Government’s 368th Municipal Administrative Meeting 12\/19\/2018",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=2278441",
    "content": "Mayor&rsquo;s Remarks:1. The general resignation takes effect on December 24; the acting mayor thanks all heads of department for their support(1)  This is the last municipal meeting for Tainan City Government&rsquo;s second mayoral terms since it was upgraded as a special municipality. By Monday, December 24, I will have officially completed my term as acting mayor and lead all administrative heads of the municipal government&rsquo;s departments\/bureaus in completing the general resignation. I have a vivid memory of the day I became acting mayor. It was on September 7, 2017, that former mayor Lai handed me the mayoral seal and the responsibility of governing Tainan. From that day on, I have followed the municipal plans drawn out by former mayor Lai and continued to promote municipal projects. Time flies, and it has been more than a year since I took on the role of acting mayor. During this period of time, I have been fortunate enough to have the support of two deputy mayors, a secretary-general, two deputy secretaries-general, and many heads of department. I would like to thank every one of you, as it was your support that enabled the smooth continuation of Tainan&rsquo;s municipal development.(2)  The latest promotional video for Tainan shows that foundations for a brilliant future have been laid for Tainan. Former mayor Lai&rsquo;s core value was &ldquo;People&rsquo;s Livelihoods First,&rdquo; based on which he proposed ten flagship projects to take Tainan forward by leaps and bounds into a brighter future. Over the past eight years, the Tainan City Government has attracted large amounts of investment, created job opportunities, facilitated TSMC in building a 5-nanometer fab and 3-nanometer fab, contributed to the establishment of Mitsui Outlet Park Tainan, developed new industry parks and improved old industrial zones, seen a significant growth in the number of registered businesses, elevated the labor force participation rate, reduced the unemployment rate, became the municipality that invested the highest amount in improving farming and fisheries facilities and waterways, recruited new farmers, reduced the area of fallow land, promoted produce exports, built a diverse industry portfolio, promoted comprehensive childcare and daycare policies, proactively created a reading-friendly environment, promoted English as Tainan&rsquo;s second official language, transformed Tainan into an exemplary city for long-term care through launching the Long-term Care 2.0 Policy, sponsored free-of-charge dentures for senior citizens, substantially raised the number of tourists and overnight visitors, cleared Tainan of its debts, and transformed Tainan into an internationally recognized low-carbon city. In addition, many highlight projects have been completed, such as the flood prevention and water treatment project, the MRT system, three horizontal and three vertical expressways, the road-smoothing project, Tainan Art Museum, Tainan Public Libraries (the main library), Tainan Asia-Pacific International Baseball Training Center, Tainan Convention and Exhibition Center, Chihkan Cultural Zone, Tsai-liao Fossil Museum, Taijiang Cultural Center, Annei Sugar Factory Film Production Base, and Shalun Smart Green Energy Science City. Projects under the Forward-looking Infrastructure Development Program have been expedited and are underway. The municipal government&rsquo;s visions of shaping Tainan into the Cultural Capital, a tourism wonderland, a new technology-centric city, and an accessible city that is green and livable have been put into practice and are on schedule. Again, I would like to thank all heads of department and staff members for their devotion and hard work.(3)  The staff members of the Tainan City Government have worked hand-in-hand over the past eight years with common goals in mind. The members of the municipal team have forged a solid bond and great cohesion. Former mayor Lai&rsquo;s employment philosophy was to cultivate talent and employ talent based on aptitude. I have also strived to follow this principle. Thus, other than several outstanding heads of department who have been promoted to the central government, all heads of department within the municipal government were promoted to their current position from deputy roles. This has effectively ensured stability for municipal affairs. December 24 is but the end of a stage in Tainan&rsquo;s municipal mission, after which another stage will begin. Mayor Huang, the third mayor to govern Tainan since it was upgraded as a special municipality, will officially take office on December 25 and continue to promote Tainan&rsquo;s municipal visions. These visions can be categorized into five aspects: becoming the Cultural Capital, a major industry and economic hub, a new smart city, achieving township revitalization, and establishing a homeland of hope. The objective of these visions is to improve on the foundation laid by former mayor Lai, thereby elevating citizens&rsquo; quality of life. I would like to take this opportunity to wish Mayor Huang and his new team the greatest success. The inauguration ceremony will take place at Siraya Plaza in front of the civic center. I would like to remind the heads of department to honor Mayor Huang&rsquo;s request and keep decorations minimal to reduce expenditure. The ceremony should be simple yet elegant, as Mayor Huang wishes it to be.2. Enjoy a creative and artistic Christmas at Haian Road Street Museum of Art +(1)  With Christmas around the corner, Tainan&rsquo;s streets are looking increasingly festive. In addition to the Christmas trees in the West Central District and Sinying District, this year&rsquo;s attractions also include Haian Road Street Museum of Art +, which just opened in August. Two major events will take place at Haian Road Street Museum of Art +, including &ldquo;Street Museum of Art + Xmas&rdquo; and &ldquo;TREE WALK Christmas Haian Road Xmas ╳ Art ╳ Fair.&rdquo; With creativity and an artistic atmosphere, a Christmas carnival will be on display during this Christmas. Twelve major Christmas attractions established by the government and the private sector will transform Tainan into a Christmas wonderland. This year, Haian Road&rsquo;s scenic strip will be decorated with four different themes, including the &ldquo;Christmas theme park&rdquo; at the intersection of Zhongming Street, the &ldquo;snowman party&rdquo; at the intersection of Zhengxing Street, the &ldquo;gift train&rdquo; at Sakariba Plaza, and &ldquo;caroling angels&rdquo; at the intersection of You-ai Street. These thematic decorations will be on display until January 13, 2019. Sound effects and lights will be activated from 5:30 P.M. to 11:00 P.M. each day, inspiring citizens&rsquo; imagination and experience of the Street Museum of Art +.(2)  From 2:00 P.M. to 9:00 P.M. on the weekend before Christmas Eve (December 22 to 23), &ldquo;TREE WALK Christmas Haian Road Xmas ╳ Art ╳ Fair&rdquo; will take place on Haian Road between Zhongzheng Road and Minsheng Road, where more than 15 art groups and street performers will deliver at least 38 exciting performances. In addition, more than 50 specialty stands, and coffee\/dessert trucks will line both sides of Haian Road.(3)  The &ldquo;tree walk&rdquo; in &ldquo;TREE WALK Christmas Haian Road Xmas ╳ Art ╳ Fair&rdquo; reflects one of the perks of the event: On December 22, at least 1,000 Christmas tree-shaped neon paper hats will be handed out to visitors, transforming Haian Road into a road filled with &ldquo;walking trees.&rdquo; The event will reach its climax at 6:30 P.M., when the visitors will be asked to form the shape of a gigantic, shimmering Christmas tree with artistic light fixtures in the background. Before the event ends, Santa Claus will ride down Haian Road on a vintage motorcycle and hand out candy. The Tainan City Government hopes that through organizing this artistic carnival, citizens can concentrate their infinite creativity to celebrate the holidays. Here, I would like to wish everyone Merry Christmas in advance.Announcements1. The Cultural Affairs Bureau&rsquo;s report on the construction of Tainan Art Museum&rsquo;s two buildings (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  During the 169th municipal meeting, former mayor Lai encouraged all heads of department to see themselves as the Director-General of the Cultural Affairs Bureau. Other than setting culture as the highest governing principle for the administration, former mayor Lai also stressed the importance of utilizing culture as the foundation for citizens&rsquo; everyday life and engine for urban development. The Cultural Affairs Bureau arranged a tour and a presentation at Tainan Art Museum Buildings 1 and 2 and held this municipal meeting at Building 1 to enable all heads of department to experience the beauty of Tainan&rsquo;s cultural facilities for themselves. Tainan Art Museum has several characteristics. Firstly, its style is balanced between semi-modern and contemporary. Secondly, it includes an Artistic Science Research Center that is capable of conducting repairs. Third, it contains Taiwan Artistic Research and Development Center, which is focused on exploring Taiwanese art during Japanese rule, the research and development of local consciousness, and extends to research and exhibitions. I would like to thank Director-general Yeh and the staff members of the Cultural Affairs Bureau for their excellent work.(2)  Establishing the Tainan Art Museum was a beautiful vision proposed by Tainan&rsquo;s iconic painter Bochuan Guo six decades ago. It is also a common aspiration shared by Tainan&rsquo;s citizens. The successful completion of Tainan Art Museum Building 1 is thanks to support from the central government, the meticulous plans carried out by the Cultural Affairs Bureau, and the support of members in the field of arts and literature. After much anticipation, Building 1 finally entered a soft opening on October 17. To encourage the public to visit museums more frequently, entry to Building 1 will be free-of-charge until March 2019. The Artistic Science Research Center is located in Building 1, making Tainan Art Museum Building 1 the only museum with onsite scientific research and painting repair facilities.(3)  Building 2 is scheduled to be officially opened for a soft-landing on January 27, 2019. Meanwhile, the museum has begun curating exhibits. Building 2 is home to the most beautiful restaurant among all museums in Taiwan. It is also the only museum in Taiwan equipped with a theater, enabling seamless integration across theater, dance, and music. Furthermore, Building 2 contains a children&rsquo;s art center and a workshop. Soon, both Buildings 1 and 2 will be open to the public. The Glory of Old Tainan will be on exhibition in Building 1, displaying more than 100 works centered on urban aesthetics, artistic development, and changes in the arts. Praise Taiwan, an invitation exhibition, will take place at Building 2, where 150 pieces of post-1920 artwork, all larger than 100 cm2 will be on display. A major exhibition of Bochuan Guo&rsquo;s artwork and a contemporary image exhibition are scheduled to take place afterwards, with much content to look forward to. I wish the greatest success to the opening of Building 2 on January 27, 2019.",
    "tags": "#368"
}