{
    "published": "2018-12-24",
    "title": "臺南市政府第368次市政會議市長提示107\/12\/19",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=2278443",
    "content": "市長提示：一、12月24日即將總辭 感謝各位首長的支持1.今天我們召開第2屆市長任期的最後一次市政會議， 12月24日下週一孟諺即將卸任代理市長的職位並率全體政務職局處首長總辭，記得去年9月7日自賴前市長手中接下印信跟重任，開始了代理市長的日子，並在賴前市長擘劃的市政藍圖下持續推動各項市政，時間過得很快，至今已1年多了，期間承蒙2位副市長、秘書長、2位副秘書長及各局處首長的支持積極投入市政，才能讓市政繼續延續下去。2.從感受幸福臺南漾影片中可看出，臺南的燦爛前景已一步步佈局完成，賴前市長以吃飯皇帝大做為核心價值，向外延伸新十大旗鑑計畫讓台南市不僅大步向前，更能看見未來，8年來引進大量投資、創造工作機會、台積電5奈米及3奈米廠陸續興建、三井南台灣首座OUTLET PARK在台南、新產業園區的開發及老舊工業區改善、工商登記家數大幅成長、提升勞動參與率、降低失業率、農漁水路投入經費全國第一、招募新農人、降低休耕面積、推動農產品外銷國外、營造多元的產業面貌、推動安心幼托政策、積極營造友善閱讀環境、推動英語為第二官方語言、打造長照2.0典範城市、老人免費裝設假牙、觀光住宿人口大幅提升、償還債務達到零舉債、成為國際低碳城市示範楷模&hellip;等；另外各項亮點建設也陸續完成，如防洪治水工程、捷運路網、三橫三縱道路生活圈交通網、路平專案、台南市美術館、台南市立圖書館總館、亞太國際棒球訓練中心、大台南會展中心、赤崁文化園區、左鎮菜寮化石文化園區、台江文化中心、岸內糖廠影視基地及沙崙智慧綠能科學城等，另各項前瞻基礎建設計畫也如火如荼的加速進行中，已逐步實現文化首都、觀光樂園、科技新城、便捷交通、低碳宜居等城市願景，目前已於任內完成階段性成果，再次感謝各局處同仁的努力及辛苦。3.市府團隊的各個成員，共同努力打拼了8年，成員間已建立了堅實的革命情感與向心力，「用人唯才、適才適所」是賴前市長的用人哲學與原則，這也是孟諺一直遵循的原則，因此市府除了幾位優秀的首長榮升到中央外，其餘首長都是原局處副首長升任，對穩定市政有很大的功效，12月24日只是階段性任務結束，另一段高峰即將展開，第3屆新任黃市長將於12月25日就職，並開始推動市政各項願景，包含文化首府、產經重鎮、智慧新都、創生城鄉及希望家園等5大主軸，主要目的就是希望能延續賴前市長所奠定的基礎，可以做得更好，讓市民過得更好，在此也先預祝黃市長及其所率領的新團隊能再創高峰，當日的就職典禮將在市府前的西拉雅廣場舉行，請相關局處依黃市長所要求，採簡約風格，能盡量節省開銷，以簡單隆重為原則。二、海安路街道美術館 創意藝術過聖誕1.一年一度的聖誕節即將在下週來臨，台南各地聖誕氣氛也越來越濃，今年除了以往中西區、新營區聖誕樹之外，並運用8月剛開幕在海安路的「街道美術館PLUS」為場域來舉辦2大活動：「街道美術館Xmas」、「TREE WALK Christmas 海安路聖誕╳藝術╳市集」，今年的創意與藝術將帶來一場聖誕節嘉年華會，共有12處政府及民間的聖誕慶典裝飾，讓台南變成一個充滿聖誕氛圍的聖誕城，而今年預訂在海安路景觀軸帶上規劃4個聖誕創意主題區，分別是位於忠明街口的「聖誕遊樂場」；位於正興街口的「雪人派對」；位於沙卡里巴廣場的「禮物列車」；位於友愛街口的「天使報佳音」，這些主題都已經啟動至明年1月13日止，每天晚上5點半到11點都會有聲光互動效果，激發民眾對街道美術館的想像和體驗。2.在平安夜前的週末（12月22至23日）連續2日下午2點到晚上9點，將在「中正路~民生路間海安路段」盛大舉辦「TREE WALK Christmas 海安路聖誕╳藝術╳市集」，活動期間將由15組以上的藝術團隊和街頭藝人進行超過38場精彩絕倫的表演，另在路段2側也將會有超過50攤以上的特色手作攤位和咖啡甜點小攤車。3.「TREE WALK Christmas 海安路聖誕╳藝術╳市集」號稱Tree Walk，主打訴求就是會走路的聖誕樹；12月22日當天現場將限量發送至少一千頂耶誕樹造型的螢光小紙帽，預計在當晚6點30分達到活動高潮，在藝術家演出的樂音、現場光影藝術光芒的環繞下，號召現場民眾排成一棵閃閃發亮的大型聖誕樹，在活動結束前，將會有聖誕老人搭乘復古機車發送糖果，市府希望透過藝術嘉年華式的活動，集結台南人的無限創意來慶祝佳節，在此先預祝大家聖誕節快樂。",
    "tags": "#368"
}