{
    "published": "2018-12-21",
    "title": "金光閃閃耀台南 勞工局TTQS連續8年奪金牌 公私協力打造人才培育金招牌 共 獲 19金肯定",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3735184",
    "content": "南市勞工局長期培力勞工職能，為「失業者」、「身障者」、「在職者」量身打造職業訓練及「勞工學苑」休閒課程，涵蓋技能養成到生活平衡多元面向。為提升人才培育品質，勞工局於民國100年導入TTQS人才發展品質系統，首次參賽即獲金牌肯定，並連續8年參與TTQS評核皆為「金牌」，創下「全國唯一」公部門機關8連金的佳績，更帶動南門勞工育樂中心連續5年榮獲金牌、大台南總工會6年連獲金牌肯定，政府部門與民間工會協力共同打造人才培育平台，深耕訓練品質，共獲19面金牌肯定。\nTTQS人才發展品質系統開辦12年以來，總計有1萬7,097家企業及訓練機構參與評核，僅有256家企業及訓練機構獲得金牌佳績，獲獎率僅1.5％，而臺南市政府勞工局與所轄南門勞工育樂中心、大台南總工會連續多年獲得金牌肯定，實屬不易。\n勞工局局長王鑫基表示人力資本的好壞是決定組織、企業，甚至是城市最重要的競爭元素，因此做好人才培育，才能有效提升城市競爭力，而如何透過訓練提升人力價值並確保訓練品質更顯重要。勞工局以高標準自我要求，在人才發展品質管理的計畫（PLAN）、設計（DESIGN）、執行（DO）、查核（REVIEW）、成果（OUTCOME）五大訓練環節上，以系統性、一致性、連結性、創新性及持續性作為標竿，同時水平展開輔導南門勞工育樂中心辦理「勞工學苑」，開辦一系列生活化、休閒化的優質課程，塑造「持續學習、幸福永續」的品牌形象。王鑫基說沒有最好、只有更好，勞工局在人才培育並不以現有金牌榮耀自滿，期許在未來人才培育的訓練品質不僅紮根於台南，更能邁向國際。\n勞工局深耕訓練品質，失業者職業訓練與身心障礙者職業訓練訓後就業率皆達75％以上，107年為因應高齡化照護需求，開辦照顧服務員職業訓練35班次，訓練班次為全國最多，迄今協助取得照顧服務員結訓證書逾1,100人，培育本市長期照顧產業所需人力；而培育在職勞工管理職能所開辦的「勞工領袖大學」更為其他縣市的學習標竿。秉持『給釣竿、給魚場，更要陪伴他釣魚』精神所建置的「晴天坊、秀格樓網路暨實體據點展銷平台」，成立迄今已創下新台幣3千8佰萬的銷售額，另輔導設立「展翼烘焙庇護工場」行銷推廣產品，總統府及企業皆共襄盛舉訂購年節禮盒，擴展弱勢產銷平台效益，這些亮眼的訓練效益讓勞工局及南門育樂中心共計榮獲13面金牌肯定。\n為提升大台南勞工朋友職能及卓越的辦訓品質，勞工局也連結民間工會共同培育勞工職能，大台南總工會陳美靜理事長說：「身為勞工局辦訓的協力夥伴，秉持服務、創新與分享的理念，導入TTQS人才發展管理系統來推動工會轉型，透過階梯式工會轉型計畫，成立TTQS家族，提供專人諮詢輔導，以『自助助人』的精神來推動臺南市基層職業工會轉型成學習型工會組織，同時搭配多元課程協助學習者，落實訓練成效，創造勞工人才資本的價值及成長。103年起超過40家單位接受諮詢輔導，其中6成獲得銅牌以上的肯定，目前輔導基層工會共取得1金牌、1銀牌、17家銅牌、12家通過的佳績，創新亮眼績效也連續6年榮獲金牌，更成為領導大台南各工會團體辦訓的領頭羊。」\n勞工局與大台南總工會協助基層工會辦訓成效斐然，今日記者會邀請台南市服飾設計職業工會分享，李仁耀理事長表示透過勞工局、大台南總工會的教育訓練，了解到訓練品質的重要，更提升會務人員的辦訓能量，藉由大台南總工會成立的TTQS家族輔導，工會除了重視會員的培訓品質，讓台南市服飾設計職業工會在訓練路上從無到有，更有品質保證，不僅是透過訓練讓學員有技術，更要擴散訓練效益，台南市服飾設計職業工會目前有2位學員取得甲級技術士檢定，更協助他們發展成為種子教師；另透過勞工局的協助，將訓練與就業結合，學員可於結訓後即能直接進入服飾相關產業就業，媒合至慈星實業公司就業共計4人，將訓練效益再擴散，這樣的訓練亮點也獲得TTQS評核委員的青睞，讓工會能從103年TTQS評核的銅牌進階到107年銀牌的肯定，也奠定台南市服飾設計職業工會的辦訓品牌，非常感謝勞工局與大台南總工會成為基層工會辦訓過程的強大後盾，能成為一起辦訓的好夥伴真幸福。\n未來勞工局團隊持續秉持『持續改善精神』，結合民間工會團體齊力合作，共同提升訓練品質，以「創新」、「多元」、「在地」及「跨領域」等多元特色來辦理人才培訓課程，來增進市民就業的軟實力及競爭力。\n\n（發稿人：勞工局職訓就服中心林亭彣 06-6330820轉304 ）",
    "tags": "#TTQS"
}