{
    "published": "2019-03-18",
    "title": "Minutes of Tainan City Government’s 379th Municipal Administrative Meeting 03\/13\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3749115",
    "content": "Mayor&rsquo;s Remarks:1. Due to the heavy rain that lasted for several days last week, the Public Works Bureau and related departments are asked to evaluate and identify possible instances of sinkholes or subsidence. The Public Works Bureau and the Water Resources Bureau should inspect and renew old culvert and sinkholes and make sure that maintenance work is complete before the flood season.2. Recently, there has been much misinformation circulated by the media about the government. Several policies with good intentions are not truthfully represented in media coverage, and there is still room for improvement regarding how our colleagues handle this issue. It is our public&rsquo;s right to file complaints to the government, and I would like to ask all departments to clarify and respond to people&rsquo;s questions as soon as possible. Also, the Department of Information should provide accurate and correct information to our citizens to avoid misunderstanding in our work. We hope that the government could gain more support from the people and our policies be fully understood.Announcements1. The Public Works Bureau &lsquo;s report on road improvements. (refer to written sources for details)Decision: Approved for reference filing.\nMayor&rsquo;s Remarks:(1) The road improvements carried out by the Public Works Bureau aims to provide smooth experiences for road users. The Public Works Bureau and the Research Development and Evaluation Commission should evaluate the feasibility of establishing a website or platform for citizens to report uneven areas of roads and track the progress of repairs.(2) To expand the Arcade Walkway Leveling project, the Bureau of Civil Affairs is asked to work with the Chief of Village and the District Office to coordinate the collection of arcade improvement consent form from residents living across the train station, in the Zhongzheng Road commercial district, and roads around the Confucius Temple and Chihkan Cultural Zone.(3) To offer our citizens and travelers a comfortable and access-free walking environment, the Police Department and the Bureau of Transportation should assist the Public Works Bureau with the Arcade Walkway Leveling project and to keep the arcade unimpeded.2. The Economic Development Bureau&rsquo;s report on Power-saving Initiative for Residential and Commercial Buildings. (refer to written sources for details)\nDecision: Approved for reference filing.Deputy Mayor Wang&rsquo;s Remarks:(1) Instead of being merely a slogan, power-saving should be carried out in actions. As we are about to face soaring electricity demand in the coming summer, citizens should cooperate with the policy and find ways to decrease electricity consumption. Each department should see if there is any old energy-consuming equipment that needs to be replaced and encourage governing businesses to file for replacement.(2) The Economic Development Bureau should propose substantial measures or subsidy programs to advance the rate of replacing old energy-consuming equipment in governmental agencies, service industry, and residential buildings to save power. It is not only the Economic Development Bureau but all department&rsquo;s governing units&rsquo; responsibility to promote power-saving.(3) I hereby call upon the citizens of Tainan for any creative solutions to cut electricity use. Let us replace old equipment and be fully prepared before the peak season of energy consumption arrives, and implement power-saving measures to pursue sustainable development.",
    "tags": "#379"
}