{
    "published": "2019-03-14",
    "title": "勞工局生動活潑簡報，贏得滿堂彩",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3746596",
    "content": "　　臺南市政府勞工局108年3月14日下午假善化區文康育樂中心，辦理「108年度業務成果宣導會」，現場包括有勞工局王局長鑫基、吳副局長明熙、黃主任秘書惠美、陳專門委員雅芬、陳專門委員美顏、台南市總工會吳理事長勝雄、大台南總工會陳理事長美靜、台南市產業總工會宋監事會召集人照濱、台南市職業總工會吳理事長財源及台南市職業工會總工會許理事長舜傑等多位嘉賓蒞臨，暨267位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇精彩呈現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。\n　　勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。\n　　活動進行首先上場的是「勞動條件科」透過簡報及短劇的方式，呈現平時查訪外籍勞工之情形及民眾常見的問題，並以輕鬆活潑的方式使與會人員更近一步瞭解勞動法令及外勞管理措施。\n　　接著「勞動檢查中心」以勞工小劇場詮釋職災案件發生後，勞檢員隨即啟動勞動檢查情境，讓與會人員瞭解職場安全及勞動權益的重要性，同時亦搭配簡報呈現業務執行成果，包括透過勞動檢查及依法裁處督促事業單位遵循法令、辦理宣導會提升事業單位對法令的熟知度等，此外，更創新透過舉辦咖啡論壇，以對談方式蒐集事業單位及勞工意見，據以擬定今年度工作重點，期望中心升格為二級機關後，透過檢查、宣導、輔導並重的多元策略，帶動事業單位落實勞動基準法及職業安全衛生法等相關規定。\n　　接續是「勞資關係科」，將工會籌組暨大量解僱及團體協約訂定業務，透過時下最夯宮廷劇「皇上的體格」靈活的演出，詮釋事業單位因經營不善需大量解僱勞工時應依「大量解僱勞工保護法」之規定辦理，儘量避免大量且集中的解僱行為對社會安定產生劇烈衝擊影響致整個社會經濟結構及社會秩序不安寧。另外勞工為了凝聚力量亦可依「工會法」第11條之規定召集30人以上之連署發起籌組企業工會並依「團體協約法」第8條產生協商代表與僱主簽訂團體協約，約定勞動關係、工資、工時、津貼、獎金、調動、資遣、退休、職災補償等等勞動條件以確保勞工權益，創造勞資雙贏局面。為推廣勞動教育，勞工局對於主動辦理勞工教育的基層工會給予補助，並且在本市校園推動「勞動法令向下紮根計畫」，透過專業師資進入校園向莘莘學子宣導勞動法令，另外今年度3月起每周六(連假除外)上午9時至12時於南門勞工育樂中心辦理「職場大小事，勞資作伙來」每週一談講座活動，透過向下延伸及橫向擴散宣導勞權公民教育，期盼減少勞資爭議，促進勞資和諧，創造共生共榮的勞資環境\n　　緊接著是「職訓就服中心」以說書人的表演方式來呈現業務成果簡報，運用勞工局出版的「臺南呷頭路」專書作為串場，先以「揣頭路百貨公司」讓大家知道職訓就服中心的就業博覽會就像是百貨公司一樣，提供面試模擬、彩妝義剪、托兒等多項服務，另以青春俏皮的舞蹈及短劇表演帶出「公部門暑期工讀」、「青年職涯發展營」、「產官學交流論壇」等青年就業服務，讓青年朋友「暑假學很大」。此外， 更提醒與國立成功大學合辦「勞工領袖大學」，今年初階班將在4月16日開課，鼓勵大家踴躍報名&mdash;「相揪大家來成大讀冊」；最後以「內山姑娘要出嫁」的迎親橋段呈現出職業訓練豐碩的培訓成果，同仁的舉手投足與脫口秀引爆現場笑聲不斷，讓業務宣導跳脫呆版、超吸睛! 職訓就服中心表示，今年嘗試將業務成果簡報連結台南工作好找臉書進行直播，與市民一起分享成果，期許在各項業務推動上不僅年年創新，更能扮演好「螢火蟲」及「橋」的角色同發揮職能，照亮他人，為市民朋友搭起就業媒合與人才培育的橋樑。\n　　再來是「勞安福利科」以簡報搭配戲劇表演，讓與會人員瞭解職業安全衛生、職業災害個案服務及勞工相關福利業務。其中南門勞工育樂中心營造幸福元素，勞工學苑課程已連續五年榮獲TTQS金牌獎獲的肯定，而「有情有疼心ㄟ厝」弱勢家庭房屋修繕的亮點服務，更以活潑幽默橋段及詼諧演出，讓大家留下深刻印象。\n　　最後是「就業促進科」，特別改編電腦遊戲大富翁為「職能大富翁」，各角色遇到不同的身心障礙就業服務下，職能不斷增加，並將原先大富翁裡的增加了「職業重建卡」、銀行改為「身心障礙者人力銀行」，道具店成了「輔具店」等，透過活潑互動的方式，藉以傳達勞工局對不同類型能力的身障者都提供的多元的就業服務，同時也希望藉由大富翁的包裝展現身心障礙者在求職路上不放棄的精神，並傳達了不斷努力終有收穫的意涵。\n　　3位評審老師也分別講評各單位簡報的優缺點，首先張鳴珊主任講評指出以「真、善、美」3個字讚美勞工局的業務推動，採取「深耕」一步一腳印，帶給所有人一個希望，給年輕人一個夢想帶著自信起飛翱翔；接著韓瑞信老師也指出勞工局各科在業務多能呈現業務的亮點(得獎獎項)，各科業會透過戲劇的串連各自業務傳達給觀眾了解各自業務成果，真是「精彩絕倫，無與倫比」；最後王前專門委員振家點評指出各科多能利用量化數據呈現自身績效，譬如勞動條件科以外勞調解案件數及勞工退休準備金成長之金額，並結合關懷新南向政策之學生，勞檢中心以行動劇活靈活現呈現勞動檢查員前進事業單位現場的甘苦談，勞資關係科以宮庭劇呈現勞資爭議、團體協約、勞資會議、校園巡迴及大量解僱的業務，職訓就服中心以TTQS八連金並結合SWOT分析及PDDRO迴圈確保品質，勞安福利科最讓人感動事結合一群志工夥伴進行房屋修繕，就業促進科以職能大富翁串聯職業重建、職業輔具補助、庇護工場及性別歧視等業務\n　　王局長也感謝各科的努力，也希望各工會能將學習的東西到工會水平展開提升工會職能，與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助，各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。\n發稿人：勞資關係科 向思蓉 連絡電話：06-6322231 分機6693",
    "tags": "#業務宣導會"
}