{
    "published": "2019-03-04",
    "title": "「臺南月月主題日 住宿臺南抽百萬機票」  黃偉哲市長臉書宣布3月21日為臺南蘭花主題日  精選78家旅宿推出半價住房專案",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3742677",
    "content": "臺南市春節連假前規劃自3月份起將搭配TAINANTONE的臺南色票，推出「臺南月月主題日 住宿臺南抽百萬機票」的活動。市長黃偉哲今天透過臉書公布活動的幽默方式，與敷著臺南蘭花面膜的幕僚們一起宣布今年3月的臺南主題日將搭配3月2日至3月11日的臺灣國際蘭展盛事，以蘭花為主題，於3月21日(四)推出「臺南蘭花主題日」。\n觀光旅遊局表示，為鼓勵民眾平日到訪臺南輕鬆遊，臺南每月的主題日行銷均定為平常日，結合臺南旅宿業推出主題日限量住宿優惠專案，而遊客憑主題日當日住宿發票或收據還可登錄系統抽「臺南大阪及臺南香港」價值百萬的來回機票。首波主題日由市長臉書公布，將於3月21日(四)推出，除了已經有78間臺南旅宿業者共襄盛舉，推出主題日住宿至少5折(最低享2.1折)的優惠房型外，觀光旅遊局並與經濟發展局合作加碼住宿該專案者就送蘭花系列面膜，讓大家入住專案旅宿後可以敷上蘭花面膜，給自己美美的保養。\n\n\t臺南主題日旅宿至少5折超值專案：目前共計78間旅宿業者響應，最低優惠達21折，歡迎民眾手刀趕快訂房去。\t48間飯店：大億麗緻酒店、台南晶英酒店、台糖長榮酒店、香格里拉台南遠東國際大飯店、台南大飯店、榮美金鬱金香酒店、榮興金鬱金香酒店、台南老爺行旅、台南大員皇冠假日酒店、維悅酒店、夏都城旅安平館、天下大飯店、富信大飯店、富華大飯店、和逸飯店&bull;台南西門館、新朝代飯店、富驛時尚酒店、臺邦商旅、劍橋大飯店、麗新大酒店、我小時候、月相情境休閒旅館、U.I.J HOTEL &amp; HOSTEL友愛街旅館、三道門建築文創旅店、天麗行館、卡樂新美飯店、林肯飯店、首學大飯店、湖水岸人文休閒旅館、聖旺商旅、首相大飯店、傑克堡旅舘、豐瀛慾望城市、蒙娜麗莎商務旅館、允頌汽車旅館、沐府海旅、府城峰情文旅、月見溪行館、為楓渡假別館、宏盛鑫商務飯店、哥爸妻夫飯店、順弼錸旅宿、烏山頭大飯店、尖山埤江南渡假村、景大山莊、君舘商務大旅店、添福商務旅館、歐堡商務汽車旅館等。\t30家民宿：二弄八號、山露露品茶旅宿、米宿、艸祭、赤嵌月樓、吳居吾宿、神農小胡同、星夜神農、湧福驛站、凝徑設計旅店、1986輕旅、VIVA漁樂活台南安平民宿、大餅的家、日光安平、台南民宿‧安平六合居、安平72號民宿、黑琵軼棧、胖蝸牛親子民宿、夏木漱石、蘊見、樂遊民宿、靚屋、想半天民宿、後營四號、葛淶休閒民宿、柚樹黃昏休閒民宿、三叔公的家、尚達礦泥溫泉山莊、向陽田園居民宿、天喜悅溫泉會館等。\t3月主題日住宿抽機票與蘭花保養品：遊客凡於3月21日入住搭配本活動專案的臺南旅宿，即可憑當日入住發票或收據上網登錄並取得抽獎資格。觀光旅遊局將於每月抽出「臺南大阪」與「臺南香港」的來回機票共10組，本次3月主題日還特別加碼抽價值3,000元的永生蘭忘清潔美膚組禮盒20組。\t台南旅遊粉絲團「3月蘭花主題日TAINANTONE 0321號色票蘭境紫」活動：遊客只要拍攝符合該主題色票「蘭境紫」之臺南相關景點照片，並上傳至臺南旅遊粉絲團與分享該活動文章，就有機會獲得可以保濕護膚的「蘭花水」加「蘭花面膜」，共計50個名額，請民眾密切注意「台南旅遊」粉絲團活動訊息貼文。\t其他優惠：每月主題日至D.T 租車(Drive Trendy)租用電動車即可享租車原價7折優惠，詳細優惠資訊請上D.T.租車FB粉絲團：https:\/\/www.facebook.com\/ZOCHATNC\/。觀光旅遊局表示3月21日的主題日優惠陸續新增中，每個月的活動將由市長公布，各月的主題日好康優惠也將有所不同，歡迎大家密切注意每月主題與各項好康活動資訊。\n2019臺灣國際蘭展將於3月2號到3月11號正式開展歡迎大家前往參觀，詳情請上蘭展官網查詢 ：http:\/\/www.tiostw.com\/\n更多詳情請上臺南旅遊網查詢：https:\/\/www.twtainan.net\/\n「臺南月月主題日 住宿臺南抽百萬機票」查詢: https:\/\/www.twtainan.net\/zh-tw\/event\/activitydetail\/3475\n\n新聞聯絡人:\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0921-607045\n觀光旅遊局觀光行銷科 陳股長建宏 06-6353226、0912-193263\n觀光旅遊局觀光行銷科 潘振輝科員 06-6353226、0911-822072",
    "tags": "##主題日"
}