{
    "published": "2023-04-12",
    "title": "臺南市首度辦理住宅價格指數分析，111年12月全市住宅價格指數漲幅0.07%，6個交易熱區微幅下跌",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8492673",
    "content": "發稿單位：地政局\n發稿時間：112年4月12日14:45\n\n為反應臺南市住宅市場各區域及建物類型資訊，掌握住宅價格動態趨勢，提供社會大眾公正客觀的住宅價格市場分析，促進住宅資訊透明化，臺南市政府地政局自行辦理「臺南市實價登錄大數據輔助區段地價平衡（含整體開發區）之研究(第三期)」，以內政部實價登錄交易資料為基礎，針對交易量較充足的行政區，採「類重複交易法」進行住宅價格指數研究，將研究成果每月定期發佈，每季發佈新聞稿。\n\n臺南市住宅價格指數與國內住宅價格指數不同之處在於：補充內政部住宅價格指數僅公佈臺南全市住宅價格指數趨勢，未發佈各行政區及不同建物型態之房價指數之不足，有別於信義房價指數為中古屋房價指數，國泰房價指數則僅針對新成屋、預售屋個案進行分析，臺南市的住宅價格指數比國內現行的房價指數更為詳細且全面，包含新成屋及中古屋，亦區分透天及大樓等不同類型做分析。\n\n臺南市長黃偉哲表示，臺南市近年持續推動重大建設，亦積極串聯大臺南交通聯外道路，並打造友善招商環境，增加更多的就業機會，帶動臺南市各行政區域發展，整體而言，區域環境佳，各區域有剛性住宅需求支撐。此外，地政局積極辦理預售屋及實價登錄查核，抑制投機炒作行為，期使臺南市不動產市場穩健發展。\n\n地政局長陳淑美表示，受到總體市場景氣低迷影響，從本市住宅價格指數研究成果看出，臺南市住宅市場進入盤整階段，呈現價穩量縮情形。本期住宅價格指數微幅上升，但是交易量則是明顯衰退。各行政區間的價格指數以及交易量則是漲跌互見，受綠能科學城及商場進駐等利多因素影響的歸仁區的價格指數漲幅最大，而交易量卻是明顯下滑。而近兩年房市交易熱絡的永康區、東區、北區以及安南區以及善化區，價格指數則出現緩步下跌情形。\n\n111年12月臺南市住宅價格指數為131.16，較上期（11月）及110年12月的漲幅分別為0.07%及10.07%。與109年全年漲幅相比，自110年第三季起臺南住宅價格漲幅漸趨緩，走入盤整階段。觀察各行政區住宅價格指數表現，市中心區呈現漲跌互見的情形，近兩年價格漲幅較高的永康區、北區、東區、安南區、善化區及佳里區自111年第三季達高峰後開始緩步下跌，上述六區12月份價格指數分別較上期略降0.72%、0.37%、0.26%、0.13%、0.27%以及1.06%。而中西區、南區以及安平區相較上期指數漲幅分別為0.83%、0.50%以及0.34%，漲幅逐漸趨緩。另一方面，歸仁區房市受綠能科學城及商場進駐等因素加持，漲幅高於各行政區，較上期上漲2.87%，新營區為溪北重鎮，交通便捷，價格穩定，較上期上漲1.22%。在南科區域方面，較上期上漲0.32%，各行政區的房價變動趨勢，仍需持續觀察。\n\n受到全球通膨及升息壓力仍高的影響，111年第四季國內經濟情勢仍呈現疲軟，景氣訊號持續呈現藍燈。從內政部公布之全國建物買賣移轉棟數來看，自111年第三季到第四季，整體房地產市場的交易呈現大幅縮減情形，111年第四季臺南市建物買賣移轉棟數較第三季減少11.23%，且112年第一季持續減少0.96%。\n\n觀察實價登錄中剔除特殊交易案例並進行資料清理1後進行統計，111年12月份臺南市住宅交易量為619棟，較上月增加4.38%，但較與110年同期相明顯衰退39.84%。以住宅類型而言，大廈當期交易量略多於透天住宅，且較上月明顯增加13.85%；透天住宅僅增加1.77%。但與110年同期相比，大廈與透天住宅交易量則分別衰退33.78%及43.95%。進一步觀察各行政區住宅交易量表現，若與前季相比，多數行政區的交易量呈現萎縮，惟有南科區域以及歸仁區的住宅交易量增加，顯示在台積電擴廠以及綠能科技的加持下，此二區住宅市場仍有剛性自住需求支撐。若與110年同期相比，則發現所有行政區交易量皆下滑，顯示購屋者觀望心態濃厚。\n\n局長陳淑美進一步表示，未來總體經濟景氣未見好轉，至112年2月止，經濟景氣已連續4個月出現藍燈，央行仍有升息的壓力，以及修法後平均地權條例即將實施，臺南市整體住宅市場進入盤整期，而各區住宅市場則受到重大開發計畫影響，則有不同的變化，須持續觀察。臺南市政府將持續重視本市住宅價格變動趨勢，積極蒐集並分析市場交易概況，將第一手資訊公開給市民大眾，提升所有市民對不動產市場現況的掌握，且藉此防範有心人士不當炒作及操弄市場價格。有關詳細住宅價格指數資訊，將公佈於本府地政局官網。\n\n註記1：本案交易量統計經剔除特殊交易案例如親友間交易、急買急賣等，以及刪除離群值及資料不全案件等資料清理步驟。",
    "tags": "#地政 #住宅價格指數"
}