{
    "published": "2023-04-13",
    "title": "2023第一季臺南經濟發展新氣象",
    "department": "臺南市政府經濟發展局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8527621",
    "content": "臺南市政府經濟發展局今 (13) 日由林榮川局長率領各主管分享112年第一季的成果及第二季的規劃推動方向記者會，從市場行銷、工商登記、輔導未登記工廠、振興經濟、強化在地青年創業、開發產業園區、招商引資、環境永續等各面向，在112年第一季展現不一樣新氣象。\n林榮川局長表示，臺南市經濟發展的涵蓋業務層面廣泛，不僅包括商業，另從引領臺灣產業結構轉型與升級的光電、工業區開發，到與庶民最接地氣的市場等，均由經發局業管。雖新冠肺炎疫情持續趨緩，然則國內外局勢皆瞬息萬變，經發局責無旁貸，應引導各產業面對後疫情時代的各項契機、轉機與可能潛在的危機，進而帶動整體經濟的活絡。\n因應後疫情時期的消費習慣轉變，市場處推出臺南便利送平台，成立至今已有18處公民有市場加入便利送行列，結合各類節慶辦理線上促銷活動，接獲訂單累計逾87,000筆訂單，訂購總金額達5,000萬元，成果豐碩。除因應網路世代的消費習慣轉變外，市場處亦同時戮力打破傳統市場予人的刻板形象，透過向中央補助經費進行公廁改造，永樂、安平、新化、隆田等4處市場的廁所整修工程已完工，提供乾淨、通風且採光良好、安全的廁所，並營造親子暨性別友善廁所，讓大家可對傳統市集耳目一新而有更佳的體驗。未來市場處亦繼續輔導傳統攤商及夜市、辦理促銷活動，以期為市場注入新活力，達成創新翻轉，讓不僅在地，而是更多觀光客願意感受臺南獨特的傳統市場魅力。\n商業活動部分，積極打造商圈特色提升臺南市商圈的能見度以吸引人潮，自去 (111) 年7月14日起至今 (112) 年2月28日辦理臺南購物節活動，活動註冊參與人數超過26萬人，發票登錄金額逾73.1億；新化年貨大街每年於農曆過年前在新化老街隆重登場，參與人數從10萬人次增加至20萬人次，總攤位數為170攤，除了滿足大眾採購年貨需求，也活絡整個新化老街。為全面提升臺南市商業競爭力，將持續積極協助商圈爭取中央資源及街區營造競賽補助，投入商圈環境美化，開發優化商圈特色伴手禮商品組合，並推廣友善服務、數位科技應用以及辦理商圈特色行銷活動，達到促進商圈經濟活絡，增加商圈能見度及吸引力。\n經發局開創全國之先，建置一般工廠及特定工廠線上申辦，讓民眾不出門也能辦理工商登記，截至112年3月底，公司及商業登記總家數較111年同期成長3.34%，六都排名第一；公司及商業登記資本額相較111年同期成長6.72%，六都排名第一；同時為讓業者能安心經營本業，積極輔導未登記工廠合法化，截至112年3月底止未登記工廠納管核准率達79%，特定工廠核准率達97%。展望第二季，將持續推動簡政便民，目前公司、商業及動產擔保登記可線上申辦，核准公司、商業登記時，其核准公文亦能電子送達，並在既有的諮詢專線外，還委外成立輔導團輔導業者合法化事宜，持續積極協助業者辦理未登記工廠納管作業，預期績效將可更亮眼。\n就產業創新與地方創生部分，經發局在3月25日於辻間創生聚落辦理「辻間創生聚落啟用暨人才培訓成果發表記者會」，將歷史已有50年的老舊警察宿舍，翻新成為溪北地區第一座以教育體驗為核心且「全齡並適齡」的創生聚落，此為臺南市地方創生的諸多專案計畫之一；未來將持續透過各項資源挹注及鼓勵措施扶植青年在地發展，例如第二季將在贏地辦理2場5G 異地共演活動、舉辦3場先進術成果展 (時尚自主、數位轉型及5G 領先)、帶領廠商參展InnoVEX 創業策展活動、辦理響應觀光工廠20周年慶活動等，持續積極營造有利於年輕人實現自我、發揮潛能，協助新創團隊\/公司解決相關問題，使企業得以成長茁壯、帶動臺南市經濟的活絡。\n有關推動綠色能源及永續發展，為配合中央訂定之2050淨零碳排政策，臺南市是全臺第一個制定「低碳城市自治條例」的城市，規範本市800KW以上的用電大戶須設置太陽能光電，累計至今執行率高達93.82%；持續推廣陽光電城3.0計畫，積極推動陽光公舍、陽光屋頂、陽光社區、綠色廠房等再生能源項目，截至112年3月底，太陽光電同意備案共11,093件，備案容量達3,878MW，預估年減碳量將近251.5萬噸，吸引投資金額逾2,714億元；透過太陽光電優良廠商甄選，協助公私部門快速找到適合的光電業者進行太陽光電設置，經發局也提供租賃契約書範本，可自行依需求與太陽光電優良廠商洽談評估，共同提升綠能設置量。另為因應臺南地區於3月1日進入減量供水的橙燈，經發局已積極研擬應對計畫，除協請中央支援RO機組外，市府也已整備19口抗旱井。經發局將積極研擬應對計畫，各項節水措施及設備陸續於第二季整備就位，透過中央與地方、公私部門共同協力的方式，攜手度過本次百年旱象。\n此外，因應疫情後的臺商回流潮，為滿足各類型的廠商建廠及空間需求，經發局第一季刻正趕辦新產業園區工程開發，如七股科技科工業區的採分期分區施工、同步建廠以加速開發，並規劃提供部分產業用地解決未登記工廠問題，此外，為活化老舊工業區土地，已陸續完成萊芊寮工業區部分排水與道路工程、白河都市計畫工業區部分道路改善工程；後續於第二季持續推動健康產業園區報編，作為臺灣南部健康照護及產業發展核心，期能鏈結沙崙科學城成大醫療創新園區；而為帶動溪北經濟發展軸線，柳科三期已著手進行基礎調查及地方代表訪談，以完善園區開發方向，預計在第二季完成測量與鑽探驗收及生態調查，並將持續推動工業區立體化發展，多元化工業用地。\n就招商投資部分，經發局為擴展本市對外貿易商機、促進本市企業佈局全球，於3月21日辦理亞太美洲市場經貿線上洽談會、於2月24日至27日主辦首屆「臺南車展」、2月28日「TAINAN搖滾春天演唱會」等活動，帶動臺南地區的龐大經濟效益。統計自112年1月至112年3月，增加49件投資案，吸引85.55億元投資額，帶動31.08億元產值，創造978個就業機會。「南部科學園區臺南園區擴建計畫」目標於112年7月31日完成用地取得後，提供廠商同步建廠，預計引進既有科技深化之半導體產業 (不含先進製程)，地域承續之智慧機械、精準健康及產業創新等產業，將可創造392億元年產值及約4,900個就業機會。\n經發局就經濟發展的各個層面，從工業、商業、服務業到高科技產業，從一般市民到白領階級，為扮演好最堅實的後盾，不斷優化各項流程而建構優質的投資環境，期能開創臺南乃至於臺灣的產業發展新格局。",
    "tags": "#臺南市政府經濟發展局 #第一季成果記者會 #臺南便利送 #商圈 #特定工廠線上申辦 #地方創生 #太陽光電 #工業區開發 #招商引資"
}