{
    "published": "2023-04-27",
    "title": "勞動部將投入10億元擴大補貼改善缺工問題                                                                                                                         黃偉哲：地方與中央攜手共促勞工就業 有助補足疫後人力需求",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8541152",
    "content": "台灣面對人口結構高齡、少子女化以及人才外流等衝擊，這些變遷影響產業結構與未來勞動力供給，隨著疫後經濟逐漸復甦，各產業人力需求增加，特別是住宿及餐飲業、營造業、運輸業等。市長黃偉哲表示為因應各企業人力缺口，配合勞動部推動各項就業促進措施以協助市民就業，尤以提升中高齡者、婦女及青年勞動參與率為重點措施，市府亦配合推動各項就業服務措施，協助市民就業，並補足企業人力需求。\n\n為鼓勵中高齡、高齡等特定對象進入職場，勞動部提供僱用獎助、跨域就業津貼、缺工就業獎勵等，並提供職場學習再適應計畫、職前訓練等措施；另為縮短青年就業磨合期，設置青年職涯發展中心，與推動投資青年就業方案等。為改善疫後產業復甦所形成的缺工現象，勞動部進一步規劃從「獎勵勞工就業」、「鼓勵雇主進用」二大面向，採取「專案擴大就業獎勵」、「雇主補助」、「產業輔導」、「先僱後訓產訓合作」以及「參訓獎勵」等五大措施，改善產業缺工問題，方案預定試辦1年，預計投入10億元，預估促進2萬名勞工就業。\n\n勞動部採跨部會合作，針對經與產業中央目的事業主管機關會商認定的「專案職缺」，透過「專案擴大就業獎勵」鼓勵勞工投入缺工產業。一般身分勞工投入專案職缺，給予就業獎勵每月6,000元(偏遠地區提高為9,000元)、中高齡等特定對象勞工每月給予1萬元(偏遠地區提高為1.3萬元)，最長發給12個月。另為鼓勵中高齡等特定對象勞工從事部分工時工作，中高齡等特定對象投入專案職缺，非按月計酬且每月薪資符合規定，每人每月發給5,000元(偏遠地區提高為6,500元)，最長發給12個月。另外對於雇主部分，將優先由產業中央目的事業主管機關推動「雇主補助」及「產業輔導」措施，輔導業者推動自動化、調整工作方法及改善工作環境等措施，以有利人力招募。另勞動部為鼓勵雇主辦訓增加僱用，將推動「先僱後訓產訓合作」，如雇主以先僱後訓方式辦理新進人員訓練，將補助企業每人每月1.2萬元(偏遠地區提高為1.5萬元)之自訓指導費，最長補助3個月。另為鼓勵勞工投入缺工產業，專案職缺相關職類專班結訓學員將發給一次性「參訓獎勵」5,000元(偏遠地區提高為8,000元)。\n\n台南市長黃偉哲表示為協助市民就業，市府共設置6處就業服務據點，與中央所轄就業中心共同提供求職、求才服務、民眾就業諮詢、就業媒合、徵才活動、職業訓練等。另為服務55歲以上銀髮求職者，市府更設置『銀髮人才服務據點』，提供專人協助55歲求職者就業媒合，與向廠商職缺開發；台南市111年的中高齡者勞參率為68.9%，高於全國的65.4%，同時也是六都最高，黃偉哲進一步說中高齡、銀髮、高齡者具有豐厚的工作經驗、穩定性高的特質，鼓勵企業多釋出工作職缺進用，政府也提供職務再設計、僱用獎助等資源協助企業用人，不僅可解決企業用人需求，也有助於中高齡者再就業。\n\n台南市勞工局為協助潛在勞動力投入職場，對中高齡、婦女、青年另規劃有履歷面試準備、就業市場趨勢、求職心態調整等就業促進講座、職場參訪體驗、職前訓練課程等服務措施；勞工局長王鑫基表示青年是國家未來發展的重要推動力，有效提升青年工作職能及縮短待業期，青年的職涯發展定向相對重要，勞工局職訓就服中心開辦『職涯相談室』服務，提供職業適性診斷測驗、職涯諮詢、履歷健檢、面試模擬等就業協助措施，另外推動『公部門暑期工讀計畫』，提供大專校院學生運用暑期進行公部門職場體驗，藉由做中學累積工作職能與認識職場環境，鼓勵青年朋友可多加運用。\n\n因應疫後企業求才需求，本市除辦理大型就業博覽會協助徵才，另會因應單一廠商需求辦理專場就業媒合，並不定時辦理聯合徵才活動，相關就業活動資訊可洽(06)6330820；如欲進一步了解相關就業獎勵或企業僱用補助措施，可至勞動部勞動力發展署網站查詢相關補助措施https:\/\/www.wda.gov.tw\/cp.aspx?n=A25A31DE8D66F1C6&amp;s=0739CBD756BF1C33。\n\n(發稿人：勞工局職訓就服中心 電話06-6330820)",
    "tags": "##改善缺工"
}