{
    "published": "2025-09-07",
    "title": "做工行善團齊力助修繕　市長夫人、葉副市長探視風災戶傳遞溫情",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8766658",
    "content": "發稿單位：勞工局\n發稿時間：114年9月7日15:40\n\n為響應臺南市長黃偉哲秉持的「希望家園」施政理念，持續推動「做工行善團」協助弱勢家庭進行房屋修繕工作。勞工局與各修繕相關工會、新舜營造等企業在丹娜絲颱風重創台南後立即投入重建。昨日（9\/6）做工行善團兵分四路前往西港區兩戶及後壁區兩戶進行修繕，財團法人職業災害預防及重建中心李柏昌執行長、新舜營造張昭鎮董事長也帶點心及飲品慰勞志工，黃偉哲市長特別感謝該中心提供相關施工護具給本市修復風災作業勞工。今日（9\/7）「做工行善團」仍兵分四路分別前往西港區兩戶及後壁區一戶進行修繕，及前往官田區二手家具倉庫搬運家具，持續投入災後重建工作。西港區大塭寮受災戶自8月15日起由做工行善團緊鑼密鼓的重建施工，今日油漆粉刷後全部完工，完成做工行善團的第307修繕戶。也是此次風災中完成重建的第26戶。\n\n勞工局做工行善團與民政局、區公所針對颱風受災弱勢家庭媒合修繕39戶，截至今日完成26戶，9戶修繕中。今日市長夫人劉育菁老師及副市長葉澤山先後帶餐點、飲品，到西港區關懷今日完工的颱風受災戶及慰勞辛苦志工。現場葉副市長代表黃偉哲市長贈送晴天坊弱勢婦女手繡涼被給案家，也贈送「2025臺南夏日音樂節-將軍吼」VIP搖滾區貴賓證給志工代表。而黃偉哲市長特別關心志工在修繕服務時的安全，亦連結勞動部資源及臺北市穎欣國際股份有限公司捐贈的護目鏡、防護眼鏡、N95口罩等防護具，今日也由葉副市長分送給志工。另社會局也依家庭需求，媒合除濕機及電風扇等生活物資，協助家戶回歸日常生活。今日現場來賓除了新舜營造張昭鎮董事長、做工行善團方澄科團長及王美霞副團長（南方講堂講座）外、相關工會理事長，立委林俊憲、議員方ㄧ峰、議員陳昆團隊、民政局長姜淋煌、社會局及西港公所團隊也都到場見證第307修繕戶掛牌，並分享及肯定志工團隊辛勞與貢獻。\n\n住在西港區大塭寮，蘇姓案主一家五口因屋頂全毀，被迫暫時寄居鄰居家。蘇女士與丈夫打零工維持家計，並需照顧兩名年幼子女與體衰長者，家庭生活困難。勞工局「做工行善團」自8月15日起展開協助，先行拆除屋瓦，於19日至22日搭建鋼板屋頂，23日由電氣工會重新配管配線，泥水工會進行填縫。24日木工工會完成天花板輕鋼架及隔間，電氣工會同步安裝電燈、插座，31日泥水工會地面粉光，鋁製工會更新鋁門窗，正懿公司安裝房間門，今日油漆工會粉刷及油漆，全面改善居住安全與品質。修繕期間案主曾敘述憶起「丹娜絲」颱風侵襲當晚，狂風暴雨中屋頂被掀飛的驚恐場景，至今仍心有餘悸，描述情景她眼中閃爍著淚光，而在一旁就讀小六的女兒，默默聆聽母親的訴說，腦中浮現當晚的恐懼畫面，也忍不住紅了眼眶，頻頻拭淚。這一幕深深觸動了在場志工的心，讓大家更加堅定要盡快完成修繕，還給一家人安定的生活。案主心懷感激地表示，做工行善團就像及時出現的希望，幫助她在滿目瘡痍的絕望中看見光亮。她甚至在團隊第一天進場施工的清晨三點就早早起床，興奮又感激地準備迎接志工，滿心期待著家的重生。她由衷感謝每一位修繕志工與企業的付出，因為有這份無私的愛，她才能盼到一家人真正的「希望家園」，如今修繕完工，已掃除颱風夜晚恐怖陰霾，一家人嶄露歡欣喜悅。\n\n今日完工後勞工局也致送床組、桌椅等二手家具，安裝冷氣，志協志工捐2台電風扇，大台南總工會陳美靜副理事長、沈暄晨秘書長送床包組及該工會縫紉職訓班製作的窗簾 ，忠義路總祿境土地公廟送平安米，台南市餐飲業職業工會贈送被品，電氣工會郭明元組長贈送案女一輛腳踏車，台南市餐飲產業工會郭國仁理事長也準備午餐慰勞辛苦修繕志工夥伴們。\n\n後壁區賴姓災民是一位7旬老翁，獨力撫養兩名身心障礙兒子，屬低收入戶。因丹娜絲颱風來襲，造成老舊的屋瓦房受損嚴重，難以安居。做工行善團勘查後迅速規劃修繕方案，重新搭建屋頂、重建簡陋的浴室，及室內裝潢，讓這家庭也能有個安身的家，本週感謝鋁製品工會志工在本週陸續撥冗時間完成窗戶安裝，週六由油漆工會先行完成屋子的油漆作業，今日由泥水工會完成浴室牆壁貼磁磚。\n\n住在西港區後營的66歲蔡姓屋主，靠身障生活補助維生。其家庭經濟困難，兒子與孫子收入不穩定。在丹娜絲風災期間，房屋嚴重受損，生活環境堪憂。經西港區公所通報後，勞工局立即展開協助機制，並於8月25日啟動房屋修繕作業。本週修繕工程持續進行，由新舜營造負責完成整體屋頂的搭建工程；木工工會清除白蟻及電氣工會協助安裝水塔，並於今日進行管線配置、廚房油煙機、電燈開關等電氣設施的安裝；泥水工會則負責補縫及舖平作業；木工工會則進行室內裝潢工作，讓整體修繕進度順利推進。\n\n位於後壁區現年76歲的郭先生，配偶已過世，目前獨居。案主領有重度身障證明，且為中低收入戶，每月僅領取微薄補助。因丹娜絲颱風影響，造成案主老舊房屋嚴重受損，家中經濟不佳無法自行處理。經勞工局「做工行善團」進行會勘後，便啟動修繕期程，本週六(9\/6)電氣工會打頭陣，先進行斷電及架設臨時電作業，後續將安排各工會志工進場，進行各自領域之修繕作業，齊為改善案主居住環境共同努力。\n\n勞工局長王鑫基表示把民間力量與政府治理緊密結合，讓愛與善循環流動，最終成為守護市民的堅強後盾。他特別感謝本周所有出勤志工，包含油漆工會夫妻檔：薛志強、李美瑩，邱重欽、吳鳳娥，鍾得道、羅月秀；姊妹檔：李美芬、李美瑩，父女檔：黃俊仁、黃溱蕙；泥水工會夫妻檔：陳文招、張文珍及李三連、李陳五妹，母子檔胡柳諄玲與胡盛灝，電氣工會張世明與張廷宇父子檔，木工工會侯龍吉與侯禾舫父女檔，鋁製工會夫妻檔余承翰、陳奕如，台南市餐飲產業工會夫妻檔郭國仁、錢畇方，林佑厚、劉雅惠，勞工志願服務協會夫妻檔陳來發、苑秀芳，台南總工會監事林文一、林育騰父子檔等家庭志工。他們無私付出，讓受災戶能早日恢復正常生活、對未來充滿希望。",
    "tags": "#勞工 #做工行善團"
}