{
    "published": "2025-09-05",
    "title": "新版財劃法上路 預估台南每年短缺312億 黃偉哲：應立即啟動財劃法二修",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8766474",
    "content": "發稿單位：台南市政府\n發稿時間：114年9月5日\n\n新版《財劃法》上路，明(115)年中央統籌分配款金額比今年度大增4165億元、增幅達89％，總額為8,488億元，但台南僅增加174億元，獲配497億元。對此，台南市長黃偉哲痛批，無論是「統籌分配款」補助額或增幅，台南均居六都之末！更糟糕的是，「一般性補助及計畫型補助款」還減少216億元！等於一年減少42億元！而台北市則是增加280億元！黃偉哲指出，這樣的結果將造成南北嚴重失衡，凸顯藍白立委粗暴通過的財劃法對南部發展造成阻礙，財劃法有二次修法的必要性！\n\n黃偉哲指出，台南因歷史文化背景而升格直轄市，作為台灣的文化首都，台南的財政體質不若其他五都，歲出預算約有七成須仰賴中央補助。然而新版財劃法上路後，台南市每年從中央獲得的補助款將減少42億元，加上中央事權移轉，中央原承接的業務包括老農津貼、勞健保費、省立學校與醫院等，將一併移給各地方政府辦理，台南預估要增加高達270億元的支出，補助減少、支出增加，台南每年恐短缺312億，將面臨嚴重困境! 長期下來，台灣文化首都-台南的發展必受阻礙！\n\n黃偉哲呼籲，應立即啟動財劃法二修，將統籌分配稅無法全數分配部分儘速分配外，亦應廣聽地方政府聲音，指標分配上建議，真正做到資源有效合理分配。\n\n南市府財稅局指出，新版財劃法分配公式上存有疑義，導致統籌分配稅款無法全數分配！財劃法二修有其必要性；新版財劃法第16條之1所訂普通統籌分配稅款，區分為90.5%分配給本島組、2.5%分配給離島組，但在分配計算上，「分子」是以各組別縣市計算、「分母」卻是按全國22縣市計算，導致可分配額度無法全數分配。這樣的文字錯置，可見當時藍白立委強行通過法案時，是多麽的粗暴及不用心不專業。\n\n財稅局表示，應從「更公平、合理的方向修法！」，例如人口指標的比例應與土地面積一樣，營利事業營業額也希望將公司的產值納入。財稅局說明，應將「產值貢獻度」納入，例如科學園區產值、農林漁牧產值及工業產值，以反映地方在產值貢獻度努力；應按「土地管理成本」分別加乘、打折計算，例如「農牧用地」為國民經濟基底，應予以加乘；「林業用地、國土保安用地及生態保護用地」，較不需要花費人力及經費管理，應適度打折；應按「人口結構」分別計算，例如：0~14歲人口、65歲人口、農林漁牧就業人口、工業就業人口等應分別納入設算。\n\n台南市政府財稅局指出，新版財劃法存在公式設計錯誤與不合理性。根據第16條之1，普通統籌分配稅款分為90.5%分配給本島組、2.5%分配給離島組，但計算時「分子」以各組縣市計算，「分母」卻以全國22縣市計算，導致可分配額度無法全數分配，共計346億元，財政部迫於無奈只能將餘額暫存於「統籌稅款專戶」，形同地方財源遭到卡住，顯見去(113)年底藍白立委倉促通過修法，粗暴且不專業。\n\n財稅局進一步指出，新版財劃法中，營利事業營業額（佔30%）與人口數指標（佔45%）合計高達75%，此一分配方式將使工商發達、人口集中的縣市更加優勢，城鄉差距持續擴大。例如臺北市可獲1,149億元，新北市可獲958億元，形成雙北財政巨獸，全國近1\/4資源都被雙北拿走，更遑論其他補助，顯見制度獨厚北部、對南部極不公平。\n\n以台南市為例，雖南科產值逐步躍升全台之冠，但因現行公式僅依稅籍登記地計算，南市實際產值貢獻未能反映在統籌分配款中，資源反而持續流向北部。舉例來說，新竹縣市僅104萬人口，竹科113年產值1.5兆元，遠不及南科產值2.12兆元，統籌資源合計卻增加392億元，遠超過台南市所增加的174億元。\n\n南市府強調，財劃法二修勢在必行，中央未來修法應廣納地方聲音，並朝「公平合理」方向調整：\n1.營利事業營業額（佔比30%）：應納入「產值貢獻度」，例如科學園區、農林漁牧、工業等產值，並應以營業額與產值各半計算，以反映地方對產值貢獻的實質付出。\n2.土地面積（佔10%）：應依「土地管理成本」加乘或打折計算，例如農牧用地需較多維護成本，應加乘1.5倍；而林業、國土保安及生態用地則可適度以打5折方式計算。\n3.人口指標（佔比45%）：應依「人口結構」計算，將0-14歲、65歲以上人口，以及農漁牧、工業就業人口等納入考量，各項人口結構占比應各以20%計算，以真實反映地方實際負擔成本。\n\n台南市政府呼籲中央儘速啟動二修作業，唯有透過財劃法再修正，統籌分配稅依縣市特性分配，並將「產值貢獻度、土地管理成本、人口結構差異」納入，才能真正落實調劑財政盈虛、均衡區域發展，讓地方財政健全永續。",
    "tags": "#財劃法"
}