{
    "published": "2025-09-24",
    "title": "教師節連假教你怎麼玩臺南！卡比胖拉 × 笑笑羊 × 九月雪 × 黑琵季 × 孔廟文化節 三天玩不完",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8770095",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年9月24日14:00\n\n今年教師節連假即將於9\/27~29登場，黃偉哲市長邀請大家來臺南旅遊，今年教師節連假活動豐富多元，無論親子同遊或情侶約會，都能找到最合適的去處，誠摯邀請全國民眾一起來臺南，享受秋日限定的城市魅力。\n\n必拍超萌亮點：卡比胖拉、笑笑羊現身安平(9\/13~10\/19)\n超人氣角色「卡比胖拉」首次現身臺南！9\/13～10\/19在安平漁人碼頭登場的《卡比胖拉出沒注意！臺南萌翻天》，化身碼頭超萌地標，12公尺高泡湯造型的卡比胖拉，入夜後還有燈光秀夢幻登場，展現出與白天截然不同的視覺魅力，周邊還有市集及快閃店，絕對是親子、情侶與動漫迷必訪熱點，位於安平港另一頭的福爾摩沙酒店也展出「笑笑羊」，若搭乘立譯國際的觀光船就能一次從海上看到「卡比胖拉」及「笑笑羊」萌萌的身影。\n\n季節浪漫限定：大內九月雪(9\/29)\n曾文溪兩旁的河床滿布雪白的甜根子是季節限定的秋日景致，大內區公所趁此「花季」，9\/29在曾文溪畔二溪大橋西側堤防道路舉辦「2025在大內，等一場九月雪」活動，現場有在地市集並自9\/29至10\/15推出集章活動。白天市集熱鬧非凡，黃昏時分夕陽映照下的「芒草雪海」更顯夢幻，適合情侶、網美網帥與攝影愛好者前往，留下難忘回憶。\n\n2025台江黑琵季-黑琵來做伙\n每年10月至隔年3月是黑面琵鷺在臺度冬的季節，今年「台江黑琵季」活動&mdash;「黑琵來做伙」將在9\/27盛大開幕，活動地點在台江國家公園遊客中心前廣場，保育宣導、趣味闖關、社區小市集、在地美食、創意DIY、舞台表演等節目，歡迎大、小朋友們做伙來邊學邊玩，認識黑面琵鷺，守護台江濕地生態。\n\n特色市集x快閃店 好逛好買\n安平德陽艦園區將舉辦「教師節公益市集」（9\/27～29），結合特色攤位與港邊景致，氛圍濃厚。新化林場同日推出「札哈木市集系列活動－平埔族群名譜初探成果展暨市集活動」（9\/27），讓市集與族群文化研究交織，展現臺南的人文深度。南美二館的「DAY &amp; NIGHT 快閃店活動」（至 9\/28）則以從早餐到酒吧的一日體驗，成為年輕世代打卡新熱點。\n\n一見雙雕藝術季 x 特展：知性與探索\n2025一見雙雕藝術季」於8月16日在台南七股鹽山登場，全台唯一結合鹽雕與光雕的藝術盛會。今年以「鹽路去旅行」為主題，首度攜手LINE貼圖人氣明星《胖鯊魚鯊西米》，目前於七股鹽山鹽雕展出中，另外光雕展部分，將視北門井仔腳鹽田復原狀況，預計於10月18日開展至11月15日。\n國立臺灣歷史博物館的「冠軍之路：臺灣尚勇 BEHIND THE CHAMPION TEAM TAIWAN 特展」（至 9\/29），完整呈現台灣棒球體育奮戰精神。國立臺灣文學館舉辦的「奇幻怪獸 X 冒險旅行──2025 故事聯合國主題書展」（至 9\/30），邀請讀者展開奇幻冒險。\n\n親子、動漫、小劇場：闔家同樂\n喜歡音樂劇的大小朋友可於 9\/28 前往東區崇賢公園欣賞紙風車音樂劇《寶莉回家》，闔家共享溫馨時光。喜歡動漫奇幻的動漫迷們可以參加「秋慕奇幻祭－動漫潮聚．群星閃耀」將於9\/27、28 在後站大遠百廣場與成大公園登場，集結角色扮演與動漫舞台，是動漫迷必追盛會。還有，9\/28 晚間，小南城隍廟將推出「府城遺聞：戲劇再現 #城垣文化&times;劇場推理」，以歷史古蹟為舞台，結合推理劇場手法，帶來沉浸式觀演體驗，讓遊客在故事氛圍中重新認識府城的歷史文化。\n\n南市觀旅局局長林國華表示，臺南活動不間斷，除了連假有活動之外，也有供民眾常態性報名體驗的課程活動，推薦德元埤荷蘭村特活綠小舖辦理的環境教育課程，內容包含園區常見動植物介紹、野外求生與繩結介紹、愛玉DIY、水域求生救生艇體驗及獨木舟課程，歡迎大家手刀報名；還有過教師節連假及將迎來中秋續假期，虎頭埤中秋烤肉超值方案報名只到10\/2，凡訂購4-6人、7-8人、9-10人套餐烤肉組合，分別贈送2人、4人、5人的水彈槍對戰體驗活動，手刀報名網址https:\/\/reurl.cc\/yAopWq。更多旅遊訊息請上臺南旅遊網或台南旅遊臉書粉絲團查詢。",
    "tags": "#觀旅 #教師節 #連假"
}