{
    "published": "2025-09-10",
    "title": "慰助金核發率達99.6％ 災後重建工作穩步推進 市府啟動第二波修繕獎勵措施",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8767331",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年9月10日 11:56\n\n台南市政府今（10）日上午於永華市政中心召開「丹娜絲颱風災後復原進度記者會」，由秘書長尤天厚主持，針對屋損修繕與拆除媒合進度，以及各區復原情形，邀集工務局、民政局及相關單位說明最新成果與後續方向。\n\n秘書長尤天厚表示，災後復原過程中，市民最關心的兩大事項，分別是慰助金的核發與受損房屋的修繕進度。至今日為止，慰助金核發率已達99.6%，累計核發金額突破11億8千萬元，僅剩極少數案件尚待進一步現勘確認。至於房屋修繕部分，目前已有 971件完成簽約，其中257件正在施工、535戶已順利完工，僅剩51戶尚待住戶做最後的確認。市府將持續積極協助災民，加快修繕腳步，期盼整體復原工作能早日告一段落，讓市民儘快重返穩定、安全的生活環境。\n\n【啟動第二波修繕獎勵　10月6日前簽約，完工時可領1.5萬元】\n針對房屋修繕及獎勵金部份，工務局也補充，行政院雲嘉南災後復原前進指揮所日前加碼三項補助措施，擴大「家園復原慰助金」適用對象，原僅限弱勢戶申請，現已開放至台南、嘉義所有一般戶；凡受損未達20平方公尺者，也可申請最高1萬元補助，提升援助範圍與彈性。\n\n另為加速修繕，政府啟動第二波「修繕媒合獎勵措施」，凡於10月6日前完成簽約，完工時即可領取 1.5 萬元尾款獎勵金；針對受災面積20平方公尺以上的弱勢戶，亦加發 10 萬元生活支持補助，協助災民面對重建的經濟壓力。\n\n【房屋修繕媒合逾3,500戶　弱勢戶全額補助優先辦理】\n截至目前，受損超過20平方公尺並登記修繕媒合者達3,570戶，現勘完成率逾 99%，整體進度穩定推進。另有2,545戶選擇不需媒合，其中971戶已完成簽約並進入施工階段。列管弱勢戶計320戶，市府已提供全額補助並優先處理，截至目前169戶已修繕完成，61戶施工中，可望近期陸續完工。\n\n市府強調，已主動發放《丹娜絲颱風受損房屋修繕意願調查表》，尊重民眾自主選擇，避免資源空轉，並透過整合機制提升效率，加速家園復原。\n\n【災屋拆除加速推進　政府吸收費用協助重建】\n對於結構受損嚴重、不堪居住的民宅，行政院自8月5日起推動「政府代拆」與「自拆補助」雙軌方案，凡於9月底前完成登記者，不論一般或弱勢戶，均可享政府免費代拆服務；若選擇自行僱工拆除者，則可申請2萬元補助。\n\n台南市亦於8月12日公告《補助丹娜絲颱風住屋毀損修繕及拆除費用實施計畫》，截至目前，已受理195件委託拆除登記，另有59件申請自行拆除。所有案件經區公所審核後即依序辦理，以加快社區清理及重建步伐。\n\n【公私協力 暖心推動協助弱勢重建】\n今日記者會亦邀請鹽水、將軍及六甲區代表到場，簡報各區重建進度，並代表地方向熱心協助的民間企業、營造公司、公益團體、國軍與義消夥伴表達誠摯感謝。\n\n六甲區公所說明，六甲區在丹娜絲颱風中共有逾700戶民宅受損，其中弱勢戶高達40戶，面對突如其來的災損與沉重的修繕負擔，多數家庭一時難以自力復原。在市府民政局轉介下，皇昌營造股份有限公司主動前往六甲提供無償修繕服務，陸續協助中低收入與邊緣戶共16戶重建家園，善行義舉深獲地方肯定與感謝。\n\n其中一位住在龜港里的中老年獨居者黃章○受女士，兒子本身亦為災戶，無法兼顧母親居所情況。皇昌營造在六甲區長陪同下勘查現況，並於8月10日迅速進場施工，歷時十日圓滿完工。完工後母子皆感動不已，多次向區公所表達感謝之意。\n\n另一個案例是六甲區七甲里的郭姓兄弟，其所居住的老屋早已破敗不堪，災後狀況更形惡劣。皇昌營造評估後決定捐贈一座貨櫃屋，並貼心附設冷氣與床鋪，還特別墊高地基60公分以防日後積水。即便現場無道路可通，施工團隊仍借用鄰地進行設備吊放，在短短三天內讓兩兄弟有了遮風避雨的新居，也讓災後的他們重新燃起生活的希望。\n\n秘書長尤天厚表示，自7月4日丹娜絲颱風重創台南以來，在中央的全力支持下，市府團隊全速推動慰助金核發與房屋修繕媒合作業，整體工作目前已邁入尾聲、初步告一段落。雖然災害帶來沉重衝擊與考驗，但也讓人看見社會的溫暖與善意。許多慈善團體、企業與個人主動伸出援手，善盡社會責任，為災後重建注入正面力量，市府對此表達最深的敬意與感謝。",
    "tags": "#丹娜絲颱風災後復原進度記者會"
}