{
    "published": "2023-07-25",
    "title": "中央與地方齊心聯手抗登革，共同保衛臺南市民健康!",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8562731",
    "content": "臺南市截止今日下午3點經疾病管制署研判確診33例本土登革熱確診病例，1例境外移入病例，目前累積本土病例為557例，今日33例分布狀況為永康區18例，東區7例，仁德區4例，北區3例，安南區1例，年齡介於18歲至80歲，27例是由診所或醫院通報確診，6例由防治中心擴大採檢發現，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險；另疾病管制署今日公布本市本土登革熱死亡個案，為48歲女性，7月16日出現發燒症狀，因症狀未改善於7月18日住院治療，7月19日進加護病房，7月20日因登革熱檢驗陽性而通報確診；經醫師同時診斷有中暑情形，後於7月21日因病況惡化不幸過世。依據現行該署死亡病例統計定義，登革熱確定病例於傳染病通報系統具通報及確診紀錄者，於確診後60天內(含)自然死(排除意外死、自殺、他殺、不詳)且死亡證明書之死因甲、乙、丙、丁任一有記載登革熱相關病名，即列入死亡統計。\n   今日衛生福利部薛瑞元部長與疾病管制署莊人祥署長特別南下拜會黃偉哲市長，瞭解臺南市防治概況，聽取地方建議及需求，並給予專業建議，黃偉哲市長也表示歡迎薛部長及莊署長前來指導及給市府辛苦的同仁加油打氣，盼中央能全力支援南市防疫，並肩合作儘快將疫情控制下來。薛部長及莊署長隨後由趙卿惠副市長陪同至仁德區視察，除勉勵及感謝第一線防疫同仁及慈濟志工的辛苦外，也視察現場孳清衛教及衛生局擴大採檢執行狀況，薛部長表示對於臺南市在防疫上的認真給予肯定，也提醒颱風杜蘇芮刻正自東南方海域接近臺灣，預期會為中南部帶來大範圍降雨，鑒於颱風期間若發布陸上警報，將無法進行清消工作，呼籲民眾除進行防颱準備外，務必於颱風來臨前，預先檢視家戶內外，清理閒置容器、廢輪胎、防水帆布或堵塞的排水通道等潛在孳生源，待颱風警報解除後亦須主動巡視雨後是否有新增積水並澈底清除，不讓病媒蚊有機可趁。也請診所醫師持續主動詢問活動史並使用NS1快篩試劑進行檢測，以縮短病例隱藏期，維護民眾健康。\n   防治中心蘇世斌主任亦提醒，臺南市登革熱本土化疫情進入第七週。隨著個案的累積增多到處擴散，涵蓋的範圍也越來越大。同時更注意到有很多是家戶內全家人被傳染。這個要特別提醒家裡面還是有很多積水容器而且養著很多的埃及斑蚊病媒蚊。這幾天正值颱風來襲，大家都會在家裡面避風避雨，當然病媒蚊也會往家裡面跑。這個時候將會造成更多的登革熱的案例被感染，而且是全家群聚。這在過去經驗顯示颱風過後經常造成登革熱案例的驟增。在此，我們要特別提醒市民朋友在颱風天在家裡避風雨休息的時候，要清除積水容器內的病媒蚊及幼蟲孓孑。同時要採取防蚊措施包含捕蚊燈、蚊帳、防蚊掛片以及防蚊液使用，這些都有效。同時要記得最好穿著長袖，千萬不要打赤膊在家裡餵蚊子，感染到會發燒及全身痠痛的登革熱。颱風過後臺南市衛生局登革熱防治中心及環保局的同仁一樣會努力不休的繼續登革熱病媒蚊奮戰。\n   蘇世斌主任再次提醒，因人口移動迅速，各區民眾皆要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n   臺南市政府衛生局持續落實社區孳清，昨日於南區、安南區及仁德區共調查369戶、其中陽性戶7戶，查獲232個積水容器、7個陽性容器，衛教574人次，開立7張舉發單。為能積極找出潛在病例，防治中心持續設置擴大採檢站，詳細資訊如下表，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n   呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或06-3366366防疫專線。\n發稿人：登革熱防治中心 張芳馨\n連絡電話：06-7030399（登革熱防治中心）",
    "tags": "#持續落實社區孳清 #加強自身防蚊措施 #衛生局 #臺南市"
}