{
    "published": "2023-07-06",
    "title": "臺南市永康區登革熱防疫總動員，全面圍堵登革熱疫情擴散！",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8559105",
    "content": "臺南市截止今日下午3點經疾病管制署研判確診13例登革熱確診病例，目前累積病例為203例，其中東區新增7例、仁德區新增5例、安南區新增1例，年齡介於11歲至80歲， 11例是由診所或醫院通報確診，2例由防治中心擴大採檢發現，13例經疫情調查後均與高風險區有居住或活動的關聯性。防疫人員針對今日的病例已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n   鑒於昨日永康區出現3名感染源不明之確診病例，登革熱防治中心繃緊神經緊密監控該區域通報個案，並立即進駐五王里里民育樂中心，設立擴大採檢站為市民提供最快速的篩檢服務，同時緊急劃定化學防治區域，今日即刻動員115人次，並請40名化學兵協助進行緊急戶內化學防治作業，以期立即找出社區中的潛在病例，全面清除環境中可能帶病毒之病媒蚊成蚊，降低鄰近民眾的感染風險。黃偉哲市長非常關心永康區的登革熱疫情，因五王里內即有五王市場，旁邊還有人流絡繹不絕的尚青黃昏市場及兵仔市場，如疫情延燒至鄰近市場，恐怕將擴散至其他尚未有確診病例區域，因此責成相關單位務必嚴格落實各項防疫措施，建立好完善防火牆，勿使病例向外蔓延。市場處昨日一接獲衛生局通報，立即於五王市場進行全面巡檢，請攤商休市後配合自主清潔營業範圍，加強巡視公共區域易積水區域及高風險點投藥作業，今日亦同步配合衛生局進行化學防治作業，全面防疫不留死角。\n   永康區公所陳勝楠區長嚴陣以待，昨日亦立即於五王里里民育樂中心成立前進指揮所，並由副區長進駐指揮所內協助擴大採檢、人員調度及統籌作業，動員永康區公所同仁及社區志工共100多人落實鄰近區塊強力孳清，截至昨日已調查780戶，其中陽性戶10戶，發現81個積水容器，11個陽性容器，衛教368人次。另為鼓勵民眾踴躍清除家戶內積水容器，訂於112年7月8日於永仁高中辦理容器兌換活動，期能避免疫情蔓延擴散。\n   登革熱防治中心蘇世斌主任也再次提醒，因本市各區皆屬一日生活圈內，請民眾務必要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區五王里活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n   臺南市政府衛生局持續落實社區孳清，昨日於仁德區、東區及安南區共孳生源清除1,539戶，其中陽性戶7戶，發現264個積水容器，10個陽性容器，衛教894人，開立7張舉發單。另為能積極找出潛在病例，中心於7月6日至7月9日持續設置擴大採檢站，地點位於成功里活動中心(仁德區成功里保華路245號)，為市民提供最及時與便利的採血檢驗服務，服務時間早上8:30至11:30；下午2:00至5:00。因應永康區出現感染源不明之確診病例， 7月6日至7月7日早上8:30至11:30；下午2:00至8:00，及7月8日至7月9日早上8:30至11:30；下午2:00至5:00，於五王里里民育樂中心(永康區五福街71號)新開設一擴大採檢站，即時為市民提供擴大採檢服務。另本市37區衛生所及登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n   化學防治是因應疫情的緊急手段，落實孳生才是防治登革熱的重中之重，單靠政府的努力成效有限，呼籲市民，雨後務必巡視家戶內外環境，落實孳生源清除，惟有從源頭清除病媒蚊孳生源，才能杜絕登革熱疫情蔓延，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或06-3366366防疫專線。\n\n發稿人：登革熱防治中心 張芳馨\n連絡電話：06-7030399（登革熱防治中心）",
    "tags": "#持續落實社區孳清 #杜絕登革熱 #衛生局 #臺南市"
}