{
    "published": "2023-07-08",
    "title": "臺南市政府貫徹強力執法，誓將登革熱病媒蚊趕盡殺孓!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8559454",
    "content": "發稿單位:衛生局\n發稿日期：112年7月8日\n\n   臺南市截止今日下午3點經疾病管制署研判確診14例登革熱確診病例，目前累積病例為231例，其中仁德區及東區各新增4例、永康區及安南區各新增2例、北區及新化區各新增1例，年齡介於10歲至89歲，12例是由診所或醫院通報確診，2例由防治中心擴大採檢發現。14例經疫情調查後，13例與高風險區有關連性，1例感染源調查中。防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n\n   臺南市政府貫徹強力執法，自昨日起公布最新措施，針對營建工地加強登革熱稽查，一經查獲孳生源，將依廢棄物清理法裁處，並依建築法第58條第5款「妨礙公共衛生者」規定立即勒令停工7日，且公布建案名稱與地點。如果查獲案件後業主仍未立即改善，將按日依傳染病防治法及廢棄物清理法連續裁罰，直到改善為止，期能藉由強力執法落實登革熱病媒蚊孳生源清除工作，保障臺南市民健康。\n\n   南市環保局統計，自本土登革熱發生至7月6日止，已查獲146件陽性孳生源，其中工地佔91件(62%)，所有查獲陽性孳生源之家戶或工地均已開罰。針對營建工地陽性樣態分析，多為沉沙桶、電梯井、截水溝或地板積水等，並列管仁德區8處、東區10處及永康4處工地為高風險工地，近期將再進行複查。邱忠川副秘書長特別重視這個議題，連日偕同工務局、環保局及衛生局深入高風險區巡查各個建案，嚴格要求每個工地皆要落實每日孳清，倘查獲陽性孳生源立即開罰並勒令停工，決不寬貸。南市環保局強調，持續加強仁德、東區等七行政區聯合稽查，近一周內查獲17處工地59件陽性孳生源，全都依廢棄物清理法裁處3,000至6,000元罰鍰，呼籲營建、工地業者做好環境管理，避免成為登革熱溫床。\n\n   登革熱防治中心蘇世斌主任表示，化學防治是因應疫情的緊急手段，惟有從源頭清除孳生源，才能將病媒蚊趕盡殺孓，因此衛生局近日亦會持續貫徹強力執法，針對陽性孳生源加強取締，本市公、私場所之所有人、管理人或使用人應主動清除場所內之登革熱病媒蚊孳生源，無勸導改善期，一經查獲病媒蚊孳生源，將依傳染病防治法第25條逕行舉發，並將依同法第70條處新臺幣三千元以上一萬五千元以下罰鍰，呼籲民眾請務必配合落實清除孳生源，以免觸法。另提醒民眾要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區五王里活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n\n   東區區公所今日持續動員七組大型高空作業車執行天溝巡查作業，針對高風險里別之天溝、高處積水點進行全面性的巡檢，清除天溝淤積物並實施預防性投藥。民政局姜淋煌局長代表市長至現場感謝於高溫下辛苦工作人員，現場民眾也表示非常感謝市府，因他們早想清理天溝，但因需攀爬高處有安全上的疑慮，常常心有餘而力不足，他們也肯定市府相關的防疫作為並積極配合。此外臺南市政府衛生局持續落實社區孳清，昨日於永康區共孳生源清除420戶，其中陽性戶6戶，發現126個積水容器，7個陽性容器，衛教498人，開立3張舉發單。另為能積極找出潛在病例，中心於7月8日至7月9日持續設置擴大採檢站。地點位於成功里活動中心(仁德區成功里保華路245號)，為市民提供最及時與便利的採血檢驗服務，服務時間早上8:30至11:30；下午2:00至5:00。永康區7月8日至7月9日早上8:30至11:30；下午2:00至5:00，於五王里里長住宅(永康區五王市場旁)設置擴大採檢站，即時為市民提供採檢服務。另本市37區衛生所及登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n\n   籲請民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9或06-3366366防疫專線。",
    "tags": "#登革熱防治"
}