{
    "published": "2023-07-13",
    "title": "登革熱家族群聚感染風險高，請確診者家人應做好防蚊措施及健康監測，倘出現疑似症狀即刻就醫!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8560508",
    "content": "發稿日期：112年7月13日\n\n臺南市截止今日下午3點經疾病管制署研判確診12例登革熱確診病例，目前累積病例為308例，其中東區新增6例、仁德區新增3例、北區新增2例、歸仁區新增1例，年齡介於12歲至75歲，7例是由診所或醫院通報確診，5例由防治中心擴大採檢發現，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n\n依據登革熱防治中心疫情調查發現，本次確診者多半為年長者，50歲以上佔61.1%、60歲以上佔43.6%及70歲以上佔21.6%。且感染的病例有家庭群聚的現象，此現象與台南市37區行政區都有埃及斑蚊有關，埃及斑蚊也是台南市登革熱傳播的主要病媒蚊，牠的生活習性喜歡躲藏於室內陰暗處，警覺性高，易受驚擾而中斷吸血並更換吸血對象，一次吸血就可能將病毒傳染給3至4個人，常導致一家多人感染的情形發生，防治中心蘇世斌主任提醒，如果您被確診為登革熱，請您遵照醫師指示服藥、多休息、多喝水，尤其是年長者或有慢性病史者為登革熱重症的高風險族群，請多加留意自身健康狀況，如出現登革熱警示徵象，如腹痛、呼吸困難、 持續嘔吐、 四肢濕冷、出血(如流鼻血、解黑便、吐血、咳血等)，嗜睡或躁動不安等症狀，必須立即就醫治療。\n\n另務必注意出現症狀後五天內為登革熱病毒血症期，這段期間請盡量穿著長袖衣褲及睡覺時吊掛蚊帳，以避免被病媒蚊叮咬而將體內的登革病毒散播出去，感染到您最親近的家人或周遭的鄰居，而確診者的家人亦應提高警覺，做好自身防蚊措施並進行健康監測，倘出現疑似症狀，應儘速就醫並使用登革熱NS1快篩。此外因第一型登革熱症狀不明顯診斷困難，市政府為感謝及鼓勵醫療院所加強通報，登防中心將針對醫療院所通報確診的登革熱病例，每例提供通報獎金新台幣500元，搭配登防中心於社區設立的擴大採血站，撒下天羅地網讓病毒無所遁逃。\n\n為了解化學防治藥劑(洛必寧)殺滅成蚊效果，登防中心商請國家蚊媒傳染病防治研究中心對於仁德區斑蚊之防治效能進行藥效測試，研究結果目前防治中心依廠商建議的稀釋倍數下，仁德區埃及斑蚊24小時死亡率為100%，證明緊急化學防治對於帶病毒的成蚊之殺滅具有一定的效果。臺南市政府持續針對各類型場域加強登革熱稽查，特別提醒高風險行政區內的工地、空屋、空地，請所有權人應善盡管理責任，落實巡檢、孳清，避免成為防疫死角；另本市公有及民有市場亦會加強環境清潔維護，進行積水容器、市場水溝、天溝清刷作業，並針對易積水點進行預防性投藥防治，杜絕病媒蚊孳生。\n\n適逢暑假期間，各級學校亦務必進行校園環境巡檢，落實各項孳清工作，針對高風險點加強管理巡視，以免孳生病媒蚊影響校園與社區安全。針對各類型場域，臺南市持續貫徹強力執法，針對登革熱病媒蚊孳生源加強取締，無勸導改善期，一經查獲將依傳染病防治法第25條逕行舉發，並將依同法第70條處新臺幣三千元以上一萬五千元以下罰鍰，絕不寬貸。\n\n蘇世斌主任再次提醒，因人口移動迅速，各區民眾皆要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。衛生局為讓市民能了解登革熱疾病的傳播及相關防治的內容，於衛生局網站上設有登革熱專區，網址為:https:\/\/health.tainan.gov.tw\/，專區內有宣導專區、最新病例統計、快篩診所及地點及最新訊息等，民眾可以多加善用。\n\n臺南市政府衛生局持續落實社區孳清，昨日於永康區及安南區共調查132戶、其中陽性戶3戶，查獲84個積水容器、7個陽性容器，衛教179人次，開立1張舉發單。為能積極找出潛在病例，防治中心持續設置擴大採檢站，7月13日至7月16日地點位於成功里活動中心(仁德區成功里保華路245號)，服務時間早上8:30至11:30；下午2:00至5:00。永康區7月13日擴採站地點位於崑山里活動中心(永康區崑山街222巷11號)，服務時間早上8:30至11:30；下午2:00至晚上8:00，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n\n呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9或06-3366366防疫專線。",
    "tags": "#登革熱"
}