{
    "published": "2023-07-20",
    "title": "面臨陣雨嚴峻挑戰，市府團隊同力協契抗登革，呼籲市民速速打摒為自己!",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8561963",
    "content": "臺南市截止今日下午3點經疾病管制署研判確診34例登革熱確診病例，因先前1例依NS1快篩結果判定為確診病例，後續因PCR檢驗結果為陰性，故今日疾病管制署排除該案，故目前累積病例為431例，今日34例分布狀況為永康區12例、仁德區9例、東區7例、安南區3例、南區、北區及關廟區各1例，年齡介於9歲至71歲，23例是由診所或醫院通報確診，11例由防治中心擴大採檢發現，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。台灣傳播登革熱的病媒蚊為白線斑蚊及埃及斑蚊，由於埃及斑蚊的壽命長達30天和多人吸血的特性，埃及斑蚊傳播登革熱的能力高出白線斑蚊數十倍，埃及斑蚊分佈以嘉義布袋以南為主，由於台南地區的地理位置和氣候形態適合埃及斑蚊的孳生，帶病毒的民眾或旅客，未於第一時間被診斷即成為火種，唯有積極滅蚊，才能控制登革熱的散播，登革熱的威脅已成台南一項重要公共衛生的課題。市府在此呼籲蚊子叮咬不分男女老少及身分地位，只有速速動手打(蚊子)摒(孳生源)為自己，也能同時保障家人健康。\n   為提升民眾的警覺性，登革熱防治中心蘇世斌主任今日特別至地方電台接受採訪，他表示登革熱是一種經由病媒蚊叮咬傳播之傳染病，登革病毒共可分為四種血清型，每種皆具感染致病能力，臺南市本次疫情皆為第一型登革病毒，典型登革熱症狀包含發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等；臺南市登革熱疫情嚴峻與埃及斑蚊分布有很大的關聯性，埃及斑蚊喜好躲藏於室內陰暗處，且警覺性高，易受驚擾而中斷吸血並更換吸血對象，常導致一家多人感染的情形發生，蘇世斌主任特別提醒，緊急化學防治是因應疫情最快速、有效降低立即風險的防治手段，但是落實孳生才是防治登革熱的重中之重，惟有從源頭清除病媒蚊孳生源，才能杜絕登革熱疫情蔓延，為了自己與家人的健康，請即刻巡查及清除家戶內外積水容器，避免病媒蚊孳生，全民共同加入登革熱防疫行列。另針對社區中有些可能因家庭支持系統較不足或獨居長輩，家裡有囤積大量雜物的情況，衛生局心理健康科亦成立精神關懷小組，由具專業經驗的護理師及社工師積極介入進行居家訪視輔導，藉由同理、陪伴提供情緒支持，從聊天過程中與個案建立友善關係，同時衛教登革熱防治環境衛生及巡倒清刷的重要性，藉由提供心理關懷及醫療協助，輔導個案配合共同清除家戶內囤積物，同意簽署清運同意書，落實家戶孳清，避免形成社區中的隱藏孳生源所在。\n   近期臺南市登革熱疫情防疫重點項目放在市場及學校，為避免永康區五王里疫情蔓延擴散，衛生局及環保局今日動員200多名人力，針對五王市場附近區域進行全面性化學防治作業，並請醫檢師立即進駐永康區尚青黃昏市場及兵仔市場設立擴大採檢站，為鄰近里民及市場攤商提供最便捷的篩檢服務；另針對近期疫情嚴峻的東區，蘇世斌主任今日亦特別至崇學國小及鄰近區域進行勘查，適逢暑假期間，校園內師生人數銳減，但登革熱防疫不能因此中斷，提醒學校人員應落實校園環境巡檢，特別是校園內常見的水桶、排水管、水溝、盆栽底盤、水生植栽、地下室等應加強巡查，易積水點進行預防性投藥，避免病媒蚊孳生影響師生及鄰近社區居民健康。\n   鑒於臺南市登革熱疫情持續嚴峻，社區動員人力需求大增，衛生局於今日辦理擴大招募75名臨時人力，合格者最快週六可報到上工，期能吸引更多新血加入登革熱防疫行列，共同保衛臺南市民健康。\n   蘇世斌主任再次提醒，因人口移動迅速，各區民眾皆要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n   臺南市政府衛生局持續落實社區孳清，昨日於東區、仁德區及安南區共調查225戶、其中陽性戶4戶，查獲100個積水容器、4個陽性容器，衛教157人次，開立4張舉發單。為能積極找出潛在病例，防治中心持續設置擴大採檢站，詳細資訊如下表，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n   呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或06-3366366防疫專線。\n發稿人：登革熱防治中心 張芳馨\n連絡電話：06-7030399（登革熱防治中心）",
    "tags": "#持續落實社區孳清 #全民落實「巡、倒、清、刷」 #衛生局 #臺南市"
}