{
    "published": "2020-10-27",
    "title": "2020臺南城市音樂節暨貴人散步演出陣容大公開 祭出超華麗本土陣容 邀樂迷儘早購票享旅宿早鳥優惠",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7719875",
    "content": "發稿單位：觀光旅遊局\n發稿時間：109年10月27日14:10\n\n由臺南市政府觀光旅遊局與貴人散步團隊共同主辦的「2020 臺南城市音樂節暨貴人散步音樂節」今年即將攜手邁入第四年，活動訂於11月27日至29日連續三天在臺南各場域開唱！\n\n其中免費開唱的「臺南城市音樂節」今年移師到臺南市美術館2館的館外廣場(忠義路-友愛街路口)進行，將於11月28日至29日推出，要讓樂迷感受在極具特色的臺南市美術館2館外觀賞精彩音樂演出的獨特經驗。而不同於往年邀請多組國際音樂人，今年在防疫優先的前提下，將祭出「全本土」陣容，力邀台灣超高人氣的演出者齊聚臺南，10組演出陣容包含毀容姊妹會、海豚刑警、傷心欲絕、大支、雷光夏、血肉果汁機、美秀集團、落日飛車、拍謝少年以及舒米恩，超狂且各有特色的陣容逐一於臉書粉專甫公布，便引起樂迷不斷討論。\n\n而採售票方式演出的「LUCfest 貴人散步音樂節」則將於11月27日至29日在臺南市中西區共六個在地特色場館進行，包含超潮打卡夯點臺南市美術館2館跨域展演廳、台南最古老的戲院之一全美戲院、古蹟吳園藝文中心、藝廊B.B.Art、南美里活動中心及會議場館兜空間；並廣邀國內超過30位產業人士、唱片公司、廠牌以及媒體齊聚臺南進行音樂產業交流論壇。66組演出陣容已在臉書粉專分三波公佈，每一波都引起樂迷瘋傳邀約朋友衝一波臺南，演出陣容包含來自英國的 Lazy Habits 將以 MC\/DJ set 形式與台灣知名DJ「DJ QuestionMark」登台演出，臺灣演出者更有粗殘著名的重金屬樂團血肉果汁機參戰，以及金曲入圍最佳樂團引起熱烈討論的海豚刑警、重量級音樂人吳柏蒼、超人氣後搖大象體操，以及神棍樂團、雨國、Chick en Chicks、屋塔、G5SH、Resa Club、YUFU &amp; 絲絨印象派樂隊、薛詒丹、火燒島、克里夫、記號士、Valley Hi!、黃子軒與山平快、逃走鮑伯、許含光、唐貓、土製炸彈、問題總部等團，曲風多元且話題性十足。\n\n為了吸引更多樂迷參與，貴人散步音樂節與台灣高鐵合作推出交通套票，祭出活動票券7折、交通票券約8折超殺優惠，最高可省下1,430元，ibon售票系統熱賣中；貴人散步三日聯票、PRO PASS、單日票現正於KKTIX售票平台熱賣中，此外，憑貴人散步音樂節門票於10月31日前預定指定旅宿，即可享專屬旅宿優惠以及限定好康，邀樂迷把握時間，好好運用專屬優惠，安排獨一無二的音樂假期！\n\n黃偉哲市長表示，秋冬來臺南不僅可以散步巷弄聽音樂，也是泡溫泉、品嚐清燙牛肉湯等美食的最佳時節，臺南購物節也開跑了，自10月13日到12月31日期間，只要在臺南市任一家商店消費，憑單筆消費滿200元發票，即可至2020臺南購物節活動官網登錄抽獎(滿400元則可得到2組序號，以此類推)，總獎品金額高達1,500萬元，最大獎有2戶全新美宅，歡迎大家來臺南聽音樂、吃喝玩樂抽大獎。觀旅局郭貞慧局長表示，臺南活動不間斷，包括2020臺南國際人權藝術節(11\/1-12\/12)、2020大臺南國際旅展(11\/20-11\/23)、鯤鯓王平安鹽祭(11\/14-11\/15)、2020臺南城市音樂節暨貴人散步音樂節(11\/28-29)、2020臺南聖誕燈節及聖誕市集(12\/6-12\/31)等精彩活動也陸續展開，更多活動資訊歡迎上網查詢。\n\n臺南城市音樂節官網 musiccitytainan.com\n臺南城市音樂 FB https:\/\/www.facebook.com\/musicCITY.tainan\nLUC貴人散步音樂節官網 www.lucfest.com\nLUC貴人散步音樂節FB https:\/\/www.facebook.com\/lucfest.tw\/\n台南旅遊官網 https:\/\/www.twtainan.net\/\n台南旅遊FB https:\/\/www.facebook.com\/traveltainan\/\n旅宿優惠 https:\/\/bit.ly\/2IyqJ6Q\n\n購票及其他好康資訊：\n貴人散步三日聯票、PRO PASS、單日票現正於KKTIX售票平台（https:\/\/lucfest.kktix.cc\/events\/lucfest2020）以及高鐵套票ibon售票系統（https:\/\/ticket.ibon.com.tw\/ActivityInfo\/Details\/36554）熱賣中。",
    "tags": "#臺南城市音樂節 #貴人散步"
}