{
    "published": "2020-10-05",
    "title": "2020國慶焰火在台南 關嶺泡湯\/稻米彩繪\/荷蘭風車\/濱海親水\/南關縱走\/消費抽房 雙十連假吃喝玩樂全攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7714897",
    "content": "發稿單位：觀光旅遊局\n發稿時間：109年10月5日\n\n史上第一次！2020國慶焰火首度移師台南舉辦。今年國慶焰火將於安平漁光島施放，海天連一色，水中映射出璀璨焰火，超浪漫！台南市長黃偉哲表示，我們已經準備好了！歡迎大家來台南！除了美麗的國慶焰火外，關子嶺泡湯賞花燈大啖桶子雞、後壁彩繪稻米的一年一會、飄逸異國風情的荷蘭村風車節、抓住夏日尾巴暢遊台61線的清涼親水遊憩體驗、深入南關線的一日縱走、加碼抽第二棟美宅的消費抽獎等等太多的精采，不管是要賞焰火、泡溫泉、遊美景、吃美食、抽大獎，一次搞定！還不趕快手刀訂房，安排一次精彩的國慶連假台南之旅。\n\n【國慶焰火耀台南】\n史上第一次、臺南第一次2020國慶焰火將於安平漁光島施放，施放焰火地區不僅離市區近，又可看到焰火在水中倒影，特別規劃多場域觀賞，包括主舞台的安平戀愛廣場、副舞台的觀夕平台、1661臺灣船園區、四鯤鯓(龍崗天橋停車場)，主、副舞台都規劃有精彩的表演節目，並推薦包括「戀愛廣場」、「觀夕平台旁空地(沙灘區為落焰區禁止進入)」、「林默娘公園、台灣船園區」、「億載金城」及「龍崗國小、四鯤鯓海灘黃金海岸」等五個視野佳的觀賞點，市長黃偉哲歡迎全國民眾一起來臺南賞煙花、逛景點、吃美食。推薦安平周邊景點米其林3星導覽路線任君選：包括安平老街、安平古堡、安平樹屋、德記洋行、大魚的祝福等，也可以預約來趟阿中部長體驗過的「臺南運河遊河」或「臺南雙層巴士」，從不一樣的視角體驗不一樣風情的臺南。\n另外推薦給愛攝影的朋友，拍攝國慶焰火的私房地點(德陽艦園區、水景橋、四草大橋、林默娘公園、漁人碼頭、安平遊憩碼頭)，先搶先贏，卡位要早！\n【關子嶺賞燈泡湯吃美食】\n 邁入第16年的舉辦的「2020關子嶺溫泉美食節」活動自即日起至10月31日。今年的活動特色，除開幕火王爺夜祭巡行以外，每周假日還有假日市集、浴衣體驗、活動限定優惠好康、Q萌燈飾合影分享抽好禮、關子嶺散步導覽預約等各式活動及優惠輪番登場，加上周邊又有好漢坡、水火同源、火山碧雲寺等風景名勝，以及桶子雞、香菇蛋、鮮甜野菜等山產美味，更建議想要深度體驗在地農莊活動的朋友，可選擇報名參加活動限定的3條東山風土小旅行，帶你認識龍眼烘焙及咖啡！\n\n【濱海親水遊憩體驗】\n　　「2020臺南市水域遊憩體驗活動」最終場次10\/9至10\/10將於德元埤荷蘭村舉辦，可免費體驗獨木舟、立式划槳SUP(親子可共乘)、龍舟板(家庭式SUP)，機會難得錯過不再。\n另外，要抓住夏天的尾巴沿著西濱快速道路61線及台17線暢遊台南也是個聰明選擇，來趟結合生態與宗教漁鹽之旅，不管是雪白的七股鹽山、夕陽中的瓦盤鹽田、米其林三星景點宗教勝地南鯤鯓代天府、愛莊園(雙春濱海遊憩區)、馬沙溝3D彩繪村、今年5月重新開幕的馬沙溝海洋休閒運動度假中心、青鯤鯓的秀里蚵嗲、今年正式開幕的七股遊客中心、台灣鹽博物館及七股國聖燈塔等景點。其中位於將軍漁港旁的馬沙溝海洋休閒運動度假中心設有全新的濱海露營設施，也是踏浪戲水賞夕陽的好地方。親子到訪更可選擇搭乘七股潟湖的娛樂漁筏，體驗上沙洲、欣賞招潮蟹與認識養蚵方式的環境教育機會。\n\n【南關線山海之旅】\n都來到台南了，除了大家熟悉的安平區、中西區等市區外，您也可以來點不一樣的，到台南的後山去走走吧，沿著台86線，沿線觀光資源及地形景觀相當豐富，由探索龍崎月世界風貌開始，探訪關廟精神信仰及文化的中心「山西宮」，品嘗自然陽光曝曬的關廟麵，以及山西宮周邊的在地小吃，也可以參照觀旅局出版的《我的婆婆怎麼那麼可愛》戲劇景點地圖(下載點https:\/\/is.gd\/Tbb0wk)，按圖索驥走訪關廟周邊的拍攝場景，接著轉向舊名叫「紅瓦厝」的歸仁，七甲花卉區百花齊放美不勝收，歸仁美學館更是漫步悠閒的好去處，今年還有新設立的網美朝聖景點「萬國通路創意觀光工廠」，是全台首座以行李箱為主題的觀光工廠，園區內有遊艇及巨大行李箱，都讓人有種出國旅遊的輕鬆感，接著往台南藝文後花園的仁德一遊，近年有奇美博物館帶動起一波藝術欣賞浪潮，加上百年歷史的仁德糖廠空間活化後的十鼓仁糖文化園區，；迎風吹來海洋味，最後來到台南市最南邊的南區，包含黃金海岸以及喜樹藝術聚落還有灣裡商圈等地，而「南區龍崗國小及四鯤鯓海灘黃金海岸」也正是這次觀賞國慶焰火最佳的觀賞點之一喔。\n\n【秋味物產】\n台南的秋天物產種類相當多元豐富，到台南除了品嘗小吃外，別忘了順便採買最當季的農特產回家，如菱角、蓮藕、咖啡、水稻、柳丁、椪柑、毛豆、文旦、橄欖、菇蕈、洛神花等,而新鮮的虱目魚、台灣鯛、龍膽石斑等水產也因身體開始儲存越冬需要的脂肪而變得更加肥美。\n\n【國慶連假熱門活動】\n國慶連假來台南除了看焰火，還有其他精采活動不能錯過，包含10\/1在後壁區農會登場且規劃有彩繪稻田 的「2020台南好米季」、10\/1至10\/25以「南徳遊你X農田塘蜜」為主題的柳營區「德元埤荷蘭村風車節」、即日起至12\/23止的「國家公園有寶藏─台江及墾丁國家公園繪本特展」、台江文化中心-台江劇場將於10\/10(六) 19:30與10\/11(日) 14:30由古都木偶戲劇團演出年度駐館大戲《新飛虎將軍》、南瀛天文館10\/09-10\/11連假期間優惠活動、總爺藝文中心將於10\/9起辦理「十月和風文化祭-京都西陣織特展」、10\/9 於下營區上帝廟停車場熱鬧登場的「下營農情產業文化節」，現場有限量鵝肉美食免費品嚐、臺灣A贏國慶鵝肉便當、下營采風輕旅行等8大好康活動、安南區藍晒圖文創園區10\/9至10\/11聯合「好朋友市集」推出的「秋好玩。囝仔覓市集」活動、安平區札哈木原住民公園將於10\/10舉辦「綻Fun札哈木」-札哈木系列活動，現場有文創攤位市集、手作課程、及High爆你之夜音樂會，給你一場原民風的國慶。\n\n【國慶連假限定優惠與活動】\n(1)十鼓仁糖文創園區推出「路嗨到中秋、雙十國慶」活動，加入Line官方會員就可享有全票399+50元，極限設施無限暢玩方案加碼延長到10\/11，全園區設施包含五樣明星極限體驗設施任遨遊。\n(2)奇美博物館推出再次推出「紙」系列特展「紙上奇蹟2 : 無所不彈」，探索紙張型變的豐富性，見證紙藝的可能性！購買雙展套票，讓您荷包省更多，展覽看不完！\n(3) 尖山埤江南渡假村於10月推出「秋高氣爽迎國慶」活動，當月壽星憑證享半價（75元）入園、當日壽星享免門票入園優惠（團體不適用），還有「秋香賞月」平日住宿優惠專案！\n(4) 香格里拉台南遠東國際大飯店【國慶住房專案】，保證入住24至37高樓層、面安平港或漁光島！住房再贈送紅酒乙瓶及台南古蹟限定版小點，享受閒暇的國慶時光。\n(5)千萬別忘記！別忘記！別忘記！(很重要所以要說三次)！熱度破表的「台南好禮月月抽」消費抽大獎活動，黃偉哲市長加碼第二間美宅！記得上網登錄滿200元的發票或登錄券，2戶輕豪宅等多項好禮獎不完。\n\n南市觀旅局長郭貞慧表示，台南的觀光資源及活動非常豐富，只來一兩天絕對沒辦法好好地體驗台南之美，因此特別準備國慶連假台南攻略，希望讓國慶連假來台南的旅客省時省力感受台南獨特魅力，即使如此，可別誤會國慶連假來一趟就夠了，台南一年到頭都有不同的風景及熱鬧活動值得大家一來再來，感受台南美麗的風景、豐富的文化、美味的小吃、多元的活動及熱情的人情味，不過也提醒各位民眾，防疫期間，出遊時仍請注意配戴口罩、維持社交距離等防疫措施，保護彼此給大家一個安全的旅遊環境。\n\n貼心小叮嚀：防疫新生活，勤洗手、戴口罩。\n更多台南雙十連假精彩活動、旅遊景點、交通資訊、合法旅宿資訊及抽獎資訊：\n★台南旅遊網：https:\/\/www.twtainan.net\/\n★台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n★台南旅遊網-住宿專區：https:\/\/www.twtainan.net\/zh-tw\/shop\/accommodationlist\n★台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n★(豪宅在這裡) &rarr;「五子登科」臺南三倍券加碼千萬豪禮抽獎活動：https:\/\/3000.tainan.gov.tw\/\n★使用T-Bike十萬好禮送給你：https:\/\/www.facebook.com\/tainanpublicbike\/posts\/1072479499833386",
    "tags": "#觀旅 #國慶"
}