{
    "published": "2020-10-31",
    "title": "女大學生命案台南一定賞罰分明　黃偉哲：此案相關的警察首長是否該負責任會和內政部密切配合",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7722686",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月31日19:50\n長榮大學女大學生命案，總統、行政院長至台南市長黃偉哲今（31）日均公開向社會大眾和被害人家屬道歉；黃偉哲市長今（31）日下午陪同內政部長徐國勇、警政署長陳家欽前往歸仁分局視察，對於各界的質疑台南市警局是否有吃案疑雲，黃偉哲再呼籲各界給橋頭地檢署和台南市警局時間調查，警方如果想吃案，怎麼可能在短短六小時即抓到凶嫌，此案台南市政府的態度一定會持勿枉勿縱、賞罰分明的態度，黃偉哲希望大家一起協力來維護一個安全的城市。\n\n台南市長黃偉哲表示，台南市警局歸仁分局如果吃案，從報案到調監視器、錄影帶，怎麼可能在六個小時內就破案，並馬上抓到凶嫌犯，這都是因為先前有一個女生已先遭到凶嫌勒脖子，早被警方掌握的關係，可見此案歸分局是有持續掌控的，此案已移送給橋頭地檢署偵辦，各界應尊重檢察官的職權，待全案查清楚後再來定賞罰，他已交待警局長詹永茂一定要查清楚，勿枉勿縱、賞罰分明。\n\n黃偉哲表示，本案全國重視，總統、院長和他均已致歉，台灣一定會全力配合家屬來台相關事宜，家屬已對外表示不願對媒體發言，大家要相信警方辛勞且持續偵辦此案，否則無法在六小時內破案，是否有台南市的警官要被懲處，要待行程調查後，台南市政府一定會持勿枉勿縱、賞罰分明的態度。\n至於路燈部分，黃偉哲表示，經他初步了解，6月份有反映2盞不亮，昨（30）天再去，也是2盞不亮，所以真的是一路都不亮嗎？昨天有媒體到現場去拍攝時看到，現場的台電人員不會包庇台南政府，台電人員就講說就只有這2盞啊，到底是如何，黃偉哲覺得大家都要尊重事實的數據，事實的數據是有報修，有報就有修，有修也被破壞了就有報，這部份公家單位都有在做，並不是沒有在做，可能大家都在情緒上，就責怪說路燈不亮，但事實上就是只有這2盞，政府會把這個客觀數據找出來，希望說大家在情緒過後，平息下來想想看。\n\n黃偉哲說，國人應從整體面來看待台灣的治安好與不好、台南的治安好與不好，台南市願意接受公評，治安數字是冷冰冰的，但是人民感受是熱騰騰的，民眾對於台南警方的偵辦態度、或是治安問題，他都尊重民眾，但是不會因為民眾的褒或貶，就鬆懈、或喜怒哀樂；其實警察維護治安是全面性的，任何一個治安的細節，例如現在要加強校安，加強學校的巡邏，也不是只有針對單一學校，蘇院長更保證，這是全國性的，不是一個地方，全國都會做，台南市的治安好與壞，一定會做全面的檢討，台南市會用一個實際的成果來跟全市的民眾做一個交待。\n至於刑案現場的雜草問題呢？黃偉哲認為，如果是公家的土地，必須要公家去處理，被害人是不是被拖到雜草中，事涉辦案細節，尊重檢察官的的偵辦，但是有沒有一些雜草很高導致容易造成治安的死角，他會請相關單位處理，如果是私人的土地，會請相關的地主要負責把雜草清理，因為這不僅是公安的問題，這也牽涉到環境整潔的問題，牽涉到疾病防治的問題，這部份一定會要做一個處理。\n\n警政署長陳家欽也表示，偵辦此案他心裡是很沉重的，他要向被害家屬致歉，昨天徐部長已指示警政署，要全盤通知所有的警察機關，對轄區的校園，不論是大學、中學還是小學，一樣，我們同樣都要重視師生的安全，要給師生有一個安全感，所以昨天各警察局都有主動聯繫學校，那周邊的環境也一定會再加強，會強化治安漏洞。\n\n內政部長徐國勇表示，校園治安橫向聯繫很重要，如何經由學校的請求，或者學校的同意等等，警察就會進行相關維安的，因為我們是一個民主國家，警察不進入校園，因為我們警察如果隨便就進入校園，會引起很大的爭議，所以學校這一部分，尤其在大學，大學自治，所以經由學校的請求，警察局會來協助校園維安。\n\n黃偉哲說，總統跟行政院長都非常關心此案，也都跟社會大眾道歉了，並對家屬表達最大誠摯的歉意，家屬如果要來的話，會盡最大的努力來配合，包括機場內政部會做全力的配合，地方也會全程陪同家屬，為家屬做最好的服務，例如家屬會去辨認大體，台南市政府都會專人全程陪同；不管是本國的、外國的學生，台灣都應該提供一個安全的學習環境，對於外界的質疑則要給警察時間，初步的檢討報告已經有，他會依照這個檢討報告來做相關的人事建議，屬於地方權責的，他會直接處理，屬於中央權責的，會做建議，讓中央來做處理；總之，一定要給民眾一個交待，給社會一個交待，但會賞罰分明，有功該賞，有誤應該做適當的處理，會跟內政部密切合作。",
    "tags": "#女大學生命案"
}