{
    "published": "2020-10-29",
    "title": "南市府回應議員呂維胤關心學生心理健康、設置兒童醫院可行性、安平及運河如何提升觀光商機以及如何推動地方創生永續經營等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7720453",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月29日\n\n台南市議會今(29)日進行市政總質詢，有關市議員呂維胤關心學生心理健康、設置兒童醫院可行性、安平及運河如何提升觀光商機以及如何推動地方創生永續經營等議題，南市府回應如下：\n\n有關學生心理健康問題，教育局長鄭新輝表示，自108學年度起，將「心理健康-自傷(殺)意向」列入校園生活問卷調查中，協助學校及早掌握高風險學生，並主動介入輔導，陪伴學生共同化解心理壓力。\n\n台南市政府教育局表示，108年全國統計18歲以下因蓄意自我傷害(自殺)死亡人數為52人，台南市自108學年度推動預防機制後，學校師生對自身生命意識已提升，台南市109年度自殺行為有15件、死亡為0件，相較全國，重大自殺案件數已明顯下降，未來教育局會持續與學校加強學生心理困擾察覺、預防及輔導，並與社會局、衛生局合作，落實自殺防治及學校三級輔導工作，陪伴學童解決心理壓力、走出困境，更積極樂觀的面對自己人生。\n\n此外，衛生局設置40個據點提供免費心理諮商預約服務，109年截至10月20日共服務756人次(24歲以下共153人)；在自殺個案通報中15-24歲青少年個案通報案354案，全數進行派案關懷追蹤；推動校園心理健康計畫，經學校轉介並進行電話訪談輔導，並給予學校相關建議及共案管理，109年截至8月份校園轉介共273人次；在心理健康部份推廣心情溫度計APP使用篩檢達7,235人下載量，且推廣自殺防治及校園「珍愛生命守門人」培訓與宣導。\n\n有關兒童醫院設置可行性，台南市長黃偉哲表示，設置兒童醫院的條件有：醫生、土地、經費三項，台南目前可進行盤點土地使用的可能性，另外也將諮詢大型醫院評估合作的相關資源。\n\n衛生局表示，截至109年10月，台南市37個行政區共計兒科診所135家，兒科醫師293位，14家地區級以上醫院設有兒科相關病床，總計兒科病床(含加護)266床，嬰兒病床(含嬰兒床)275床。自108年起投入新建市立醫院之選址及可行性評估規劃，將依據人口數、醫療資源分布、交通網絡便利性及後續營運可行性，進行台南市全區多處選址評估作業，後續以促參方式鼓勵民間參與興建。未來招商將規範投資廠商納入兒科相關醫療服務之規劃，以提升南市兒童醫療照護量能。\n\n有關如何提升安平運河觀光一事，台南市政府觀旅局近年來致力於安平及運河周邊光環境營造，逐年向中央爭取建設經費，目前已投入三期光環境及相關景觀建設，總經費共達8,500萬元，第一、二期光流域環境工程及運河故事串聯安平小鎮環境營造工程已完成，第三期光流域工程目前施工中，預計今年底完工，已經成功將運河打造為金色流域，並帶動遊客搭乘運河遊船或於運河邊散步拍照。\n\n而去年初完成的「大魚的祝福」已成為拍照打卡新亮點，甚至榮獲台灣景觀大獎及2020 IESA 美國國際照明設計大獎，目前也已完成大魚的祝福周邊環境美化，大幅提升遊客觀光意願及再遊率，有效提升安平港及運河觀光發展，使運河周邊觀光遊客顯著成長。\n\n另外，觀旅局亦努力推動運河遊船及各項水域遊憩活動，以促進安平遊港遊運河等水上觀光；未來，運河觀光可串聯安平商港招商開發案（亞果遊艇）、鴻翰安平酒店、德陽艦文化園區、1661台灣船園區、安平遊憩碼頭、碧海碼頭等港濱景點，並與漁光島地景藝術節、月牙灣水域活動等活動整合規劃，進行整體觀光行銷宣傳，將可更進一步的帶動安平港及周邊地區觀光發展。\n\n此外，工務局方面則表示，目前計畫爭取前瞻基礎建設經費改善環河街129巷運河護欄及步道，使人與運河的關係更親近，營造多樣環境空間，提升在地民眾生活品質，要打造運河的新亮點。\n\n有關如何推動地方創生永續經營，經發局表示，截至109年8月底台南市通過地方創生的提案共7案，目前已通過4案(官田、左鎮、鹽水、新營)，3案輔導中(北區-台南市長照創新整合型服務據點、山上-世界的香草鎮、東山-為世界蘊育台灣味東山地方創生提案)，各區在提案前皆有邀集在地里長、青年、發展協會等，對當地發展相當瞭解的人士共同召開共識會議，並以發掘當地人、地、產資源為目的形成提案，且將創造當地就業機會、人口回流、新增企業數等納入計畫目標內。\n\n台南市政府經發局也在地方創生的提案階段扮演承上啟下角色，依據國發會地方創生精神，由上而下協助各區公所的提案方向，召開工作小組會議，後續追蹤南市提案在國發會的審查進度、配合審查期程及已通過提案後續公所執行情形相關事宜；至目前為止國發會已核定經費10億2881萬元，官田、左鎮、鹽水、新營及北區也已向各部會申請經費獲得8,165萬元。",
    "tags": "#市政總質詢"
}