{
    "published": "2020-10-28",
    "title": "南市府回應議員吳禹寰關心台南市第三座市立醫院設置進度及流浪犬貓管理等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7720158",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月28日 12:32\n\n台南市議會於今(28)日上午進行市政總質詢，由吳禹寰、蔡旺詮與鄭佳欣等議員進行質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員吳禹寰關心台南市第三座市立醫院設置進度及流浪犬貓管理等議題，台南市政府的回應如下：\n\n有關議員吳禹寰關心台南市第三座市立醫院評估設置進度，衛生局表示，台南市立醫院選址評估作業，將依據人口數、醫療資源分布、交通網絡便利性及後續營運可行性進行台南市全區多處選址評估，預計於109年12月18日結案，結案報告會提報台南市政府決策，届時參考建議開發方案辦理後續事宜，並以促參方式鼓勵民間參與興建，未來招商規劃，針對偏鄉行政區或假日觀光地點，規範投資廠商提供醫療照護，設立衛星服務據點、利用當地衛生所軟硬體設備或移動式醫療救護站方式，期待以大帶小模式改善南市醫療資源分布不均的情形。\n\n衛生局長許以霖表示，第三座市立醫院設置不排除任何合作形式，包括中央出資或特定醫院接手都是可以執行的方式，另外高鐵特定區僅是選址評估的考量地點之一，未來若確定在高鐵特定區，將辦理BOT公開評選，預計一年左右完成公開招商，約三到五年左右落成施工。\n\n台南市長黃偉哲對第三座市立醫院的建置，也表示希望在第一任的任期內順利動工，並在下一任市長的任內完工。\n\n吳禹寰針對流浪犬貓管理問題，首先關心流浪犬貓領養率分析對管理的效益，農業局表示，台南市動物之家每月皆有製作動物收容處理情形資料並為公開資訊可供查閱，亦作為收容管理依據，在提升領養率方面，108年首創成立「毛小孩職訓與就業輔導中心」，訓練「驅猴工作犬」等多元工作犬提供認養，並積極打造多元認養管道，如與寵物業合作設置認養小站、運用志工粉絲頁宣傳等，加強送養量能，且補助鼓勵私人收容所認養本市動物之家不可回置犬隻，以公私協力方式紓解收容壓力並維護收容品質。\n\n農業局表示，近3年(107-109年)推動工作犬認養，已成功媒合認養2,337頭，今年1-9月已辦理認養會43場、設立10站認養小站協助推廣，積極增加認養量能，對於公私協力終養不可回置犬，預計於110年辦理「台南市公私協力浪犬長照終養計畫」，補助合法立案的民間團體或私人狗場(個人)至動物之家認養不可回置犬隻，每隻補助新台幣5千元整，預計推廣認養100頭。\n\n吳禹寰進一步提議進行源頭管制，建立完善家戶飼養制度及嚴厲罰則，市長黃偉哲表示，虐待動物的罰則原本是一年以下有期徒刑，但在擔任立委任內提案修法為二年以下有期徒刑，只是大部分民眾把寵物當作個人財產而不是當作生命，這個觀念還沒有完全改過來，希望未來能越來越好。\n\n黃偉哲強調，南市府對於流浪犬貓管理，希望至少能相當程度舒緩問題，第一個，希望讓流浪犬貓不再流浪，加強建置設施、機構辦理收容；第二個，希望讓流浪犬貓不再繁殖，將再加強結紮力道，如去年原本編列六百萬經費辦理TNVR，後續經費不足即動用第二預備金，就是要努力讓流浪犬貓的結紮數量大於野外繁殖的數量。\n\n吳禹寰進一步關心多設置流浪犬貓暫時性收容所的可行性，農業局表示，動物收容所設置須依「動物收容處所設置組織準則」及「公立動物收容處所管理規則」等相關法規辦理，另設置地需顧及用地合法性，相關法規牽涉「非都市土地使用管制規則」與「申請非都市土地作動物保護相關設施容許使用審查作業要點」等，因臨時與永久性公立動物收容處所所需經費與經營人力並無顯著差異，市府將朝設置永久性處所方向來努力。\n\n議員吳禹寰也提到課徵寵物稅的可行性，市長黃偉哲表示，寵物稅的理想性很高，但現實上可行性不大，因為現在沒有課徵寵物稅的情形下要提高流浪犬貓認養率都很辛苦，如果加徵寵物稅，勢必導致在寵物稅實施前有大批棄養問題，所以在環境時機還沒有成熟之前，貿然實施可能得不償失，但可以從逆向思考，加大對棄養動物的罰則。\n\n農業局也表示，因農委會已公開反對推行狗口稅(寵物稅)，且民意多數也反對狗口稅之推行，寵物稅是否開徵宜由中央統籌評估，南市府將再加強飼主教育，例如接受相關課程訓練始能飼養犬隻。\n\n吳禹寰提議採雙軌制將寵物登記資料與戶政資料介接，農業局表示，行政院農業委員會已將「寵物登記管理資訊網」飼主戶籍資料連結民政機關執行歸戶機制，每月自動進行勾稽更新，故已有類似雙軌制寵登功能。另南市府已函文農委會建議狗口入籍，經該會回復不適施行，對於議員的建議，農業局動保處將與民政局進一步研議評估。\n\n農業局表示，未來南市府將著重針對犬隻飼主及寵物繁殖業者加強管理查核，藉由持續辦理熱點家犬普查，落實寵物登記及絕育，並透過教育宣導方式讓正確的動保觀念普及，減少犬隻繁殖及棄養發生，並已研擬「遊蕩犬精進管理措施」，將推動三大策略：1.落實源頭管理，2. 加強遊蕩犬管制，3. 活化收容量能，以期解決衍生問題，營造人犬雙贏。",
    "tags": "#吳禹寰議員 #台南市第三座市立醫院設置進度 #流浪犬貓管理"
}