{
    "published": "2020-10-28",
    "title": "南市府回應議員鄭佳欣關心強化防疫作為、流浪犬管理、70歲以上老年健保補助、設置南關線國民運動中心、成立龍崎消防分隊、增設南關線防災教育館、打造許縣溪兩岸河堤休閒步道等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7720185",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月28日 14:47\n\n台南市議會於今(28)日上午進行市政總質詢，由吳禹寰、蔡旺詮與鄭佳欣等議員進行質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員鄭佳欣關心強化防疫作為、流浪犬管理、70歲以上老年健保補助、設置南關線國民運動中心、成立龍崎消防分隊、增設南關線防災教育館、打造許縣溪兩岸河堤休閒步道等議題，台南市政府的回應如下：\n\n議員鄭佳欣關心對於療養院、移工宿舍及監獄、看守所如何再強化防疫作為，衛生局表示，針對入境之外籍學生及移工，學校及仲介提供檢疫之宿舍及防疫旅館，衛生局及勞工局每月每家均辦理稽查，尤其關注入住動線、門禁管理、安全維護、房間設備、環境清潔及健康管理等；另監獄、照護及醫療機構針對家屬訪視，實施事先預約制度，每日探視視訊、時間視各單位規定而不同，有發燒及上呼吸道等不適症狀者，暫緩探視。\n\n勞工局進一步針對移工宿舍管理表示，啟動「移工防疫關懷訪視服務」，實地至企業輔導移工防疫管理事項，提供「因應嚴重特殊傳染性肺炎雇主聘僱移工指引」、多國語言防疫宣導海報等防疫資訊給雇主，其中，多國語言防疫海報、DM，於移工生活照顧計畫查察一併發放宣導，並於移工宿舍、火車站、移工商店等多元管道發放，共計發放14,053家次，亦提供民眾來電免費索取。另製作圖卡等LINE小圖，且於勞工局官網設置多國語言防疫宣導專區，供民眾下載運用。\n\n鄭佳欣針對流浪犬管理問題，提議設立動保分隊、招募動保志工、設立動保專戶及開發APP等，農業局表示，對於飼主的教育宣導，未來會推動飼主須接受相關課程訓練才能飼養犬隻，並宣導不能隨意棄養及施打疫苗的觀念；對於公私協力部分，也會持續招募志工，目前已有七個動保團體協助執行TNVR；對於APP的開發，也會評估推動，以幫忙宣傳認養流浪犬及建立志工招募管道。\n\n動保處表示，目前動物之家已有多位志工，未來將持續招募；另將積極透過跑馬燈、廣告、校園宣導、動保活動等來加強宣導寵物登記等觀念。此外，目前已有設置動物福利專戶接受捐款，協助私人收容所照顧流浪犬貓，並已爭取農委會補助經費來改善收容所各項設施，又農委會有開發全國性認養APP，可讓民眾查詢待認養犬隻資訊，台南市的部分將參考評估規劃。\n\n鄭佳欣建議有飼養攻擊性家犬的飼主在住家門口張貼警告標示，市長黃偉哲表示，市府願意先加強勸導飼主把狗拴好，並讓左鄰右舍或路過的民眾知道處所內有養狗，以避免發生意外傷害事件，飼主不會因為有警告標示就可以免責或減責。\n\n動保處也表示，對於具攻擊性的犬隻，動保處將結合農委會公布的攻擊性犬隻資訊，針對攻擊性品種犬隻飼主及家中犬隻有咬人記錄者來宣導正確飼養方式，避免傷人事件發生。\n\n對於鄭佳欣提議70歲以上老年健保補助，市長黃偉哲表示，目前65歲以上老年健保補助在六都中僅台南沒有，是因為台南的自有財源在六都中是最少的，且中央不會補助這項福利措施。黃偉哲強調對歷史負有責任，因為市府自有財源有限，70歲以上老年健保補助一年所需經費約17億1,360萬元，倘若實施勢必影響市政建設進度，但對於議員的建議，市府願意先規劃評估可行性。\n\n針對議員建議在歸仁或仁德設置南關線國民運動中心，市長黃偉哲表示，市府減少房屋稅，已減少二十幾億稅收，面對老年健保補助、增設國民運動中心或全民運動館等議題，經費來源是重要的問題，對於南關線設置國民運動中心，市府可以先規劃評估，並向中央爭取前瞻2.0的經費。\n\n教育局表示，仁德及歸仁區域人口數約有14萬人(仁德區7萬6千人、歸仁區6萬8千人)，符合體育署設置全民運動館的條件，經初步評估，仁德運動公園用地符合興建用地的條件，惟該地尚有籃球場及網球場等設施，已請公所瞭解球場使用率及報廢年限，以評估全民運動館設置於該地點的可行性。\n\n對於議員建議成立龍崎消防分隊，消防局表示，目前評估在原龍崎國中教師宿舍土地興建設立，但因屬山坡地保育區，無法逕為闢建，需變更為特定目的事業用地，並經水土保持及環境評估後始得闢建，如採現況整修使用，經洽財政部國有財產署南區台南辦事處，因該宿舍用地係屬國有地無法長期借用，需辦理正式撥用簽辦提送興辦計畫書，由顧問公司協助辦理變更地目併提水土保持、環境評估送交內政部大會審查，所需總費用約計百萬元以上。\n\n鄭佳欣也建議在消防局第五大隊保西分隊停車場(國產署用地)設置防災教育館，消防局表示，永華辦公室已設有防災教育館，其設施包含滅火器操作、地震體驗屋、濃煙體驗室、水兵橫渡等各項設施，頗受歡迎，近來亦設置用電安全互動區及公共藝術互動區等，為南部(含高雄市、屏東縣、台南市及嘉義縣市等)校外學習熱門地點，對於增設南關線防災教育館，但現階段人力實無法負擔，目前仍以把現有的防災教育館經營好為主要目標，但不排除未來增設防災教育館的可能性。\n\n針對鄭佳欣提議打造許縣溪兩岸河堤休閒步道，市長黃偉哲表示，對於北歸仁的部分，市府當然希望注重平衡，因此希望以CP值比較高的方式來辦理，像議員提到的栽種林木，市府願意來思考。\n\n水利局表示，現在已有和六河局溝通，針對當地里長反映設置涼亭及綠美化等，六河局會來評估做相關綠美化作業。",
    "tags": "#鄭佳欣議員 #強化防疫作為 #流浪犬管理 #70歲以上老年健保補助 #設置南關線國民運動中心 #成立龍崎消防分隊 #增設南關線防災教育館 #打造許縣溪兩岸河堤休閒步道"
}