{
    "published": "2020-10-12",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7716337",
    "content": "Mayor&rsquo;s Remarks:1. The Bureau of Civil Affairs should set up 300 national flags around the main stage of the National Day celebration event, and brief city council members as soon as possible.2. All bureaus should issue press releases related to the National Day fireworks display recently as much as possible.Announcements1. The Department of Budget, Accounting, and Statistics&rsquo; report on population and housing census. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) To understand the city&rsquo;s current population and housing situation and collect information to serve as reference for national and city policies, population and housing census will be conducted in accordance with the central government&rsquo;s command.(2) Due to frequent fraud cases, the Department of Budget, Accounting, and Statistics and the Police Department should instruct chiefs of village and police officers to give residents notice and help citizens identify census conductor. Unnecessary misunderstandings should be avoided so that the result of the census is accurate.2. The Water Resources Bureau&rsquo;s report on the progress of Tainan City water reuse plan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Recently, the water level in reservoirs has decreased significantly, which is going to have serious impact on agricultural, household, and industrial water usage next year. This highlights the importance and need of reusing water. Water is a valuable resource, and if it is not used properly, our lives will be easily affected. This is why it is necessary to carry out water reuse program. The Water Resources Bureau should enhance communication with the City Council and the public so that council members and citizens gain enough information to support the project. Water reuse and recycle should be carried out.",
    "tags": "#459"
}