{
    "published": "2020-10-30",
    "title": "「轉動的聲音」成果展今台南登場  黃偉哲首創全台第一輛搶救家庭錄影帶的紅莫尼卡，呼籲大家一起來保護影音文化資產",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7720686",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月30日16:20\n\n為擴展台南地區民間影像搶救基地，重現台南放送局所延續的廣播歷史風采，今（30）日於南門電影書院前舉辦「轉動的聲音」成果展開幕，台南市長黃偉哲特別提早到成果展現場，搶先體驗「新南門市民廣播電台」直播錄音室，由成果展顧問、世新廣播電台資深主持人倪琇茹（倪可）專訪，黃偉哲在直播時為紅色胖卡錄製了一段放送稿，呼籲市民不要丟棄家庭錄影帶，加入全球保護影音文化資產的行列。\n\n今天活動的現場貴賓包含文化局專委陳修程、後壁區嘉民社區發展協會理事長賴騰緩、台南市溪北觀光文化導覽協會理事長賴勤本、曲盤聽講文化工作室負責人黃士豪皆到場共襄盛舉。\n\n台南市長黃偉哲表示，今天來到台南放送局，是因為距離錄影帶大限已接近，過去用家庭錄影所拍攝出來的資料，即將在2025年消失，為搶救這些歷史記憶，在無照片的時代就憑藉畫畫或史書，每個時代以不同的方式來記錄歷史，若不早點採取行動將會成為終身遺憾，很感謝國立台南藝術大學各位老師及同學的努力，南市府也會全力支持協助，目前全台灣唯有台南市與學界合作來搶救家庭錄影帶，希望更多的地方政府也能相繼投入，代代相傳，保護影音文化資產需要大家一起來參與。\n\n台南市政府文化局表示，為擴充台灣第一個常民影音體驗和檔案蒐藏的基地-南門電影書院，尋找前身為台南放送局和中廣台南台的市定古蹟，作為南台灣常民聲音製造空間的歷史，由文化部指導，台南市政府文化局主辦，國立台南藝術大學執行的「轉動的聲音」計畫，計畫主持人由國立台南藝術大學音像資料保存與展示中心主任吳永毅老師率領團隊，經過跨年度15個月的籌備和下鄉巡迴，活動展示七個子計畫豐富的收穫，讓台南市成為全台灣常民影音體驗和保存最超前部署的縣市，也是台灣送給世界影音遺產日（10月27日）的獨特獻禮。\n\n此外，全台灣或全世界第一輛搶救家庭錄影帶的紅色胖卡&mdash;紅莫妮卡（Home Movie Car），下鄉呼籲民眾不要因為數位浪潮就丟棄1980到1990年代的類比媒材，因為這些磁帶珍藏了台灣經濟起飛時期最重要的影音資產，但卻被大量遺忘和丟棄，根據聯合國文教組織2019年磁帶警示計畫（Magnetic Tape Alert Project），如果在2025年前沒有轉為當代可讀取的檔案格式，就可能因為磁帶劣化和設備難求而永遠無法讀取，台南市獨有的行動胖卡外展計畫，能彌補目前影音遺產保存過度偏重商業和藝術作品影片的遺憾，讓民間影像也終於被重視。\n\n本計劃案有7個子計畫，包含10場在大南門城甕內的露天大戲院經典修復電影放映、以胖卡巡迴辦理了9場錄影帶工作坊和廟口電影放映搶救了百餘支珍貴錄影帶；進行了6位南台灣廣播人的口述歷史訪問；舉辦2場涵蓋戰前和戰後臺南地區流行音樂典故的展演；進行了37區老相館的清查和12家相館的深度訪談；徵集了30餘本家庭相簿，其中8家進行了家庭史訪談，製作為短片和播客節目；也將民國60年代的台灣電視公司每日新聞膠卷掃描數位化，推出巨人少棒隊旋風的主題影展，將上傳至「南瀛影像資料庫」供民眾瀏覽。\n\n文化局指出，透過6個口述訪談和2場蟲膠和黑膠蒐藏達人的考古式表演，找回台南音樂人和戰前放送局及戰後台南台的關係，為了讓市民體驗廣播製作，以人人都可以成為素人網紅的精神，設置了市民直播室，希望透過直播形式來蒐集更多常民口述歷史，落實書院最早規劃者、南藝大榮譽教授井迎瑞的理想，也歡迎市民預約使用「新南門市民廣播電台」直播室。\n\n文化局說，從2018年的老照片蒐集，擴充到家庭相簿徵集，以「轉動的家庭相簿」子計畫，進行相簿提供者的家庭史口述訪談，製作短片和播客檔案；也就是利用現代廣播形式來說傳統相片的故事，生產「自己家族故事自己說」的民間檔案。\n\n工程浩大的37個行政區的老相館清查，除了保存一度和常民生活息息相關的產業的風光歷史外，也要提醒民眾，數位格式有利於流通和立即分享，但因為設備及格式變化太快，非常不利於長期保存歷史記憶，鼓勵民眾應該把手機拍攝的大量照片，每年或每季選出精華相片，把它們拿去相館印成彩色相片，用實體相紙來保存，又可以搶救相館產業。\n\n另外，將民國60年的台視新聞膠卷數位化，特別以巨人少棒隊旋風為主題，展示沒有被丟棄的膠卷，在保存近五十年後所能夠呈現的高畫質影像，凸顯不要丟棄傳統媒材的重大意義。\n\n本成果展於今(30)日起於南門電影書院開展，展期至明年1月24日，展出內容有家庭相本及錄影帶展示、錄音擬音體驗等等，歡迎市民朋友親自到書院觀展及體驗，更多活動詳情請上「臺南市南門電影書院」粉絲團查詢。",
    "tags": "#「轉動的聲音」成果展 #首創 #全台第一輛 #搶救家庭錄影帶 #紅莫尼卡"
}