{
    "published": "2020-10-26",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7719548",
    "content": "Mayor&rsquo;s Remarks:1. The Agriculture Bureau should continue with all types of promotions to increase the sales of milkfish. In addition, the season of green skinned Ponkan just begins. Promotion activities on produce should be enhanced to raise the sales.2. Starting from tomorrow (October 21), the City Council will begin the interpellation session. All bureaus should send information about the concerned issues to the mayor&rsquo;s office. During the interpellation, if heads of bureaus or I do not reply certain questions clearly, bureaus should compile complete information and give timely responses so that media won&rsquo;t produce unfair news stories.3. When incidents happen in kindergartens and schools, both Bureau of Social Affairs and Bureau of Education should get involved at the same time. Both bureaus should review the handling process and make sure that children&rsquo;s interest is protected.Announcements1. The Bureau of Education&rsquo;s report on the construction progress of the second campus of Jiufenzi Elementary and Junior High School, Yanhang Junior High School, and Siaosin Elementary School. (refer to written sources for details)Decision: Approved for reference filing(1) In response to emerging communities and movement of residents, the government decided to build new campus for Jiufenzi Elementary and Junior High School, Yanhang Junior High School, and Siaosin Elementary School. A tremendous amount of national resources are used, but it is necessary to build new schools to serve our citizens and offer schools in the neighborhood for children.(2) New schools, which already cost a lot of money and resources, should have comprehensive, well-planned complementary facilities so that students can enjoy a safe and comfortable learning environment.2. The Cultural Affairs Bureau&rsquo;s report on 2020 Tainan Arts Festival. (refer to written sources for details)Decision: Approved for reference filing(1) Art creations all come from hard work and great efforts of artists. In addition to safeguarding intellectual property rights, better showcase platform should be established by the government. It is expected that the Cultural Affairs Bureau integrates the Arts Festival into local schools or businesses educational programs when appropriate to create more opportunities for creators to present their works.(2) Tainan Arts Festival should be treated as one of the most important events in fall this year. All bureaus should help share the information and combine the event with other tourism resources and city marketing. Tainan, in addition to being the city of food, is also the city of art. It is our goal to maintain Tainan&rsquo;s position as a capital of art and attract more people to visit Tainan for a cultural feast. All bureaus should help promote the Arts Festival.",
    "tags": "#461"
}