{
    "published": "2020-10-27",
    "title": "市府回應市議員周麗津關心國民運動中心南北設置不均、國中小操場跑道老舊、風雨球場增設、綠底行穿線、鹽埕文化園區、黃金海岸公園進度、南區健康市場改建、幼兒園不當管教等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7719904",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年10月27日15:00\n\n台南市議會於今（27）日上午進行市政總質詢，由市議員方一峰、周麗津與吳通龍質詢，市長黃偉哲率領各局處首長備詢，針對市議員周麗津關心國民運動中心南北設置不均、國中小操場PU跑道、紅土跑道老舊、風雨球場增設、綠底行穿線、鹽埕文化園區、黃金海岸公園進度、南區健康市場改建、幼兒園不當管教等議題，台南市政府的回應如下：\n\n市議員周麗津指出，南市運動風氣低迷，並非市民不愛運動，而與國民運動中心南北設置不均有關。台南市長黃偉哲表示，不喜歡運動跟懶惰沒關係，但不可否認國民運動中心的分布仍有進步空間，目前已指示各區公所盤點適合設置國民運動中心的地點。\n\n黃偉哲指出，經盤點獲得台南有7個地方符合設置資格的新契機，期望未來配合在地立委積極爭取，並以南區為優先設置，目前還在盤點南區適合位址，其他區位址已經較明確，南區會加緊趕上。\n\n教育局長鄭新輝表示，南區永華運動場的運動設施其實不少，區公所盤點的場地目前還需要再討論，符合條件的7區接下來會依場地狀況繼續評估，因體育署只核給3座運動場，若透過立委加強爭取能夠更有幫助，南市府也會持續努力執行。\n\n因應前瞻2.0推動全民運動館興建計畫，南市108年獲體育署核定3件、109年核定1件；109年9月30日提報中西、下營、柳營、楠西及官田區等5區，爭取前瞻2.0計畫，持續打造友善優質的運動環境。\n\n有關操場跑道議題，教育局表示，教育部已會勘新興國小跑道，體育署預計會補助；新興國中的跑道，已先行給學校規劃設計費用，並持續爭取預算辦理；省躬國小跑道，目前為紅土跑道尚屬可用，學校已將更換為PU跑道之計畫送至體育處，體育處將彙整報署爭取。黃偉哲也表示有關周議員提出之25年老舊跑道，南市府會特別注意其汰換需求。\n\n教育局長鄭新輝指出，風雨球場已獲中央補助25座，一年內將可陸續完成；另南市推動綠能政策，鼓勵廠商施作太陽光電的風雨球場，目前已盤點20校，其中10校可施作；操場部分於小學仍鼓勵草地操場，教育局補充說明，國小教育階段適合發展各種體育活動，草地操場相對具有彈性，可供孩子多元化發展。\n\n市議員周麗津希望於中小學校門口設置綠底行穿線，交通局表示，南市行穿線依據「道路交通標誌標線號誌設置規則」所繪設，案揭設施為試辦工程，其相關規範尚未明文規定，目前南市國中小學校門口多有行穿線及號誌管制，學童可依相關交通設施通過路口。\n\n交通局長王銘德表示，過往經驗使用原塗料繪設行穿線易褪色，故在試辦工程中使用的是較高品質塗料，費用相對較高，未來若塗料技術進步、成本降低時，則可另研議是否增加校園繪設量。\n\n有關鹽埕文化園區，議員周麗津認為，台南不僅是全糖城市，其中台灣第一鹽的議題也很重要，黃偉哲回應大南方計畫是全面性的，與鹽有關的活動目前也是有的，且是歷年舉辦做出口碑，像是鯤鯓、鯤喜灣系列就很受歡迎。\n\n文化局長葉澤山回應，有關鹽埕出張所議題，目前經營的業者合約已到期，後續仍會找優質業者來經營該空間，去年已針對台灣第一鹽的主題做了歷史場域的調查，從過去瀨口鹽場延伸到目前的安平工業區等；因為鹽埕發展非常快速，地形、地貌改變非常大，所以先做了一個調查計畫，預計年底調查完成後，再整合公所已盤點的文化資源，朝文化園區的概念來做發展。\n\n有關黃金海岸特色公園進度，工務局長蘇金安表示，黃金海岸因屬狹長型，所剩寬度僅約10幾公尺，故建設重點不適合放在特色公園，且還要配合船務，而目前無法全部開發的主因為濱南路尚未取直，所以目前著重在步道、海堤、景觀等建設。\n\n工務局補充說明，黃金海岸公園工程施作範圍約5.58公頃，以海堤步道及雙側綠帶清整為主，主要工項為既有海堤美化、堤內步道及舖面改善、既有自行車動線串接及整體排水、照明、綠化、導覽指標系統等工程，總經費9,000萬元。\n\n其中公園基地總長約1,000公尺，整體基地堤下部分，依使用需求為停車空間及人行道與自行車道的帶狀空間，堤頂扣除後斜坡綠帶平面寬度最小處於堤頂自行車道2.5m，最寬平面處位於南側廣場區僅18m，實已無法於安全規定條件下設置一定規模之特色遊具。\n\n且該基地面臨濱海第一線，遊具活動之鐵件部分於耐候條件前提下，使用期限將大大降低，故設計時以有限腹地配合基地條件設置特色遊具及空間，如有風源提供聲響及無活動式組件之傳聲筒小型遊具等，黃金海岸工程預計110年3月底完工。\n\n有關南區健康市場公61公園闢建工程之總面積為2.23公頃，惟實際闢建面積1.92公頃，工程總經費4,000萬元，全區闢建計畫預計施作景觀設施、植栽、給排水、照明及特色遊戲場。\n\n特色遊戲場面積約800平方公尺，經費約800萬元，因應運河畔地理特色，以台灣船發想打造複合遊戲船，自下向上分為船艙區、甲板區及瞭望塔。船艙區：具有遮陽機能的金屬聲響區、細礫石沙坑區及斜面挑戰區；甲板區：攀網、大滑面滑梯及攀岩牆登上甲板，管狀攀網向上瞭望塔；瞭望塔：仿台灣船雙桅，建構約6米眺望塔與8米滑梯；預計109年12月底發包，110年12月完工。\n\n議員周麗津也關心幼兒園不當管教問題。黃偉哲表示，小孩子自己不會講老師對他怎樣，而是表現不敢去上學、怕老師，可是找不到證據，證據的蒐集是很重要，不過現在對於裝設監視器是有爭論的。\n\n教育局長鄭新輝表示，教育局需要做例行性的評鑑，但業者又認為評鑑太擾幼兒園。教導過程中的正確觀念應該回到幼兒園本身去負起責任，因此提升準公共化幼兒園老師的待遇，就是希望能夠照顧到更好的幼兒教保人員，如果有好的教保人員，教育局持續強化其正向管教，不當管教的案件就會降低，教育局也懇請無論私立或準公共幼兒園一起來強化，幼教老師也要自我提升專業能力，大家共同努力。\n\n黃偉哲已宣示虐童零容忍，教育局跟社會局合作在第一時間調查，只要虐童行為屬實的話，一定會評估該教師是否不適任，並且通報不適任教育人員、公布在網頁上，透過這樣的機制來推動民眾選擇優質的幼兒園。",
    "tags": "#市政總質詢"
}