{
    "published": "2020-10-16",
    "title": "斜槓人生議題夯   南市勞工局今辦論壇暢談職涯多元發展",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7717623",
    "content": "隨著全球經濟環境快速變遷，職能跨域時代來臨，勞動市場也隨之變化，面對這股新興的就業趨勢，南市勞工局於今(16)日假關子嶺勞工育樂中心辦理2020「斜槓創夢\/精采多元」臺南青年就業\/創業論壇，邀集產官學勞青五方代表與會，現場約計有120人參與，分別以「斜槓人生」、「跨域多元」等議題探討跨域浪潮下如何開展青年多元的職涯，進而發展出自己精采斜槓人生。\n\n為落實市長黃偉哲建構「希望家園」的施政願景，勞工局針對勞工相關議題辦理多場社會對話論壇活動，勞工局局長王鑫基代表市長感謝大家今日參加論壇，王鑫基說勞工局每年都會辦理多場論壇，本次職訓就服中心辦理的論壇議題「斜槓創夢 精采多元」讓人眼睛為之一亮，面對全球快速變遷及新興就業趨勢，有越來越多年輕人不再滿足於單一職業，而選擇擁有多重職業和身分的多元生活，看到這股新興的就業趨勢，選擇目前時下年輕人最流行的生涯名詞「斜槓人生」、「跨域多元」為論壇議題，除了因應經濟快速發展，工作型態開始產生變化，傳統工作可能會逐漸被取代或消失，也感受到愈來愈多年輕人希望追求多元、自由的生活型態，不喜歡被制式化的工作或時間所綑綁，因此選擇擁有「多重職業」、「跨領域」等多元身分的「斜槓人生」；「斜槓」也代表著一棵大樹，不只是有主幹，也要往旁邊延伸，然後長出分支與綠葉，如同就業不只要有主幹職能，也要生出旁支的附加職能，才能更豐盛。\n\n王鑫基進一步說「斜槓職涯」有兩個意義，一個是年輕世代對自由的追求，一個是跨域職能才足以應對瞬息萬變的挑戰。隨著多元經濟模式將逐漸興起，年輕人不再受限於單一組織或單一工作，因此，多重身分、「跨界」的工作型態將大幅增加，而這樣的工作型態將逐漸成為新趨勢。今年新冠肺炎影響全球經濟，衝擊許多的企業及工作，也改變了個人消費及行為模式，有人可以在家工作、教書、上課，有人可以身兼多職跳脫傳統朝九晚五的上班模式，在種種的改變，也讓我們感受到後疫情時代大環境的變化莫測；王鑫基說透過今天論壇的交流，我們更體認到未來單一的專業知識，已不足以應付未來環境變化與工作的需求，如同進入職場，要提升競爭力，具備第二甚至第三專長、跨領域學習，才足以應付未來的工作挑戰。\n\n今天的論壇分為二階段，第一階段為專題演講，邀請到艾迪兒整合行銷有限公司楊琬琳總監分享「要斜也要槓，有痛才會爽」，楊琬琳總監透過活潑，嘹亮的聲音及生動的肢體語言帶動現場民眾的熱情。楊琬琳分享自身經驗，從國中開始參加演講比賽得名，到出社會後參加「金口獎」，如何將自己歸零，從撰稿開始再學習，最後奪得第一名的獲獎歷程。\n\n楊婉琳說斜槓不只是多種身分，更深的意義是要有多元的能力，提升自己的價值，透過不斷學習，才能成功打造個人品牌IP、造就自己精彩的斜槓人生。並以「你是誰？你能做什麼？你能為別人帶來甚麼價值？」勉勵大家要為自己定位，在邁向成功的路上會遭遇許多痛苦，但職涯發展要走的深、走的廣，就是要經歷痛苦的磨練才會造就成功的果實。\n\n論壇第二階段為斜槓職涯專題討論，首先由府城館事業股份有限公司盧靖穎總經理以「不設限的虱目魚，造就歐巴桑的斜槓人生」為題詮釋自己斜槓人生，盧靖穎表示因為先生工作的變動，她從一個資深家庭主婦，開始思考自己未來的人生，以推廣臺南家鄉虱目魚為目標，參加飛雁專案課程，成為公司負責人，也因此才開始知道負責人要處理許多公司相關的人、事、物、產品、行銷及公關，藉由自己的經歷勉勵大家人生有許多的可能，要用歡喜心去做事情，這樣才能做得長久，將平凡化為不平凡；在創業過程中，她從虱目魚中體悟許多人生道理，就像虱目魚雖平凡，但全身上下都是有用的，為自己開創閃耀發光的精采人生。\n\n教育部青年發展署綜合規劃及生涯輔導組張䕒育組長從政府的角度出發談「創造我流-多元職涯輔導」，分享青年署協助青年體驗職場措施及成果。張䕒育從影響台灣產業的十大趨勢，包含國際情勢改變、科技發展、社會變遷及環境改變等談起，強調青年需擁有五大關鍵，包含敏銳觀察力、自主學習能力、科技素養能力、跨域能力及全人素養能力，提到跨界溝通、人文關懷的重要性。張䕒育說青年是充滿活力及擁有無限可能的，鼓勵多結合政府資源及機會，走出自己的道路。\n\n遠東科技大學學務處職涯發展中心葉慶鴻主任以學界的角度切入「從斜槓談職涯韌性」，強調斜槓是一個選項，不是必然的， 而要看自己有沒有能力、適不適性，葉慶鴻主任也強調職場上除了硬實力(專業技能)，更重要的是要有軟實力(學習態度)才能登上更高的位置，而職涯韌性是面對經濟與環境變遷重要的統合力，透過「人才」的定義與分析，增進與會青年的職涯韌性，以因應就業市場的需求。\n\n最後漢提斯網路行銷工作室負責人朱韋縉以他在澳洲打工度假的經驗，啟發創業的歷程來談「找到工作與生活的平衡，人生才有樂趣」。朱韋縉說提升自身能力才能改變自己時間的價值，鼓勵現在年輕人想要創業，就要擁有脫離舒適生活圈的勇氣，任何事情都要先開始，那怕自身專業不足也可以先找到機會行動，再從過程中去補足專業，才是最重要的心態，有想法就要往前進而不是在原地思考，任何機會都不是等來的，才能實現屬於自己的斜槓人生。\n\n本次參與論壇有台南市產業總工會理事長宋照濱、臺南市職業工會總工會理事長黃江福、台南市總工會副理事長陳水林、大台南總工會副理事長陳美靜、台南市直轄市商業會理事長梁明德、臺南市總工業會秘書長陳玫伶、經濟部工業局安平工業區服務中心主任黃進介、經濟部工業局官田工業區服務中心主任李宗燦，崑山科技大學職涯發展中心主任主任莊曜愷等多位貴賓。勞工局職訓就服中心主任梁偉玲說身處在變動快速的社會中，職能跨域的時代來臨，身懷多重專業的「斜槓世代」，將因具備多項專業能力而更具職場優勢，希望藉由今日的論壇分享，可以觸動大家對職涯發展不同的思維。\n\n (發稿人：勞工局職訓就服中心 曾彥中 電話06-6330820轉204)",
    "tags": "#就業論壇"
}