{
    "published": "2020-10-22",
    "title": "有關張世賢、尤榮智、洪玉鳳等議員關心美豬、麻豆工業區污水廠及治水、麻豆文旦廢棄枝條清運流程、流感疫苗施打情形、森霸電廠二期對空污之影響、中興電工於七股設廠乙案等議題，市府回應如下：",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7718839",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：10月22日14:30\n\n台南市議會第三屆第四次定期會今(22)日進行市政總質詢，由議員張世賢、尤榮智、洪玉鳳進行市政總質詢，台南市長黃偉哲率各局處首長前往備詢。\n\n有關議員關心含萊克多巴胺美豬議題，議員張世賢請市長黃偉哲簽名保證拒絕美豬進入台南市，以保障市民健康。黃偉哲現場簽名保證：（一）盡力防堵瘦肉精美豬進台南市、（二）保證依議會決議處理瘦肉精問題、（三）保證向中央建議瘦肉精美豬不要進台南市，並且保證自己不吃瘦肉精美豬。市府團隊後續將持續監測及赴養豬場及產業團體集會場所宣導勿使用瘦肉精，及推廣豬肉牛肉肉品標章認證。\n\n有關麻豆工業區缺乏污水處理廠及周遭治水問題，水利局長韓榮華表示，有關污水處理廠設置將與經發局合作，評估以BOT方式開發設置污水廠，向財政部促參司爭取相關經費，目前區內之工廠污水處理及管制由南市環保局依據水污法進行管理，工業區污水處理廠的放流水，需符合放流水標準後才可以排放到地面水體，假如未符合放流水標準，將依水污染防治法進行處分。\n\n另，麻豆屬相對低漥區域，因外水高漲時有內水有重力排水效率不佳情形，造成如埤頭里、小埤里、北勢寮等聚落嚴重淹水，水利局表示前期已完成埤頭排水主流堤岸加高應急工程，及完成西邊寮橋與東邊寮橋改建完工，麻豆工業區也進行兩座滯洪池、兩座抽水站新建工程，其中滯洪池已完成，抽水站已於109年2月開工，總經費約2.17億元，抽水量共計每秒21立方公尺，可協助抽排工業區鄰近區域。埤頭排水分洪之埤子尾G幹線下水道亦施作中，前瞻計畫亦已核定3,000萬於永安宮新建每秒7立方公尺之抽水站，預計109年11月完成設計並辦理發包。\n\n針對議員關心台南農作受水情影響導致休耕補助議題，農業局表示，鹽水區及學甲區硬質玉米及青割玉米受乾旱影響發芽率不佳，於10月16日會勘後，立即提報農糧署爭取現金救助，將陸續盤點未來缺水可能受影響作物。黃偉哲市長積極關心本市水情，農業局長謝耀清表示將函文籲請中央重視本市水情問題，與地方共同協調水資源分配，以維持民生與農民用水權利。\n\n有關麻豆文旦廢棄枝條清運流程，農業局及農糧署已於107-108年期間輔導農友，補助購置小型碎枝機及中型碎木機將枝條打碎，清除果園內的枝條，減少以人工、堆置、焚燒等方式所造成的人力、栽培管理及環境成本的耗費。農民除了上述的處理方式，也可以自行將廢枝運到環保局提供之地點協助清運，或將廢枝載到麻豆區掩埋場處理。\n\n關於文旦廢棄枝條收運之地點，經環保局與農業局協商後已有共識，麻豆區將排定6個集中收運點，下營區排定2個點，每週收運2次，至於農民反應需增加收運點，目前區公所正在調查合適地點，預計明（23）日中午完成後會和農業局、農會及環保局討論調整收運點數量。若是農民自行載運廢棄枝條進麻豆掩埋場，基於便民，農民只要在申請書上填妥姓名、農田地號、電話等相關資料並隨車帶至麻豆清潔隊，經確認無夾帶其他廢棄物即可過磅進場。\n\n針對議員關心台南市流感疫苗施打情形及暫緩接種造成民怨，衛生局表示，台南於今年編列上億元經費，購買量49530劑流感疫苗，相較於去年採購量多8700劑，以及去年同期疫苗接種率約成長一倍，現疫苗接種率已達45.41%，截至10月19日止已施打305345劑，尚有190585劑，且疾病管制署將會陸續分批到貨，台南市的流感疫苗施打至用罄為止，目前供應無虞，因此，市民朋友可安心依照分流措施前往相關醫療單位接種流感疫苗。\n\n另有關10月16日配合疾管署公告暫緩50至64歲無高風險慢性病者接種疫苗之政策，南市府當日晚間召開流感疫苗社區設站說明會，由衛生局長許以霖主持，邀各區里長在衛生所進行視訊會議雙向溝通，並針對坊間謠傳關於公費疫苗訊息統一做說明與發新聞稿澄清。10月17至20日衛生局長亦親自至社區接種站針對最新疫苗政策進行說明及現場解答民眾疑慮，經實地訪視狀況大致良好。\n\n有關議員關心森霸電廠二期對空污之影響，環保局說明表示，森霸二期是以天然氣為燃料，屬於潔淨能源，符合世界潮流，森霸電廠承諾二期機組負載70%以上(不含起停機時段)之氮氧化物排放濃度由法規標準10ppm加嚴至6ppm，並承諾既有一期機組由當時法規NOx排放標準40ppm降至14.5ppm；以法規標準估算可削減926公噸，整體森霸全廠較現況削減530公噸，NOx排放量並未增量。森霸公司後續擬定推廣農電共生、行政大樓取得銀級綠建築標章、廠內優先選購電動車、認養本市綠地等相關溫室氣體減量、抵換措施。\n\n有關議員關切中興電工於七股設廠乙案，其面積約18公頃，經濟部於109年8月12日核發中興電工旗下之天禽、天蓬及天衝3家公司之工作許可證。今年9月28日郭信良議長會同副市長趙卿惠現勘後針對違反區域計畫法使用、無告示牌及施工圍籬、揚塵、違規掩埋、林木保存是否符合開發計畫等事宜由中央經濟部能源局、南市府地政局及環保局後續裁罰中。\n\n經發局表示，地政局已針對違法情事連續裁罰9次共102萬元，另，七股區樹仔腳段、三股子段未依法使用部分亦連續開罰共計60萬元。業者坦承施工不當，願意改進受罰，市府亦將持續追查中興電工後續施工情況。\n\n另，本案申請人已確實召開地方說明會，依「電業法」及「電業登記規則」相關規定，中興電工已備齊法定應備要件，經審查並核發籌設許可在案，且未涉籌設許可法定應備文件失效之情形，尚不撤銷籌設許可。農業局表示，將嚴格審查業者施作範圍之隔離綠帶是否依計畫書內容設置，若有不相符除要求改善並依法開罰。",
    "tags": "#第三屆第四次市政總質詢 #張世賢 #尤榮智 #洪玉鳳"
}