{
    "published": "2020-09-22",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7712278",
    "content": "Mayor&rsquo;s Remarks:1. City Council meetings start on September 24. All bureaus should continue to work on the demands and suggestions from council members. Improvements should be made as soon as possible regarding matters within bureaus&rsquo; jurisdiction. As for matters that are outside of jurisdiction or are not possible to be achieved at the current stage, clear explanation and response should be prepared and provided to the council members.2. As suggested by council members, concerned bureaus should increase promotion of road safety, such as educating the senior citizens on the difference of radius between inner wheels of large vehicles. In addition, starting from yesterday (Sep. 14), roadside sobriety tests have been increased to detect drunk driving and raise the enforcement. We should do everything we can to prevent tragedy from happening again.3. According to the nationwide assessment made by the CommonWealth Magazine, Tainan ranked among the tops in terms of the average number of books and libraries per citizen. As times evolve, library should diversify its function and services should no longer be limited to the borrowing and returning of printed books. Library should play a more active role in passing on the cultural heritage and knowledge. This year marks the 101st anniversary of Tainan library. I hope that public libraries in Tainan can continue to provide better services to improve citizens spiritual life. The Cultural Affairs Bureau, Bureau of Education, Bureau of Social Affairs, and other concerned bureaus should put in more efforts to come up with plans that further expand libraries&rsquo; functions.Announcements1. The Agriculture Bureau and Public Health Bureau&rsquo;s report on the response strategy of the import of US beef and pork. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Starting from January 1 next year, US pork, containing ractopamine, will be allowed to be imported into Taiwan. Since citizens are not used to pork containing ractopamine, concerned bureaus should be prepared in advance to make sure that the meat market in Tainan will be free of meat that contains ractopamine.(2) The Agriculture Bureau and Public Health Bureau should carry out source control and market management. In the future, imported meat products should be separated clearly from domestic meat products so that providers of school lunch and corporate catering and consumers can make informed choices.2. Tourism and Travel Bureau&rsquo;s report on 2020 Guanziling Hot Springs Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:2020 Guanziling Hot Springs Festival begins on September 19 and lasts through October 31. Although the weather hasn&rsquo;t turned cold, preparation should be in place, and promotion should be conducted in advance. We sincerely welcome people from all around the country to come visit Tainan and enjoy the festival.",
    "tags": "#456"
}