{
    "published": "2020-09-26",
    "title": "難得遊你，共享甜蜜-德元埤荷蘭村風車節-2020浪漫相約",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7713497",
    "content": "發稿單位：觀光旅遊局發稿時間：109年9月26日9:00\n2020德元埤荷蘭村風車節即將於10月1日起上場與大家見面囉！\n黃偉哲市長表示，全糖的臺南歡迎大家攜手來柳營德元埤荷蘭村一起度過甜蜜蜜的悠閒時光，盡情享受迷人的異國鄉村田野風光；活動期間園區裡佈滿撩人的甜蜜情話，更有搭配情話主題的各式展品等著你來親自領會！\n觀光旅遊局郭貞慧局長表示，活動期間假日也安排精彩具特色的音樂、氣球、特技、雜耍等各式街藝表演，要遊客們時刻都充滿驚奇、讓人目不轉睛，同時也邀請手作市集跟小農特產於現地販售&rdquo;農&rdquo;情及蜜&rdquo;藝&rdquo;，更有假日精采的主題活動與您同樂，在開幕的那一刻起，就要您落入荷蘭村營造的甜蜜氛圍。\n臺南市政府觀光旅遊局表示，今年風車節搭配2020年的浪漫數字意涵定調，以「南德遊你x農甜塘蜜」作為主題，納入荷蘭的特色風車融入於主題中，以「初相識&rarr;共相戀&rarr;長相守」的愛情歷程來佈置園區，更將此三大主題精心規劃至16個小展區中，從「遇見」、「漫步愛情」、「為你打轉」&hellip;&hellip;，到「愛情證書」，要與遊客共享浪漫的視覺體驗；為了本次展品主題，觀旅局更設計了一對虛擬的小情侶角色，讓遊客在園區中漫步時，彷彿可以置身體驗這對青梅竹馬的戀愛成長史，搭配精美展品佈置，處處可看見男孩對女孩說出各種甜死人不償命的情話語錄，如：「我一生中兩次學習走路，一次是小時候，一次是走向你」、「地球和太陽都不是宇宙的中心，你才是」等耳熟能詳的土味情話，撩到女孩臉紅心跳不已。歡迎遊客們攜手相伴到荷蘭村散步旅遊，期待讓走進荷蘭村遊客，共同譜一段愛之旅，共享農塘氛圍的甜蜜感，讓&rdquo;情旅&rdquo;變&rdquo;情侶&rdquo;。\n而本市環境保護局為了持續推廣良好的資源回收觀念，也提供了各式栩栩如生的紙塑美學作品加入展出，在本次活動主題中，扮演了十分重要的角色，尤以「愛情證書」展區中，羅馬花柱框列出的結婚場景，熊玩偶做成的婚禮新人及演奏者，加上偉哲市長公仔來證婚的畫面，讓行經的遊客們紛紛微笑詢問是否荷蘭村正要舉行一場別出心裁的婚禮；今年主辦單位也邀請創作者環保藝術家趙志成先生及仁光國小學生，用各式回收資源製作的環保造型風車妝點「為你打轉」展區，讓遊客駐足腳步，目光不禁隨著旋轉的風車飛舞；活動期間，也請遊客能夠愛惜所有展出的展品，讓後續到訪的旅人也能有同樣美好的視覺體驗。\n假日期間除配合佈展主題，更規劃了「尋尋覓覓」-臉書\/IG互動，以及前2週假日提供「荷你共遊」-水域遊憩體驗活動外，更與農業委員會水土保持局、生達製藥股份有限公司以及南南文旅行銷有限公司於本次活動中合作，提供「像極了愛情」、「愛情全壘打」、「粉愛粉愛你」等假日主題項目，每一週都想讓您在荷蘭村內感受戀愛專屬的酸甜滋味。\n活動開幕典禮於10月1日當天上午10時將於柳營區德元埤荷蘭村紅磚廣場上啟動，當天除了邀請台南在地樂團Mr.10為整個風車節揭開活動序幕進行開場表演外，還提供溢滿蜂蜜香氣的茶飲，深深吸一口，甜甜的蜜，入喉甜潤爽口卻不膩人，絲絲蜜意融進心裡，動靜呼吸間都充盈甜而不膩的香氣，喝完滿口自然的甜言蜜語，歡迎前來共襄盛舉，搭配駐點餐廳特製荷蘭煎餅，濃濃的奶香，這場茶會將是您當日五感最好的享受！\n另外，加碼好康報報，活動期間(10月1日至10月25日)憑活動戳章至尖山埤江南渡假村、乳牛的家、荷冰友鮮果冰館、柳營區農會、新營區農會、六甲區農會、天一中藥生活化園區、葫蘆埤自然公園-錢來也雜貨店、走馬瀨農場、大坑休閒農場、虎頭埤風景區等地點，還能享有各項優惠，活動詳情及相關優惠資訊，請至德元埤荷蘭村官方臉書https:\/\/www.facebook.com\/DeyuanbiHollandVillage\/查詢，或電洽德元埤荷蘭村旅遊服務中心06-6231896。\n溫馨提醒：防疫尚未宣告落幕前，參加活動時也請大家遵守防疫相關規定，參加本次活動請配合實名登錄，至https:\/\/forms.gle\/BqqxTmkwmAHoF3kPA 填寫防疫聯絡資訊，維持適當的社交距離，若無法維持社交距離，則請配戴口罩，並隨時保持手部清潔，養成防疫好習慣，才能安心旅遊。\n新聞連絡人：觀光旅遊局風景區管理科　林士群科長　6575195余佩蓁科員　6350190",
    "tags": "#德元埤 #荷蘭村 #風車節"
}