{
    "published": "2020-09-08",
    "title": "台南呷頭路揪感心！109年度台南市五“心”職場績優單位評選出爐於就業博覽會行前記者會盛大頒獎！",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7709769",
    "content": "臺南市政府勞工局，為鼓勵企業重視員工職場幸福，共創經濟社會價值，辦理109年度臺南市五心績優職場遴選，經評選結果，本屆由奇美醫療財團法人奇美醫院、台灣菸酒股份有限公司善化啤酒廠、遠東百貨股份有限公司台南成功分公司、國泰健康管理顧問有限公司台南分公司、環鋼科技股份有限公司等5家事業單位脫穎而出。\n今日勞工局於永華市政中心舉辦「就業博覽會行前記者會」，市長黃偉哲即公開表揚本年度的5家五&ldquo;心&rdquo;績優職場企業，肯定職場友善標竿企業。市長黃偉哲表示，他上任重要施政理念之一即將臺南打造成想居享居的友善城市，並以「希望家園」作為施政理念，因次建購友善親職環境是他的重要政策。而台南市「女性勞動參與率」是全國最高，可知女性進入職場，往往也要兼顧家庭照顧或育兒重擔，因此企業若能更有責任營造友善職場環境，員工也能更安心工作提升工作效率。因此，勞工局為鼓勵企業營造友善溫馨的職場環境，辦理「臺南市五&ldquo;心&rdquo;職場績優單位」認證，透過對員工友善的企業予於以表揚與分享，期待更多企業也能一起創造共好社會。\n王鑫基局長表示，臺南市五&ldquo;心&rdquo;職場績優單位已經邁入第五屆，為讓民眾更能清楚職場友善企業識別，勞工局特別聘請專家設計專用五心企業識別標章，不僅成功吸引越來越多的事業單位報名，也顯示已有越來越多企業認同建立友善職場的重要性。企業能夠獲選台南市五&ldquo;心&rdquo;職場績優單位相當不容易，基本門檻除不能有重大違反勞工、職安法規紀錄外，還必須有具體優良的友善事項，才能受評選委員青睞。\n以本年度得獎單位來說「奇美醫療財團法人奇美醫院」前身為逢甲醫院，該院不僅視台南知名醫療院所，守護台南市民健康達半個世紀。在大型醫院的高壓環境下，員工經常為提供良好醫療照顧而誤餐忘食，醫院照顧員工貼心提供延誤送餐服務，此外醫院的工作性質多以女性為主，為保障其人身安全，提供女性夜間取車協助，遭遇天災還有接駁服務，盡善安全責任，另外定有各項福利獎利措施激勵士氣如母性勞工健康評估計畫等，由於福利條件優良，該院員工育嬰假後復職率達95%實屬不易。\n「臺灣菸酒股份有限公司善化啤酒廠」，該公司於勞工局舉辦徵選首屆即積極參加，惟遺珠未獲入選，公司積極檢討並持續改善，本次獲選值得肯定亮點包括在女性主管比例達42%以上，這在傳統製造業上是屬於相當突出的表現，此外該廠工安紀錄優良，並參加本市安衛家族，工安維護的態度相當嚴謹，並率先簽訂團體協約促進勞資合諧、超額進用身心障礙者進用率達4%以上。\n「遠東百貨股份有限公司台南成功分公司」遠東百貨企業深根台南多年，該公司重視性別工作平等，中階及一般員工薪資，打破玻璃天花板的限制，薪資比男女近達1比1比例，達成薪資上實質的性別平等，此外在員工福利上有春節利市金各式獎金，對於員工子女照顧也不遺餘力，除相關教育津貼，還配合政策鼓勵員工生育，訂有結婚及生育津貼，並提攜在地學子辦理各項產學計畫提供學生就業機會等善盡企業社會責任。\n「國泰健康管理顧問有限公司台南分公司」主要為管理產後護理保健及健檢業務，該公司重視員工健康主動提供集團內優良健檢服務，且平均薪資優於區域同業，另有各項激勵獎金，同時公司獎勵生育，每生一胎獎勵新臺幣1萬1,000元補助及教育補助等，另同步享有該集團所屬各企業員工福利(如健身、產後調理&hellip;)與員工優惠折扣，諸多福利服務，該公司育嬰留職復職率達百分百。\n「環鋼科技股份有限公司」是屬於志鋼金屬股份有限公司專為身心障礙者「獨立」成立之特例子公司，身心障礙者就業本就不易，志鋼金屬股份有限公司關心身心障礙者，特別成立環鋼科技股份有限公司為身心障者創造就業機會，善用職務再設計協助身障者排除職場障礙及盡速進入工作狀況，聘僱工作教練從旁協助及訓練，讓身障員工發揮最大職能適才適所，另聘僱視障按摩師為公司及母公司提供按摩服務，兼顧員工紓壓及身障就業互惠，同時落實能力調薪每年調薪3~6%達成實質平等，盡顯五心精神。\n勞工局長王鑫基表示，很高興五心職場認證活動獲得企業支持，並逐漸形成台南市友善職場的指標識別，感謝所有參加單位，其實臺南市還有許多「五&ldquo;心&rdquo;職場績優單位」，歡迎本市更多的企業踴躍響應與支持參與共同建立台南是個適合幹活的友善城市。\n發稿人：勞工局就業促進科 陳家興 06-2991111分機8148",
    "tags": "#五“心”職場"
}