{
    "published": "2020-09-29",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7714138",
    "content": "Mayor&rsquo;s Remarks:1. Deputy Mayor Chao should convene a meeting with all concerned bureaus to clarify the competence authority of the Guosheng Lighthouse, which should join efforts with legislators to request for more funding from the central government to renovate it into a lighthouse with unique features.2. Deputy Mayor Hsu should lead the Bureau of Education to request for funding to build public sports centers, which should be combined with green care centers, so that citizens have more places for recreation.Announcements1. The Public Works Bureau&rsquo;s report on the turnkey project of Tainan Convention and Exhibition Center. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The turnkey project of Tainan Convention and Exhibition Center began during former Mayor Lai&rsquo;s (current Vice President) tenure. The Center, expected to open in 2021, will be the newest venue for conventions and exhibitions in the southern Taiwan. We will invite well-known businesses from home and abroad to participate in events held in this center to create more business opportunities.(2) The Public Works Bureau should continue supervising the contractor to make sure the construction is finished on time, with expected quality. The center is one of the important items under the Shalun Smart Green Energy Science City project. We will do everything we can to guarantee that the center begins operation as soon as possible.2. The Water Resources Bureau&rsquo;s report on the construction of Tainan City sewage system. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) With the efforts of the Water Resources Bureau, Tainan, on average, invests 1.3 billion in the sewage system every year. The connection rate has increased by 1.5% per year, exceeding 20% this August.(2) Since the merger of Tainan City and County, the construction of city sewage system has drawn attention from the public. It is no doubt an effort-consuming task, with underground result that can not be easily seen by people. Furthermore, the construction&rsquo;s impact on traffic, and the inconvenience and work safety issues it causes often tend to leave negative impression on citizens. Former Mayor Lai, Acting Mayor Lee, and I all put great focus on this construction project, as it will bring practical benefits to citizens. We will continue to perfect the city&rsquo;s sewage system to enhance water quality and improve citizens&rsquo; quality of life. I appreciate the efforts and hard work of the Water Resources Bureau and my dear colleagues.(3) When reviewing construction plans, the Water Resources Bureau should coordinate with the Public Works Bureau to make sure that sewage pipes are reserved for new residential complex or complex with central courtyard. On the other hand, both incentives and punishment should be imposed on existing old buildings to increase the sewage connection rate.",
    "tags": "#457"
}