{
    "published": "2020-09-12",
    "title": "臺南大型就博會首次在嘉南藥理大學辦理       近2,000位民眾到場找頭路   職涯諮詢服務大爆滿",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7710678",
    "content": "為建構黃偉哲市長友善就業「希望家園」願景，市府勞工局今(12)日在嘉南藥理大學舉辦今年度第3場「台南好生活 台南呷頭路」就業博覽會，共邀集服務業、傳產業、科技業等廠商釋出6,591個工作機會，更有多家知名廠商如台積電、群創光電、聯華電子、台灣穗高、奇美食品、統一實業、全聯實業等；其中薪資超過3萬元以上的職缺共計2,944個，吸引近2,000名求職者前往，初步媒合率50.24%。\n\n今日就業博覽會市長黃偉哲、勞工局長王鑫基、仁德區長黃素美、嘉南藥理大學校長李孫榮、臺南市總工會吳勝雄理事長、臺南市產業總工會宋照濱理事長、大台南總工會陳美靜副理事長、台南市職業總工會蔡宗憲副理事長、勞動部勞動力發展署雲嘉南分署臺南就業中心胡瑞娟主任、科技部南部科學園區管理局周怡祺科長、社團法人臺南市勞工志願服務協會梁志男理事長、台南市美髮及美容美體業產業工會林育慈理事長、台南市中小企業榮譽指導員協進會黃進發副會長、陳亭妃立委服務處林子傑秘書等多位貴賓到場共同啟動「船舵」、由象徵「就業啟航」的意象揭開就博會序幕，祝福求職者能順利啟航、就業成功。\n\n就業博覽會首次在嘉南藥理大學辦理，市長黃偉哲感謝學校提供優質場地，以及釋出工作機會的廠商，藉由大家合作齊力協助市民就業。日前《天下雜誌》公布2020年「縣市長施政滿意度」暨「幸福城市」調查，臺南市施政滿意度在各縣市中進步最快，另外在縣市競爭力中排名六都第二、社福力成績更是六都第一，黃偉哲表示感謝市民對市府團隊的肯定，會繼續努力為市民打拼，把市政做得更好、讓市民過得更好，讓市民朋友居住在臺南感到更幸福。\n\n黃偉哲說臺南目前的失業率3.8%低於全國3.9%，以及勞參率是六都最高，市府團隊會持續努力提供就業平台，希望提供社會新鮮人及轉職的民眾找好工作，幫廠商找人才;同時感謝企業選擇在臺南投資設廠，提供就業機會，更期許透過勞工局、工會及學校等單位的協力合作，實現在臺南「好工作、好生活」的願景。\n\n臺南是一個有情、有疼心的溫暖城市，市府也相當關注身心障礙朋友的就業議題，對無法到一般職場就業的身障朋友，勞工局透過庇護工場，協助身障朋友學習技能、提升工作能力，未來也能轉銜至一般職場就業。為感謝提供身心障礙者庇護性就業的機會，黃偉哲在就博會現場表揚今年榮獲庇護工場評鑑獲優等獎的喜憨兒台南庇護工場、創義印務設計庇護工場；甲等獎的社團法人臺南巿心智障礙關顧協會附設展翼烘焙坊、財團法人台南市私立蓮心園社會福利慈善事業基金會附設蓮心園庇護農藝工場、吉茂專業庇護工場，以及林瑋祥、鄧金源、蔡佩芳3位庇護職人，也呼籲中秋佳節即將到來，鼓勵大家踴躍訂購庇護工場相關產品，優先給予身障伙伴工作機會。\n\n嘉南藥理大學李孫榮校長表示臺南是一個適合居住、就業的幸福城市，經該校畢業生流向調查顯示，有三成的學生想留在臺南工作，應屆畢業生更高達四成，顯示在市長一步一腳印的帶領之下實現安居樂業的願景。勞工局王鑫基局長表示本次就博會設置中高齡、身心障礙者服務專區，其中宇榮高爾夫科技、豐年豐和企業、國光客運及璨揚企業&hellip;等廠商釋出27個職缺，並勉勵身障朋友只要肯努力，就有機會成就自己的夢想。\n\n就博會現場提供「求職顧健康」、「面試模擬」、「美髮水噹噹」以及職業安全衛生與勞動法令諮詢宣導等服務，其中最受歡迎的服務項目為職涯諮詢，勞工局職訓就服中心表示為協助求職民眾了解個人工作性格與天賦職能，提供「CPAS職涯諮詢」以及「AT天賦優勢心理學」的測評工具，透過大數據所得的評測結果與專業諮詢，可以快速幫助求職者了解個人特質與未來求職方向，一早攤位前即吸引許多民眾排隊參加評測，在臺南就學畢業的林姓三姊妹一起來到就博會接受評測後表示，評測結果除能更了解自己的優缺點，也提供未來職涯的方向，對於勞工局提供職涯評測的服務對於想就業轉職的她們，提供相當多的幫助。\n\n為鼓勵民眾踴躍求職，結合仁德區公所及在地商圈提供多樣好康求職禮，現場由勞工局職訓就服中心梁偉玲主任抽獎贈送徠．歸仁飯店所提供的住宿券四份，其中獲獎者謝小姐及羅先生都是想轉職的市民，在本次的就博會找到符合志趣的工作，表示市府辦理的就博會對市民的確有實質幫助，這次抽到獎項是今天意外的喜悅。第一次參加就博會的李小姐表示，因為想找兼職工作，透過網路得知此次活動訊息，來就博會僅應徵全聯兼職人員即現場錄取，達到自己的就業需求相當開心。\n\n勞工局職訓就服中心預告為協助本市重大投資廠商「台積電」辦理就業徵才活動，將於9月19日(六)及23日(三)分別於台積6廠及善化文康育樂中心辦理，相關徵才活動訊息可洽06-6330820。\n\n\n(發稿人：勞工局職訓就服中心翁秋鈴 電話06-6330820轉206)",
    "tags": "#徵才活動"
}