{
    "published": "2024-01-15",
    "title": "迎接2024春節、台灣燈會人潮 南市府公布交通疏運資訊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8612786",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年1月15日 15:30\n發稿人：陳涵文\n\n因應即將來臨的「2024台灣燈會｣及春節連續假期，台南市政府今(15)日舉辦記者會公布交通運輸計畫，燈會安平燈區展期2月3日至3月10日，包含農曆春節假期，高鐵燈區則自2月24日元宵節至3月10日，預計將會吸引大量人潮，南市府也呼籲市民與遊客多使用大眾運輸工具以及活動接駁車，預先規劃好行程，就能在春節與燈會期間輕鬆暢遊台南。\n\n代表市長黃偉哲出席記者會的副市長葉澤山表示，台南市被國家地理雜誌及CNN力推為國際最佳旅遊城市，加上正逢台南400，今年的過年行春更是特別精彩，不但有被評為2024年全球4大亮點活動之一的台灣燈會，還有月津港燈節、幾米的大型裝置藝術展覽等一連串精彩活動，2月24日至3月10日更將在台南舉辦台灣國際蘭展以及世界蘭花會議，吸引國際蘭花愛好者前來參與，這些精彩的活動都值得各地民眾蒞臨台南，一同感受這場行春盛宴。\n\n為了讓遊客在台南行春期間能夠享受更便捷的交通運輸，南市府與各相關單位以及民間運輸業者合作，共同規劃交通運輸方案，葉澤山也呼籲遊客多加利用大眾運輸及接駁工具參加台南的行春活動，相信一定會讓大家滿意。\n\n交通局長王銘德指出，預估燈會期間假日最大參觀人次將有45萬人次，交通局針對2處燈區不同的交通環境，透過確保行人動線及安全、鼓勵使用公共運輸、增闢臨時停車場、進行周邊道路管制措施等方式，紓解周邊地區交通流量。\n\n王銘德說明，2月3日起安平燈區開展，林默娘公園周邊安億路(含安億橋)、慶平路、光州路、運河路等將管制作為行人徒步區、機車臨時停放區及接駁車專用道，在地居民可攜帶足資識別的證件經交管人員辨識後進入管制區，外地遊客或鄰近各火車站沿線的民眾，則建議搭乘火車於台南車站出站後，轉乘活動接駁車「台南火車站線」抵達安平燈區，自行開車民眾則可停放至觀夕平台周邊停車或永華路市府周邊，再轉搭接駁車到達安平老街及燈區；騎機車者可由光州路與安億路(銜接府平路)的交叉口進入億載金城南邊的安億路停車，合計將提供汽車停車5千餘席、機車停車7千餘席。\n\n至於2月24日開展的高鐵燈區，因預期觀展人潮眾多，將管制歸仁12路、歸仁18路、大武路二段北側車道及武當路(站區南路至歸仁12路)、高鐵一路，作為行人徒步區及接駁車專用道，因高鐵燈區旁即是高鐵台南站及台鐵沙崙站，鼓勵民眾可以搭乘雙鐵來台南，免去塞車之苦，從市區來的市民、遊客，可搭乘H31市府快線與62平實快線抵達高鐵燈區轉運站。自行開車的民眾，由大潭交流道銜接高發二路可直達新闢的燈會臨時停車場，有近6千席停車格位，騎機車則可依指示停放高鐵三路以東路段、歸仁大道機車停車場等，假日期間並開放歸仁15路部分路段停車，合計約有1萬餘席機車位。\n\n另在春節假期疏運的部分，交通局表示，春節連假期間大台南公車(含小黃公車)將依假日班表行駛；2月9日 (除夕) 當天19:00之後班次取消，但服務高鐵台南站的H31、62，及嘉義站的黃9、黃16-1、橘9及橘9-1等6條路線仍正常營運。也提醒民眾2月5日至2月14日屬計程車春節加成期間，期間計程車計費表將加入每趟50元的加成費用。\n\n相關資訊，民眾可在國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、台江國家公園管理處、交通部觀光局西拉雅國家風景區管理處、台鐵台南站、高鐵台南站、台南市政府觀光旅遊局各旅遊服務中心、各古蹟及藝文中心、市民服務中心等地免費索取宣導摺頁。也可透過燈會官網https:\/\/2024taiwanlanternfestival.org\/、台南市政府交通局網站https:\/\/traffic.tainan.gov.tw\/、台南市政府即時交通資訊網http:\/\/tntcc.tainan.gov.tw\/ 查詢。\n\n為了能即時處理相關交通情形，春節期間交通局將開設「交通疏運指揮中心」，燈會期間也將進駐2處燈區的燈會指揮中心，監控本市各主要道路的車流情形，即時因應處理各種交通問題，服務專線電話(06)298-8944。\n\n今日記者會市議員林美燕、Ingay Tali穎艾達利、沈震東也到場表達關切。",
    "tags": "#交通 #疏運 #春節 #2024台灣燈會 #安平燈區 #高鐵燈區"
}