{
    "published": "2019-08-03",
    "title": "「兒女忘不了的事 ‧ 永恆的父愛」108年勞工模範父親表揚溫馨登場",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4131262",
    "content": "每當八月這盛夏季節來臨，熱情的天氣好似也在告知我們這溫情的感恩時節到來。在八月這個屬於父親的月份裡，為了向對社會、家庭不吝付出與貢獻的父親們表達致敬與感恩之意，市府勞工局今日於善化啤酒廠大禮堂舉行「臺南市108年勞工模範父親表揚大會」。\n   在眾多優秀與足資表率的父親中，市府勞工局今年度選拔出20位傑出爸爸接受市府表揚，這20位爸爸大多成長於早期務農的台灣社會，那年代的農家生活並不富裕、子女生養數量眾多，在物資貧乏與刻苦的日子中反而培養出這群爸爸們積極奮鬥向上、堅毅耐勞的精神，為了給家人更好的生活這群爸爸們用辛勤工作的汗水，努力習得一技之長，有的胼手胝足創業成功，在各自的職涯領域中每位傑出的爸爸皆扮演了不可或缺的重要角色。\n   在這群傑出的父親裡，除擔起照養家庭、子女的責任外，為回饋社會，感謝受之社會的恩典，這群偉大的父親們各個是投入社會公益不遺餘力的志願服務者，父親不僅是我們背後最堅強的臂膀，是每個家庭的一家之主，亦是這社會上的重要支柱。市長黃偉哲表示，要感謝為臺南這城市默默付出與貢獻的爸爸們，在場許多位父親都是市府勞工局「有情有疼心、有故事ㄟ厝」弱勢勞工房屋修繕方案的志工，這群爸爸們工作之餘仍不忘投入公益服務，如此的精神值得我們敬佩。父親節的慶祝雖然是一時的，但我們對於父親的感恩與感念卻是永恆的。在此誠摯地向每位市民父親們說聲：「父親節快樂」！感謝為臺南這城市付出的爸爸們，有您們使得臺南這塊土地更加溫暖。\n   市府勞工局為使今日受表揚的父親們能帶著帥氣與自信的心情接受市長黃偉哲的頒獎與致意，勞工局特邀請到台南市美容業職業工會造型師志工們到場為爸爸們梳整理容，藉此也讓辛苦的爸爸心情放鬆，以快樂的心成為帥氣男主角。另外，為向當選的勞工模範父親表達敬意與肯定，市府勞工局於表揚大會上將頒發給勞工模範父親們獎牌一座以及獎勵金五千元。這次獎牌設計的概念以「奉獻」為出發點，獎牌上的人物意境象徵父子親情，意謂父親們為家庭和子女的不吝付出與用心；另外，父子攜手的意境亦象徵著我們的勞工模範父親將奉獻社會公益的精神一代傳承一代。\n   活動會場的園藝牆設計理念主題為南洋休閒風，目的希望能讓爸爸們用放鬆的心情迎接父親節，卸下肩上的重擔，願爸爸們有沐浴在熱帶島嶼上的心境，脫掉腳上的皮鞋，讓爸爸們享受反璞歸真的自然和諧。而園藝牆上結實纍纍的果實也象徵著父親努力工作所獲得的收穫。為了感恩父親對家庭和社會的貢獻，園藝牆上濃厚的熱帶氛圍，如同子女環繞擁抱著父親，兒女的祝福好比這熱情的季節，讓人感到溫暖與感心。\n   勞工局也在每位當選的勞工模範父親桌上擺放了一盆象徵祝福的盆花，亮麗的「天堂鳥」外觀形似仙鶴，象徵著自由和長壽，同時其花語帶有吉祥、幸福快樂的意思，搭配著向日葵的溫暖意向，讓盆花十足的生機盎然，意謂著我們的父親健康有活力，也代表著子女對父親的美好祝福，願我們的父親健康、幸福與平安!\n   感謝葉宜津立委、穎艾達利議員、林易瑩議員、蔡旺詮議員、郭國文立委服務處主任丁水明、臺南市議會郭信良議長秘書王清峰、林志展議員服務處助理江錦樹、黃麗招議員服務處秘書賴錦德、謝龍介議員服務處主任張文雄、林燕祝議員服務處主任李德生等貴賓蒞臨與會現場向當選之勞工模範父親們表達祝福與肯定，活動現場也來了許多勞工模範父親的親友們，現場氣氛熱絡又溫馨，大家一同分享與見證父親榮耀的時刻。在我們向父親表達感恩之意的同時，也要守護我們每日辛勤工作的英雄爸爸們，市府為扮演好守護父親的角色，勞工局在市政上將持續推動和強化「職場安全衛生」的宣導和落實，加強「勞工健康保護」、「工作與生活平衡」等政策，為勞工朋友和爸爸們打造一個安心的職場環境。\n   本屆當選勞工模範父親共有20位，每位爸爸都有其特殊的貢獻與足為楷模的地方。其中蔡炳輝爸爸(現年87歲)是這屆勞工模範父親中最年長的，蔡爸爸年輕時任職於台南市永福電器股份有限公司，靠著勤奮努力的工作態度，一路從基層員工升到公司經理。蔡爸爸在職場中盡忠職守，更曾擔任公司職工福利委員會的主委，為公司廣大的員工爭取了不少福祉。退休後的蔡爸爸投入社區鄰里間服務，擔任六甲區13鄰鄰長，熱心服務社區的蔡爸爸亦曾任六甲社區發展協會理事、常務監事等，民國89年時榮獲台南市北區六甲社區發展協會頒發長青楷模，對於社區的貢獻熱忱足以表率。\n   蔡爸爸育有1男3女，長女現任大台南總工會理事、台南市各業工人聯合會監事會召集人、台南市南工聯長期照護協會理事，工作之餘更參與勞工局「有情有疼心、有故事ㄟ厝」弱勢勞工房屋修繕方案，曾榮獲臺南市政府膺選為模範勞工。次女現任為中華電信研究所資深研究員。長子現任職於台南市捷拓科技公司業務經理。么女為台南市諾采設計執行經理，曾榮獲臺南市政府膺選為模範勞工。四名子女在職場上的表現非常優異，除將所長貢獻於社會中外，也和父親一樣對於投入公益服務不遺餘力。\n   另一位優秀的郭彥廷爸爸(現年66歲)工作勤奮、認真負責，現任台南市油漆工程業職業工會第10屆理事，亦是工會中愛心基金會的委員，郭爸爸平時協助工會推動會務、協辦活動匡助良多。103年當選台南市油漆工程業職業工會會員楷模；106年獲臺南市政府膺選為模範勞工。平時郭爸爸致力於公益活動，經常慷慨解囊、捐助愛心活動，也協助工會辦理子女獎學金活動。另外，郭爸爸和太太兩人皆為勞工局「有情有疼心、有故事ㄟ厝」弱勢勞工房屋修繕志工，夫妻兩人貢獻社會與服務弱勢的精神可嘉。\n   郭爸爸育有3男，在郭爸爸的用心教育下，3名兒子在產業界中皆有傑出的表現。長男於聯華電子股份有限公司公司擔任工程師一職，次子任職於高雄李文棟診所為復健科醫師，么子為高雄銨適股份有限公司之經理、大陸東莞之優適貿易有限公司經理。三名兒子各個事業有成，家庭美滿幸福。\n   本年度勞工模範父親當選人名單分別為蔡炳輝先生、翁長明先生、吳正雄先生、許松雄先生、李明海先生、郭南隆先生、李錦川先生、鄭文平先生、郭彥廷先生、黃恩長先生、張世傑先生、林錦滄先生、莊輝明先生、龔清任先生、包宗台先生、劉武財先生、凃俊吉先生、洪飛虎先生、顏宗寶先生、吳欽澤先生等20名。",
    "tags": "#勞工模範父親 #父親節"
}