{
    "published": "2019-08-21",
    "title": "2019年「月光華華─柚見HAKKA」活動，歡迎闔家蒞臨！",
    "department": "臺南市政府民族事務委員會客家事務科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4193821",
    "content": "一、計畫目的：\n　　中秋節，又稱月夕、秋節、仲秋節、八月節、八月會、追月節、玩月節、拜月節、女兒節或團圓節，是流行於衆多民族與漢字文化圈諸國的傳統文化節日，定於農曆八月十五；因爲恰好在三秋的中間，所以稱之爲中秋。\n　 「花好月圓人團聚，中秋佳節慶團圓」，八月十五這天的月亮要比其他幾個月的滿月更圓、更亮，代表著豐收圓滿的意象，這天便成為與家人的歡聚和維護人與人間的和諧關係，並給予深情的祝福的日子，而家庭團圓就是中秋節最重要的意義。\n　  本活動透過舉辦「月光華華─柚見HAKKA」中秋節音樂晚會，並結合客家美食以及設置客家情境營造歸屬感，邀請因嫁娶、做生意或工作職業移居臺南市的客家鄉親，以及在地對客家文化有興趣之市民朋友，在這擁有著許多寓言故事與傳統價值的中秋節團聚一堂，圍坐在一起，對月當歌，賞月談心，共下來享受這鬧熱的中秋夜。\n二、活動日期與時間：\n 108年9月6日(星期五)下午6時至9時\n三、活動地點：\n 南瀛綠都心公園籃球場旁草坪(臺南市新營區民治路46號)\n四、活動辦理單位：\n（一）指導單位：客家委員會、臺南市政府\n（二）主辦單位：臺南市政府民族事務委員會\n（三）協辦單位：社團法人臺南市客家文化協會、臺南市南瀛客家文化協會、臺南市客家發展協會、臺南市客家教育協會、臺南市新營國小、府城之聲廣播電臺、領袖廣播電臺、高屏溪廣播電臺及南都廣播電臺。\n五、活動內容\n（一）開幕式\n　 　由新營國小太鼓隊鬧熱開場，為本次活動拉開序幕。\n（二）中秋意象DIY活動-柚皮燈籠DIY：\n     a.柚子俗稱文旦，約在中秋節前後進入盛產期，是中秋節應景水果，一般人食用柚子，僅吃果肉而將帶苦味的外皮剝除，為提倡本市環保\n政策及客家人惜物精神，本次活動將透過廢物再利用的方式，邀請民眾共同製作柚皮燈籠。\n     b.活動開放兩梯次，每梯次30分鐘，總共提供40人參與，採預先報名制。\n　　　　(本活動為親子活動，孩童報名必須有家長陪同才能參加。)\n（三）中秋意象舞台競賽活動：\n　 　1.殺柚競賽：\n     剖柚子客家人也叫『殺柚』或『剝鬼皮』，具有驅邪消災的意義，活動採現場報名。\n　 　2. 揣令仔客家諺語教學&amp;有獎徵答：\n所謂客家阿婆个話──俚語，是充滿著豐富而有智慧的經驗之語，又蘊涵著對人們與土地的豐厚感情，這些俚俗共通之語，經過年深月久的積澱凝聚之後，又成為精煉優美的藝術語句，隨著春去秋來，滄海桑田，儘管歲月流逝，而諺語獨存，一代一代的傳承下去。依據謎面來猜測謎底。\n　　　　(本活動為舞台活動，舉手發言答對題目上台送精美禮品。)\n （四）客家文化及節慶意象饗食介紹：\n　 　1.客家仙草茶體驗：\n仙草是一種野生的青草藥，有清血和降火去熱的功能是養生良品。把仙草植物曬乾後稱仙草乾可利於保存，使用時可煮成仙草飲料，如加入太白粉則可作成仙草凍，是夏季的消暑聖品。\n　 　2.中秋月餅體驗：\n客家人過中秋時有吃月餅、賞月等習俗，與全國其它各地大致相同。中秋節，客家民間也稱「八月節」或「八月半」。客家人十分重視這一節日，月亮在這一天最圓，客家人傳承「圓」的文化，賦予其親切的情感。(本體驗活動必須先至服務台打卡or按讚，換取美食兌換卷，再拿兌換卷至客家文化美食體驗區享受客家美食。)\n （五）專家書法現場揮毫：\n   書法涵蓋篆、隸、楷、行、草等書體，現場黃文彬老師展現獨特風格，也藉由筆墨精髓，來傳揚客家精神與文化。用書法字，來保存客家文\n   學之美。\n六、報名方式\n （一）柚皮燈籠DIY採網路報名者，請至下方連結報名；採現場報名者請至民治市政中心服務台索取報名表向客家志工報名，報名成功者將以\n      電話或e-mail通知，活動報名至8月30日下午5時截止，若提前額滿會公告之。\n （二）殺柚子競賽採現場報名，當天請至服務台領取號碼牌，活動額滿為止。\n （三）報名相關疑義詢問：\n 1、臺南市政府民族事務委員會客家事務科\n (臺南市安平區永華路二段6號6樓)\n 聯絡電話:06-2991111轉8221葉先生\n 傳真：06-2990185\n 電子信箱:ag4091@mail.tainan.gov.tw\n2、相關資料請查詢市府民族事務委員會首頁最新消息\/民委會FB",
    "tags": "#民族事務委員會"
}