{
    "published": "2019-06-04",
    "title": "南市勞工局辦理「Young 職涯 亮未來」研習營招收120名，免費協助青少年認識自我、提前規劃個人職涯藍圖",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3900458",
    "content": "台南市政府勞工局為協助青少年了解自我工作職能優、劣勢、釐清職涯方向、提升未來就業競爭力，將於今(108)年7月9日至11日在關子嶺勞工育樂中心辦理三天兩夜「Young 職涯 亮未來」青少年職涯規劃研習營活動，鼓勵15歲~29歲設籍臺南市青少年或臺南市轄內之大專校院應屆畢業生、在學學生、研究生、高中職學生踴躍報名，活動免費，預計招收120名，額滿截止。\n 勞工局王鑫基局長表示青年勞工初次尋職所遭遇的困難以「經歷不足」、「不知道自己適合做哪方面工作」居多，顯示多數青少年缺乏對未來職涯規劃的觀念，大多都是在面臨畢業前後才會開始思考求職相關問題。因此，勞工局自104年起在暑假透過營隊方式來辦理3天2夜青少年職涯規劃研習營，不僅獲得近9成學員的滿意及肯定，學員更表示期待能擴大辦理，勞工局為回應青年學子的需求，逐年增加參與人數到120名，讓更多青年朋友能參與。\n王鑫基說青少年職涯規劃研習營除協助學員探索自我優勢，並結合CPAS職業適性診斷測驗，讓學員了解自我性格及個人適性工作，同時透過專家分析輔導學員親手完成自己的「職涯藍圖」，今年勞工局更規劃導入「世界咖啡館」（World Caf&eacute;）主題課程，以時下青少年關心的就業議題做為創意發想、腦力激盪的方法，讓學生們透過集體創造力來發想、尋找問題及解決，同時也藉由人脈的建立、履歷撰寫、面試模擬、時間及情緒管理等實作課程及創意晚會，讓學員們學習到溝通、協調及團隊合作的重要性，讓青年朋友提早做好進入職場前的準備。\n 今日勞工局也邀請到曾經參與研習營的學員黃瓈萱及陳彥文前來跟大家分享，目前就讀南臺科技大學行銷與流通管理系碩士一年級的黃瓈萱表示在升上大三的暑假，跟同學思考未來是要繼續升學、還是準備考公職、就業等問題時，正巧在學校網站看到勞工局辦理三天兩夜「Young 職涯 亮未來」青少年職涯規劃研習營的活動訊息，認為這是一個很好了解自我工作方向的機會，參加營隊後，瓈萱說課程非常靈活實用，除了面試技巧、CPAS測驗、職涯規劃等實作課程之外，透過業界講師的經驗分享也讓她學習到如何虛心接受他人的建議，這些經驗在職場上都是很重要的，最重要的是可透過團體活動，知道自己的優缺點及認識不同學校、不同科系的新朋友，學習彼此的優點，瓈萱說「受人以魚，不如授人以漁」，這對她來說真是一個蠻難得的經驗。另外當時就讀靜宜大學國際企業學系的陳彥文提到參與「Young 職涯 亮未來」青少年職涯規劃研習營是因為自己個性較害羞，也不擅與陌生人溝通，但在參加勞工局辦理的研習營中，經過夥伴的鼓勵，進而挑戰自我，主動爭取擔任競賽發表活動主持人，藉此訓練自己的膽量及口語表達。瓈萱及彥文希望能以自身經歷將所學回饋給參加者，以小隊輔的身分再次來參加營隊，帶領學員，兩人異口同聲認為參加營隊對自己獲益良多，而且擔任小隊輔除可訓練與學員的溝通協調能力，更能提升自己團隊帶領的能力，這對於未來職涯規劃都是很重要的關鍵能力。\n 職訓就服中心梁偉玲主任說隨著退休年齡延後的風潮，『職場工作』將會佔據一半以上的生命歷程，因此做好職場生涯規劃是很重要的，勞工局職訓就服中心透過青少年職涯規劃研習營的辦理，除認識自我，也認識工作職場及所需具備的能力，提前規劃準備未來職涯方向，同時藉由營隊生活的交流互動能認識不同領域的夥伴，為自己累積人脈，鼓勵青少年要把握機會踴躍報名參加。\n 「Young 職涯 亮未來」青少年職涯規劃研習營活動自即日起採網路報名(網址：https:\/\/goo.gl\/23wM39)，報名錄取者，活動當天統一集合於台南火車站，提供免費接駁交通車服務，活動相關訊息及報名表公告於臺南市政府全球資訊網https:\/\/www.tainan.gov.tw、勞工局https:\/\/web.tainan.gov.tw\/labor\/以及勞工局職訓就服中心http:\/\/job.tainan.gov.tw\/、https:\/\/www.beclass.com\/等網站「最新消息」，也可下載「台南工作好找APP」查詢，洽詢電話（06）6330820、（06）2930785。\n\n(發稿人：勞工局職訓就服中心 張彩玲 電話06-6330820轉209)",
    "tags": "#青少年職涯規劃研習營"
}