{
    "published": "2022-01-19",
    "title": "蕭壠文化園區新春活動滿滿 黃偉哲誠摯邀請全國民眾到場感受佳節氣氛",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7867938",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年1月19日 13:14\n發稿人：阮詩婷 06-2991111 #8994\n\n蕭壠文化園區為迎接農曆新年的到來，於2月2日至6日（大年初二至初六）規劃眾多精彩活動，除邀請到「FOCA福爾摩沙馬戲團」帶來難得一見的特技演出，多組街頭藝人也將輪番上陣，帶來絕妙技藝。此外園區也特別為新年換上新裝，由藝術家吳千頤規劃絕美藝術戶外裝置〈窗光〉妝點景緻，加上期間限定的實境遊戲「契約之地」、適合闔家觀賞的親子新春電影院，以及國際藝術家進駐的多檔藝術創作展，讓到訪的大小朋友都能一飽眼福，歡度一個愉快喜慶的新春假期。\n\n今日文化局舉辦活動宣傳記者會，台南市長黃偉哲親自出席，現場一賭FOCA福爾摩沙馬戲團的精采演出，也誠摯邀請大家在新春期間，一起來蕭壠文化園區度過一個快樂的新年，市議員蔡秋蘭及方一峰也到場共襄盛舉！\n\n市長黃偉哲表示，今天現場目睹福爾摩沙馬戲團的表演，非常精彩，過年期間有更多精彩的活動及表演，希望大家新春期間，可以來煥然一新的蕭壠文化園區感受佳節氣氛，爸媽也可以帶小朋友來體驗親子電影院，度過一個開心的春節，台南市在新春期間也舉辦了各種活動，希望全國民眾一起來參加，迎接虎虎生風的新年佳節。\n\n今年蕭壠特地邀請到國內知名表演團隊「FOCA福爾摩沙馬戲團」，於2月2日初二、2月3日初三的下午2至4時在戶外劇場及A10廣場各演出一場精彩的知名特技劇作《潘朵拉的盒子》。FOCA成立多年來，結合傳統、在地文化、街頭文化及劇場表演，以獨具一格的肢體語彙，創造出多樣化的台灣當代馬戲藝術，是首個參與愛丁堡藝穗節和亞維儂藝術節，並獲受邀海外巡演的台灣馬戲團。本次演出作品《潘朵拉的盒子》改編自希臘神話故事，描述一位到魔幻森林尋找潘朵拉盒子的探險家，展開刺激又驚險的冒險旅程。透過詼諧幽默的表演風格，結合特技、雜耍、高蹺、小丑等高超雜技項目的情節演出，在虎年一開春就帶給您耳目一新的感受！\n\n今年大年初二至初六（2月2日至6日），園區更安排多組精采的街頭藝人表演，包括張瑋倫扯鈴溜溜球特技、侯佩均特技呼拉圈團隊、星點子魔術氣球團隊、小丑呀咪等逾10組特技、魔術、氣球技藝及小丑表演的多元演出，街頭藝人們將使出渾身解數，以豐富的肢體語言及變化多端的演出形態與現場觀眾互動同樂，在嶄新的一年將熱情和歡樂傳遞給現場的大小朋友。\n\n長年致力藝術推廣的蕭壠文化園區更在春節期間呈現多檔展覽，包括蕭壠國際藝術村藝術家進駐成果個展《灰藍公路》、《陸浮》、《全景》、《當風吹過才感受到你的存在》、《織質址製》等國內難得一見的特展，還有融合現代科技與傳統文化的台南藝陣館、台韓自閉症畫家的跨國聯展《The Bridge of the World》和《Hope Fishing》，以及充滿童趣的文化體驗教育計畫成果展《藝兒時》，都值得您闔家同遊、深入探索。\n\n今年園區特別為新年所設計的絕美藝術戶外裝置〈窗光〉，是由藝術家吳千頤為園區寬敞空間所量身打造，此件裝置以「窗」的形式為造型發想，將各種圖案的紙膠繪製成不同的窗景，令人不禁回想起記憶中老家的窗花圖樣，突顯出台灣獨特的窗花設計。透過裝置點亮的燈火及蕭壠特有的明亮日照，色彩的繽紛展露無遺，白天夜晚呈現出不一樣的光影變化，與蕭壠的遼闊地景緊密連結，使南北廊道和鐵道區等5處戶外場域，成為色彩繽紛的藝術廊道，打造出不同往年的絕美景致。點亮的五彩燈火，除了成為拍照打卡熱點，也象徵屏除疫情帶來的不安及煩憂，透過窗光將溫暖傳遞至每位觀者心中。\n\n此外，為讓大小朋友都能更瞭解當代藝術的妙趣，今年蕭壠再度攜手知名密室逃脫遊戲設計團隊「螺旋工作室」，推出史無前例的當代藝術主題實境遊戲「契約之地」，僅於2月6日年假結束前期間限定推出。遊戲將精采的作品拆解成不同線索，引導參觀者抽絲剝繭，享受闖關競賽樂趣的同時，也達到寓教於樂目的。玩家只需準備一支可上網的手機掃描園區QR Code，即可免費進行遊戲，成功解謎後，將破關畫面分享於臉書，並打卡蕭壠文化園區，便能至任一展館櫃台兌換限量精美設計的小禮物！得分最高的週冠軍還有更豐富的獎品！歡迎您來到蕭壠解謎，來一場新春難忘的闖關體驗。\n\n因應國內疫情仍嚴峻，園區於室內外均積極規劃有防疫措施，請入園參觀民眾務必全程佩戴口罩、維持社交距離、禁止飲食；展覽館室及戶外表演場地均設置單一出入口，進入須配合量測額溫、酒精消毒及實聯制登記；此外園區也貼心提醒，居家隔離、自主健康管理、檢疫等對象，以及有發燒、呼吸道症狀、腹瀉或嗅味覺異常者，請暫避免參加園區活動。享受春節活動的同時，邀請大家團結防疫，杜絕疫情擴散、維護彼此的健康及生活品質。\n\n集結眾多新春活動的「FOCA虎嘯蕭壠14倉」，將於2月2日（三）至6日（日）上午9時至下午5時舉辦，園區免費參觀，更多活動詳情請密切鎖定蕭壠臉書粉絲團及網站，邀請您春節連假造訪蕭壠，同度新春歡樂時光！",
    "tags": "#蕭壠文化園區"
}