{
    "published": "2022-01-27",
    "title": "臺南X高雄 雙城歡喜迎財神，新春出遊集好運",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7869952",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年1月27日11:26\n\n福虎昇豐好運到，臺南高雄雙城行春喜迎財神，虎你一整年的好運氣，臺南市政府觀光旅遊局與高雄市政府觀光局首度跨域攜手合作，特別邀請台南市17間廟宇及3個燈會地點，聯合高雄市的20間廟宇，共同加入「臺南x高雄 雙城歡喜迎財神」集章活動，民眾只要於1\/28至2\/16至臺南及高雄配合活動之廟宇祈福或燈會旅遊後，持活動專屬集章卡集滿4點，即可到臺南或高雄之指定兌換地點兌換限量福袋，兌換總數共計7,600份(兩市各3,800份)，大家千萬不要錯過！\n\n黃偉哲市長表示，過年最重要的就是一家人團圓，面對新型變種病毒持續肆虐全球，臺南已強化應變作為，堅守防疫成果，竭盡全力讓民眾安心過年。臺南與高雄是共同生活圈，兩市的民眾南來北往的交流機會十分頻繁，彼此互相交流、關心，未來的生活圈的機能會越來越好，歡迎大家來臺南、高雄行春，走訪廟宇為新的一年祈福，平安健康過好年，還有不容錯過最應景的年節燈會。為讓遊客在防疫期間來台南放心旅遊，市府攜手業者共同優化台南市旅遊服務品質，致力推廣旅遊環境落實防疫措施，台南精準防疫、積極作為，是國人春節防疫旅遊城市安心首選。\n\n台南市政府觀光旅遊局郭貞慧局長表示，首次與高雄合作，辦理雙城歡喜迎財神集章活動，民眾於活動期間內至台南20個+高雄20個指定廟宇祈福或燈會旅遊後，以紙本集章，只要收集到台南市的兩個章、高雄市的兩個章，集滿4點(意寓事事順利)，就可以在兩個城市指定旅遊服務中心換到限量金福袋1個！台南準備了3,800個迎財神金福袋要送給大家，福袋的內容有過完香爐的「平安符」(內有崁頂福安宮錢母)、媽祖賜福、成功爆米花以及防疫必備魚頭君口罩，要讓大家在新的一年平安健康賺大錢，高雄市政府觀光局同樣也準備了3,800份福袋好禮要送給民眾，本局亦有製線上GOOLGE地圖，提供民眾查詢，歡迎大家過年來雙城走春、集章迎財神喔！\n\n本次活動台南共襄盛舉的宮廟有「小南天福德祠、六合境油行尾福德爺廟、仁厚境福德祠、六合境大埔福德祠、佛頭港景福祠、臺灣祀典武廟、開基武廟、鎮轅境頂土地公廟、總祿境下土地廟、金龍殿、南鯤鯓代天府、聚波亭大眾廟、鹽水武廟、崁頂福安宮、仁德十三甲武德宮、龍崎文衡殿、歐汪文衡殿」17間廟宇，及「龍崎光節-空山祭、鹽水月津港燈節、普濟燈會」等3個燈會場域；高雄參與活動的宮廟有「高雄關帝廟、旗山天后宮、岡山壽天宮、高雄意誠堂關帝廟、財團法人鳳山文衡殿、港口慈濟宮、財團法人高雄市文武聖殿、財團法人高雄市大港保安宮、財團法人高雄市覆鼎金保安宮、財團法人高雄市三塊厝興德團、高雄市褒忠義民廟、龍池宮、萬興宮、財團法人鳳山鎮安宮仙公廟、財團法人高雄市鳳山天公廟、五龍山鳳山寺、東林福德廟、高雄東照山關帝廟、楠梓天后宮、財團法人高雄市鼓壽宮」等20間廟宇。\n\n台南迎財神金福袋指定兌換地點有臺南火車站旅服中心、原合同廳舍旅服中心、安平旅服中心、新營火車站旅服中心、無米樂旅服中心、月之美術館遊客旅服中心共計6處；高雄限量福袋指定兌換地點有高鐵左營站旅服中心、高雄火車站旅服中心、田寮月世界遊客中心、中外餅舖-棋餅文創館、航空教育展示館1樓出入口服務台、棧貳庫KW2服務台共計6處，民眾可於1\/28至2\/16，擇1兌換地點兌換新年福袋，各兌換點每日限量30份，每張集章卡限兌換1份，數量有限贈完為止。\n\n觀旅局溫馨提醒防疫期間出遊亦請大家配合中央防疫規範，參加活動請大家遵守相關防疫規定，全程配戴口罩，維持適當社交距離，並隨時保持手部清潔，養成防疫好習慣，才能玩得開心及安心，若有不舒服一定要就醫或撥打1922、06-2880180防疫專線尋求協助。更多活動詳情可至台南旅遊網活動專頁查詢(https:\/\/www.twtainan.net\/zh-tw\/event\/activitydetail\/4746)，另外，「台南行春」各項精采熱鬧的春節活動及好康資訊可至「2022台南行春」網站查詢(https:\/\/tainan-newyear.tw\/)，網站網羅全市府各局處超過60個春節活動、展覽、導覽遊程，更整合了交通局建置的台南市即時交通資訊網，可以隨點隨看、避開車潮，讓大家春節旅遊不塞車，邀請大家來台南過個福虎生風又年味滿滿的台南年！",
    "tags": "#臺南 #高雄 #迎財神"
}