{
    "published": "2022-01-03",
    "title": "呼應台灣祭東京鐵塔點亮台灣國旗色彩 南市觀旅局攜手新光三越 新天地點綴日本紅跨海遙送新年祝福",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7864298",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年1月3日13:35\n\n與南市觀旅局合作多次之東京鐵塔台灣祭，跨年場「21-22冬」於2021年12月3日開始至2022年1月16日於日本東京鐵塔舉辦。昨(2)日舉行新年點燈儀式，於東京鐵塔點亮台灣國旗色彩展現台灣和日本間的友好情誼。與此同步，南市觀旅局也攜手新光三越台南新天地，於電子燈牆面同時點上一片日本紅，跨海將台南市之新年祝福傳遞給日本的朋友。南市觀旅局郭貞慧局長也受邀至點燈式致詞，雖因疫情無法親自前往，仍以寫信之方式由司儀於點燈儀式代誦致意。\n\n台南市黃偉哲市長表示，日本一直是台南市在各個領域的重要夥伴，日本與台南締盟城市有東北的青森縣、弘前市、仙台市、山形市、關東的日光市、水上町、近畿的滋賀縣、中部的加賀市、富士宮市，還有今年6月新締約的京都市，往後也會繼續增加。台南日本友好，不僅是市府團隊的努力，也歸功於台日民間機構及社團致力推展，感謝台南新光三越以及台灣祭執行委員會願意與台南市政府合作拉進台日之間的距離。對於此次呼應東京鐵塔點燈活動，黃偉哲市長更說，2021是新冠第2年，在台灣辛苦抗疫之際，日本數度伸出援手，四度贈台疫苗，這次新光三越台南新天地所點亮的「紅」，不僅僅是新年喜慶的顏色，更代表台日之間互助互援之友誼與感謝。紅色也是日本鳥居的慣用色，被視為能夠除魔止厄的色彩，面對還未終止的新冠疫情，期望在新的一年，台日仍能夠互相扶持對抗疫情困境，疫情穩定後，歡迎大家至台南觀光旅遊。最後也不忘祝福日本的朋友們新年快樂。\n\n南市觀旅局郭貞慧局長表示謝謝台灣祭執行委員會一直以來協助台南觀光推廣，多次將普濟殿燈會的燈籠在日本東京鐵塔及各處知名地標展示，讓日本的朋友不止知道台灣，更能認識台南這個台灣最具代表性的觀光城市。同時，更要感謝新光三越台南新天地願意與觀旅局、台灣祭攜手合作，在東京鐵塔點亮台灣國旗色彩的意義性時刻，於新天地廣告燈牆同時全面點上日本紅，共同將台南市與新光三越對日本朋友們的新年祝福隔海傳遞。郭貞慧局長在點燈儀式之致詞更進一步說明，使用於台南市徽的紅色，除了是新年的顏色，更是台灣與日本國旗共同之色彩，可謂為台灣、台南與日本之間羈絆的象徵。同時紅色也代表面對疫情最需要之博愛與勇氣。期望透過這一面美麗的朱彩燈牆，將新年祝福與友邦之愛、戰勝新冠疫情的勇氣傳達予日本的各位。\n\n台灣祭是由台灣祭執行委員會發起之活動，以台灣為主題，在展場上設置台灣知名小吃、占卜算命等台灣名物之攤位。自110年起，與台南市政府觀光旅遊局持續攜手於活動會場宣傳台南觀光。其又與台南普濟殿文史協會合作，將知名之普濟殿燈會手繪燈籠用於展場佈置，讓會場充滿台南風。此次「21-22冬」仍延續慣例，於會場裝飾普濟殿燈籠，讓前來會場的日本朋友能稍稍體驗台南春節的傳統-燈會，過一個不一樣的日本新年。\n\n後疫情時代，疫情暫時停滯了各國海內外進出，然而國際間的交流從未停止。南市觀旅局持續利用社群媒體、網路座談、民間活動參與等於國際間推動台南觀光。期待國外的潛在觀光客不要忘記台南，疫後第一時間選擇台南為海外旅遊第一站。同時，觀旅局也不忘振興國旅，配合元旦及迎接農曆春節之期間規劃許多活動，更因應台南成功入選2022年米其林評鑑城市，推出「台南米其林占星嘉年華」全民網路票選活動，12月26日開始至2022年3月25日止進行為期三個月全民票選，吃台南美食上官網撰文還有機會得好禮。熱情邀請國人來台南品嚐美食，一起選出台南的潛力米其林選手!\n\n南市觀旅局也提醒大家，台南不止有歷史、文化、美食，也是適合購物消費的好去處。2021台南購物節將舉辦至2022年3月5日，來台南旅遊還能趁機購物抽好禮！此次與觀旅局合作之新光三越台南新天地為新光三越百貨於南部的分店之一，除了是結合百貨、超市、影城等全方位機能的大型休閒購物中心，商場佈置更別俱特色，例如有融合了台南美食小店林立巷弄之感的地下美食區、以積木為主軸的聖誕造景，都值得國人體驗打卡。跨年至農曆春節期間，台南新天地也有一系列年節相關活動，歡迎大家來逛逛!!\n【相關活動網址】台灣祭：https:\/\/www.taiwanfesta.com\/202112-tokyotower\/\n台南米其林占星嘉年華：https:\/\/tainanfood-carnival.com\/\n台南購物節：https:\/\/tainanshopping.tw\/",
    "tags": "#觀旅 #米其林 #購物"
}