{
    "published": "2022-01-21",
    "title": "「麻豆工業區市地重劃暨麻工及麻柚抽水站工程」竣工啟用典禮 黃偉哲強調此建設能增加就業機會實現宜居城市",
    "department": "臺南市政府地政局開發工程科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7868625",
    "content": "臺南市長黃偉哲今日(1\/21)於麻豆工業區市地重劃及麻工、麻柚抽水站工程主持竣工啟用典禮，並於致詞時表示，臺南市麻豆工業區位於國一麻豆交流道西側，為交通方便的甲種、乙種工業用地，可以作為南部科學園區衛星園區，也可以作為台南傳統產業重要生產基地。未來土地將採取多元處分方案，大塊的土地盡量採取出租或設定地上權，避免囤地影響地方發展。\n 市長黃偉哲表示，此重劃工程自 107 年開工，經歷 3 年半完工，提供了將近 90 公頃的優質工業用地， 開闢 21.5 公頃公共設施用地，為市府節省公共設施用地取得經費28億元。南市府也同時爭取納入中央的「大南方大發展計畫」， 為麻豆工業區吸引更多產業進駐與開發，增加就業機會，帶動整個麻豆、佳里的 地區產業發展，讓當地子弟、人才看見未來，共同實現安居樂業的宜居城市。\n 地政局長陳淑美表示，過去的麻豆工業區為易淹水區，道路未全部開闢，影 響地區設廠建築與發展。本重劃區內開闢道路長度達 11,719 公尺、共同管道長 度達 20,017 公尺、排水箱涵長度達 9,213 公尺及側溝長度達 20,871 公尺，強化 麻豆工業區管道及基礎建設。市地重劃的工程設計加強區內整地填土及提升區內 防洪水準，配合埤頭大排抽水站工程，建立全區下水道系統，於重劃區內規劃 5 公頃公園兼滯洪池功能，塑造兼具工業生產及生態的優良環境，改善本區淹水問 題，打造一個「優質工業區」。\n 地政局表示，工程在妥善的規劃下，考慮環境生態永續採取生態工法，區內 廣泛使用綠色材料，LED 替代傳統燈具達到節能目的，公園步道以砌石步道替代 水泥舖築，增加基地透水性。另外區內珍貴老樹的保留，所需移植的喬木均採用 全樹冠移植，達到百分之百存活率。本工業區在地下共同管道施工埋設方面實施創新作法，以不同顏色管材區分管屬單位，便於識別接管，同時人孔管線系統數值化，以利日後圖資查詢及管埋。為突破工地施工現場艱困環境及避免職災發生， 重劃工程斷面較小箱涵施作工法採用於工廠預鑄生產，現場逐節吊裝;而斷面較 大的箱涵施作工法，則採用場鑄系統鋼模滑動推進，不僅大幅減少伐木，有效達 成節能減碳目的。同時增加高速公路匝道口至區內滯洪池大型箱涵施作，於交通 繁忙的麻佳路上挑戰大型箱涵逐節吊裝技術，這些重大工程施作完成有效提昇重 劃區與周邊排水系統防洪能力。本重劃區工程品質優良，施工環境安全有所提升， 故獲得 110 年臺南市政府第 3 屆的公共工程優質獎『特優』的肯定，以及獲得勞 動部職安署 108 年度金安獎「優等」的殊榮。\n 水利局表示，南市埤頭排水沿岸為麻豆區易淹水區，因地勢低窪，易受麻豆排水迴水及海 水感潮影響，內水不易排出，每逢颱風豪雨來襲，附近聚落與農田常淹水，故配 合麻豆區工業區市地重劃開發計畫，108 年初提早完成區內之公十、公十一兩座 滯洪池工程，可容納約 10 萬噸洪水量，以減輕埤頭排水的負荷。另水利局興建 麻工、麻柚共 2 座抽水站，其中麻工抽水站 12cms 抽排量體，集水面積 74.57 公 頃，麻柚抽水站 9cms 抽排量體，集水面積 44.38 公頃，可將埤頭排水兩側重劃區 箱涵排水引至滯洪池並搭配抽水機抽排水，將有效提升麻豆區防汛整備及抽排水 效能。此外，因應極端氣候頻繁發生情況下，抽水站結合智慧化科技導入儀控系 統可進行兩站間之即時監控，當防汛應變開設時，人員只要進駐其中一站即可進 行兩站間抽排水之緊急應變措施，為本市抽水站智慧化操作的先驅。\n 本區市地重劃工業區面積有 110.83 公頃、工業用地約 89 公頃、公共設施面 積約 21.53 公頃，同時具備完善的交通動線及排水系統，開闢道路總長度超過 1 萬 1 千 700 公尺，開闢水溝總長度超過 2 萬公尺。區內公共設施包括公園、廣場、 新闢道路、兩座大型滯洪池及三座跨越埤頭排水之新建橋梁。重劃工程於 107 年 5 月開工，並順利在 110 年 11 月完工。工程完成後擁有鄰近交流道及工廠群聚效應優勢， 能有效整合重劃區周邊整體開發，促進土地利用，增加提供周邊地區充足的就業機會，促進區域平衡發展。\n\n新聞聯絡人\n開發工程科承辦:梁永魯 2991111#5819\n開發工程科科長:邱榮杰 2991111#5800",
    "tags": "#竣工啟用典禮 #麻豆工業區市地重劃工程 #麻工抽水站工程 #麻柚抽水站工程"
}