{
    "published": "2022-01-08",
    "title": "台南市政府加強防疫作為，守護市民健康 (附泰Thai、越Vietnamese、印尼Indonesian文翻譯)",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7865772",
    "content": "發稿日期：1月8日 12:15發稿單位：新聞及國際關係處聯絡人： 汪璇玉 06-2991111#1112\n\n新冠病毒變異株Omicron席捲歐美，台灣北部已出現Omicron本土個案，發生多起防疫旅館感染事件。\n台南市政府加強高風險工作者接種疫苗及加強查察防疫旅館設備等多項防疫措施，也請市民對疫情傳播保持戒慎恐懼，勤洗手、戴口罩，齊心防疫，守護家園。\n\n[Thai泰文]\nเทศบาลนครไถหนานเพิ่มมาตรการป้องกันการระบาดให้มากขึ้น คุ้มครองสุขภาพให้ประชาชน\n\nเชื้อไวรัสโคโรนา 19 กลายพันธุ์ สายพันธ์โอมิครอน (Omicron) ที่กำลังระบาดหนักในทวีปยุโรปและอเมริกา ในภาคเหนือของไต้หวันได้มีผู้ป่วยในประเทศติดเชื้อโอมิครอนแล้ว และพบว่ามีหลายรายที่ติดเชื้อภายในโรงแรมกักตัว\n\nเทศบาลนครไถหนานจึงได้เพิ่มมาตรการป้องกันการแพร่บาดหลายรายการ เช่นการรับวัคซีนในผู้ที่ทำงานที่มีความเสี่ยงต่อการติดเชื้อสูง และเพิ่มการตรวจสอบอุปกรณ์เครื่องใช้ภายในโรงแรมกักตัวเป็นต้น และขอให้พี่น้องประชาชนระมัดระวังการแพร่ระบาดของโรค ล้างมือบ่อยๆ และสวมหน้ากากอนามัย ร่วมใจป้องกันโรค ปกป้องครอบครัว\n\n[Vietnamese越文]\nCh&iacute;nh quyền th&agrave;nh phố Đ&agrave;i Nam tăng cường c&ocirc;ng t&aacute;c ph&ograve;ng dịch, bảo vệ sức khỏe cho người d&acirc;n\n\nBiến thể Covid-19 mới Omicron c&agrave;n qu&eacute;t &Acirc;u Mỹ, hiện nay ph&iacute;a Bắc Đ&agrave;i Loan đ&atilde; xuất hiện ca l&acirc;y nhiễm Omicron trong nước, xảy ra nhiều vụ việc l&acirc;y nhiễm ch&eacute;o trong kh&aacute;ch sạn ph&ograve;ng dịch.\n\nCh&iacute;nh quyền th&agrave;nh phố Đ&agrave;i Nam tăng cường nhiều biện ph&aacute;p ph&ograve;ng dịch gồm ti&ecirc;m vắc-xin cho c&aacute;c nh&acirc;n vi&ecirc;n c&ocirc;ng t&aacute;c c&oacute; rủi ro cao v&agrave; tăng cường kiểm tra thiết bị tại c&aacute;c kh&aacute;ch sạn ph&ograve;ng dịch, đồng thời cũng mong người d&acirc;n hết sức cẩn trọng đề ph&ograve;ng việc l&acirc;y lan dịch bệnh, thường xuy&ecirc;n rửa tay, đeo khẩu trang, chung sức đồng l&ograve;ng ph&ograve;ng dịch, bảo vệ qu&ecirc; hương.\n\n[Indonesian印尼文]\nPemerintah Kota Tainan memperkuat langkah-langkah pencegahan epidemi untuk melindungi kesehatan warga\n\nOmicron, varian virus corona telah bersebar Eropa dan Amerika Serikat. Ada kasus lokal Omicron di utara Taiwan, dan ada banyak infeksi di hotel pencegahan epidemi.\n\nPemerintah Kota Tainan memperkuat sejumlah langkah pencegahan epidemi seperti pekerja berisiko tinggi menyuntik vaksinasi dan memperkuat inspeksi peralatan hotel pencegahan epidemi. Warga juga diminta untuk tetap waspada terhadap penyebaran wabah, sering mencuci tangan, memakai masker, dan bekerja sama untuk mencegah epidemi dan melindungi rumah kita.",
    "tags": "#台南 #防疫 #越南 #泰國 #印尼"
}