{
    "published": "2022-01-17",
    "title": "2022月津港燈節「禮物」將於1\/22盛大登場     黃偉哲歡迎全國各地好朋友到鹽水月津港來看燈會來趟美食之旅",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7867361",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年1月17日發稿人：林靜怡\n\n睽違一年，「2022月津港燈節」將於1月22日至2月28日於鹽水月津港周邊、鹽水車站、街區巷弄盛大登場，本屆除了有去(2021)年因疫停辦、大家未及觀賞的作品強勢回歸、恢復原地展出，更擴大並新闢公18-4、公2等水域展區以及鹽水車站展區，共邀請逾70組藝術團隊，展出藝術作品83組，為歷屆最多，並延長展期至38天，將帶給國人有別於以往的觀展體驗，今(17)日在永成戲院舉行的記者會，臺南市副市長趙卿惠代表市長黃偉哲出席偕同在場貴賓，搶先體驗日本超夯藝術團隊「teamLab」首度來到南臺灣、布展在永成戲院的沉浸式互動投影作品《彩繪水族館》，一同為活動宣傳。\n\n副市長趙卿惠表示，月津港燈節由於COVID-19的影響，去年無法舉辦，相信大家都很期待今年月津港燈節，本次展出時間延展，作品增加，重新強勢回歸，期待再創高峰，讓月津港燈節成為臺南特有的燈節，也是全國知名度高，謝謝市府團隊的努力及各議員的支持，歡迎全國各地好朋友到鹽水月津港來看燈會，來趟美食之旅。\n\n今日活動貴賓雲集，包含文化局長葉澤山、鹽水區長陳文琪、鹽水區里長及各界地方代表、都市藝術工作室策展人杜昭賢老師、日本teamLab台灣代表等策展相關藝術團隊與市議員蔡育輝、李宗翰、沈家鳳、劉米山、趙昆原皆到場共襄盛舉。\n\n文化局指出，以藝術性享譽全臺的「月津港燈節」已走過10年，今年除了有多組參與臺灣燈會創作團隊的作品孵育器，也是國內第一個以藝術策展重新定義燈會活動，並讓整個鹽水蛻變為小鎮無牆美術館的燈節。「2022月津港燈節」以「禮物\/PRESENT」為策展主題，PRESENT這個常見的英文單詞，擁有「禮物」和「現在」兩個意涵，象徵期盼人們把握當下珍惜此刻的深刻寓意。\n\n另外，即便國際交流相對困難，主辦單位仍然克服萬難，邀請到國際知名的日本藝術團隊「teamLab」，在永成戲院建構出專屬的沉浸式互動投影空間，讓觀眾可以深入體驗國際級光影藝術展演。此外，作品連年入選荷蘭阿姆斯特丹燈節的臺灣藝術團隊「有用主張」，也在水域帶來全新大型裝置藝術作品《運用幻象－裂縫》，尺幅堪稱歷屆最大。各展區透過多元藝術作品的精采呈現，邀請遊客珍惜與光影交會的「當下」，共享這份人人皆可見、但體悟皆不同的「禮物」。\n\n除了藝術燈區擴及到公18-4水域，公18-2徵件燈區也有別以往，全新策畫以「船說－One Piece航行計畫」為主題，今年入選的水域作品在藝術性與創新性上都比往年更多元精采；而公18-2後段水域更首度規劃水上船屋，作品除了平面繪畫，也涵蓋立體裝置、影像、聲音裝置、表演藝術等，不同船屋內的豐富樣貌，與以往觀展體驗大異其趣！而甫完工的公2、公3及公16水域，首度新闢為提供年輕藝術團隊實際操作、獨立策展的新創燈區實驗場域，由藝術團隊404N.F規劃策展，帶來5件新型態的大型裝置藝術，呼應「月之美術館」做為藝術培育平台，持續帶動地方藝文產業的刺激與發展。\n\n被內行人譽為「鹽水秘境」的五分車站倉庫群，今年也首度規劃為車站燈區，於3棟倉庫呈現新媒體藝術作品，結合建築投影、燈光照明及聲音藝術表現，帶領民眾進入一個嶄新、全光全影的擴聲魔幻世界。已先行開展的巷弄燈區「月之美術館－漫月美行動特展」，主打藝術實驗與在地共創，由月之美術館虛擬館員「兔大叔」帶路，帶領遊客穿梭6條老街巷弄，探尋17件精彩創作以及3棟老屋空間。五大展區共計超過83件藝術作品，範圍更擴大、作品更精彩，人潮車潮分散同時使參觀品質更形提高，相當值得期待。\n\n文化局指出，今年為串聯新創燈區至車站燈區，鹽水大眾廟前公4水域步道，也布置了5組從臺南市議會移展的花燈，規劃成完整參觀動線，方便遊客沿途賞遊；文化局並再與國道新營服務區合作，將月之美術館備受大小朋友喜愛的《連成兔行》大小兔子全新換裝，設置月美「兔大叔」燈箱，從新營服務區就引導大家走進鹽水月津港藝術之旅，服務區的全家便利商店，更擴大在鄰近13個全家店鋪，推出月津港燈節限量咖啡杯套，燈節期間可別忘了走進附近的全家。\n\n為突顯燈節十年小鎮的轉型與發展，主辦單位結合特色地景規劃一系列精采表演，包括1月22日周六晚上7時在藝術展區浮動平台將有無人機無人船結合藝文表演的精采開幕演出，春節期間於浮動平台也有特別演出企劃；1月23日（日）、2月5至6日（春節連假末2日）、2月12至13日（情人節前夕）車站展區並邀請多組聲音及音像藝術家於倉庫群戶外空間帶來共感體驗滿分的聲音藝術派對！新創燈區則將在2月19日及26日兩個周六帶來實驗性聲音跟影像互動現場演出，精彩企劃於各展區輪番上演，場場不容錯過。\n\n另外，歷年月津港燈節已邀請超過300組國內外藝術家參與製作，累積超過530萬人次參觀，成為臺灣極具代表性的國際級節慶。\n\n南市府近年啟動「月之美術館」計畫，打造鹽水小鎮成為無牆美術館，也透過中央「前瞻基礎建設」計畫陸續進行景觀升級，包括燈節主場地基礎設施的精進改善、水槽橋改建、鹽水車站環境整修等，市府團隊各局處都通力合作完成；2021年再完成建置公2公園既有平台提升優化、公3、公16公園步道開闢及環境景觀綠美化、公4公園景觀及河道整治活化、公19公園廣場開闢及綠美化，以及各節點人行及自行車兼容之動線規劃，讓鹽水區月津港水岸綠廊連成一氣，供市民活動休憩兼具觀光亮點的空間，整體景觀煥然一新，水域環境更親民、環場動線更完善，使鹽水經典小鎮續朝小而精緻的歷史藝術城鎮發展前進。",
    "tags": "#2022月津港燈節 # 鹽水"
}