{
    "published": "2022-01-07",
    "title": "110年水患自主防災社區評鑑結果出爐 南市特優社區成績制霸全台",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7865612",
    "content": "發稿單位：水利局\n發稿時間：111年1月7日11:55\n\n臺南市長黃偉哲認為，治水與防疫一樣需超前部署，除了工程設施外，更重視水患自主防災社區推動，黃偉哲市長說明，防災行動最重要的是全民參與、由下而上共同防災，因此，市府持續編列維運經費輔導社區外，也頒發激勵金鼓勵績優社區精進，並感謝社區落實自主防災工作，減輕水患帶來的影響，也感謝水利局同仁持續推動水患自主防災社區建置，強化民眾的防災知識及技能，達到「自己的家園自己保護」的目標。\n\n水利局表示，110年度社區評鑑結果出爐，臺南市共有12處社區獲獎，其中獲評4處特優社區，幾佔全台一半數額(全國10處)，獲獎金額度（132萬元）亦是全國第一，更突破歷年成績，屢創高峰。\n\n水利局接續說明，臺南市自101年起配合經濟部水利署推動水患自主防災社區，連年在評鑑中獲得青睞，績效斐然。本次獲獎12處社區，分別為永康區崑山里獲得種子社區；後壁區新嘉社區、柳營區八翁社區、安南區公親里及仁德區二行社區獲得特優社區；安南區南興社區及永康區三民里獲得優等社區；新營區姑爺社區、將軍區廣山社區、麻豆區埤頭社區及安南區塩田社區獲得甲等社區；大內區石城里獲特殊貢獻獎。其中，崑山里連續3年獲得種子社區肯定，與獲得特優社區的後壁區新嘉社區、柳營區八翁社區、安南區公親里及仁德區二行社區皆俱有種子社區資格，今(111)年也將代表南市角逐競爭劇烈的種子社區評選。\n\n永康區崑山里地勢較低，每逢大雨，周圍各里的雨水皆會匯流於此，故常年飽受淹水之苦。因此，崑山里積極推動自主防災社區，組織運作成熟，除了在轄內易淹水道路設置警示帶盒子，減少車浪帶來的損失，也善用臺南水情即時通APP查看路面淹水感測器資訊、大灣排水水位即時影像畫面等，幫助社區掌握水情資訊，減少人員外出值勤風險。崑山里亦積極分享自身經驗及推動區域聯防，持續協助同屬永康區的三民里推動自主防災社區並獲得優等社區。另外，也協助同屬太子中排水系的歸仁區大廟里推動防災社區。\n\n後壁區新嘉社區推動自主防災社區已邁入第十年，隨著時間累積防災夥伴的應變經驗與熱情更是有增無減。新嘉社區近年積極宣導自主防災及分享推動經驗，對象包含學校、社區、機構等，利用跨區活動推廣社區防災。新嘉社區110年結合第五河川局防汛護水志工進行區域聯防，除通報相關水情資訊，也於颱風豪雨期間主動巡查及通報災情，更本於防災社區的警覺性，里長帶領志工先拉起警戒線，禁止人車通行，避免危害發生。\n\n柳營區八翁社區則有三多，「牛多、老人多、淹水多」，除了「乳牛防災」外，110年推動重點放在年長者關懷，除持續訪視保全對象外，並列冊備註外籍看護國籍，同時製作外語宣導單，於鄰近外籍移工、看護及新住民常聚集的雜貨店張貼外語防災地圖，提供防災訊息，未來並期將新住民納入社區防災運作。\n\n安南區公親里以防救災設備裝備齊全聞名，110年因應疫情，展現出數位資訊運用能力。公親里並積極與學校合作，除了崑山科大、成功大學外，還有長榮大學的外籍學生。本次現地訪評，除了在公親橋及親埔橋實地說明曾文排水線對於公親里的重要性，也採用視訊軟體將實兵演練畫面回傳指揮中心的方式進行演練，項目包括曾文排水線水情巡查通報、積淹水道路封路、架設移動式防水擋板、使用沙灘車結合發泡船進行消毒等作業，充分展現防災結合科技運用實例。\n\n仁德區二行社區特色為企業參與防災，推動以來每年都有增加合作廠商。110年二行社區協辦防災士訓練，目前里內已有4位防災士。另外，還辦理民眾急救技巧訓練，特別邀請年長者參加，強化民眾防災技能。本次現地訪評更以情境設定進行實際演練，項目包括防災組織成員在二仁溪上操作膠筏模擬運送物資吊掛、企業參與協助關閉水門、砂包放置區整備砂包、保全對象疏散撤離及大甲二行活動中心進行收容安置作業等，除了展現企業配合參演，也將社區防災整備工作一併呈現，獲得評審委員肯定。\n\n水利局最後表示表示，臺南市易淹水範圍大，颱風豪雨期間常有水患發生，市府持續向中央爭取經費，推動各項治水防洪工程，然工程措施有一定的保護標準，為因應強降雨，市府也會持續配合水利署推動水患自主防災社區，持續強化民眾的防災知識及技能，並推動預警、通報及疏散撤離等非工程措施，以確保民眾安全。",
    "tags": "#水利 #水患自主防災社區評鑑"
}