{
    "published": "2022-01-25",
    "title": "「2022台南行春」好玩好吃一手掌握！ 黃偉哲邀大家來台南平安過年 買新發售古蹟限定商品",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7869381",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年1月25日15:10發稿人：王炳閔聯絡電話：06-2991111 #8920\n\n2022壬寅年農曆春節9天的連續假期即將到來，台南市長黃偉哲今(25)日特別在國定古蹟赤崁樓，向國人介紹市府規劃的「2022台南行春」精彩活動，並為今年首波台南古蹟限定新商品「媽祖賜芙－草莓口味」、「八家將乖乖－奶油椰子」上市宣傳。黃偉哲表示，台南精準防疫、積極作為，是國人春節防疫旅遊城市安心首選，歡迎大家來台南行春，平安健康過好年。\n\n市長黃偉哲表示，很高興向大家介紹台南過年行春好玩景點，「仁者樂山、智者樂水」，在春節連假期間來台南，不僅有空山祭，還有月津港燈節，不管在山邊或水邊，通通都好玩，而且除了空山祭、燈節之外，台南還有好多的展覽，還有新的限量文創商品「媽祖賜芙」跟「逢凶化吉」等你來買喔!\n\n另外，黃偉哲說，來台南住宿還有台南好康券，好康券裡面有600多種優惠，除了好康券，台南人怕你玩不夠再加碼夜市券，一張夜市券50元，你去夜市馬上就可以用到，直接抵消費50元，總共準備有12,000張，保證大家都可以拿的到，歡迎大家春節期間來台南吃吃、喝喝、走走、逛逛。\n\n文化局表示，台南是國人最愛造訪的國旅城市，不管是上山近水、文化自然的景點應有盡有，眾多行春活動更是精采可期。今年春節連假，文化局就端出「2022月津港燈節」、「龍崎光節－空山祭」、「古蹟行春」三大特色主題活動，其他包括山上花園水道博物館、左鎮化石園區、蕭壠文化園區、總爺藝文中心、水交社文化園區、各藝文中心場館以及各觀光旅遊景點，也都規劃各種主題活動，令人目不暇給。\n\n文化局長葉澤山表示，「2022月津港燈節」今年有5大展區、70組藝術團隊、83組作品，是歷年規模最大、作品最多，燈節還特邀日本超夯藝術團隊「teamLab」首度來到南台灣，在永成戲院呈現沉浸式互動投影作品《彩繪水族館》，邀請所有市民朋友及國人遊客春節期間走一趟月津港，感受光影變幻璀璨的世界。\n\n被譽為「全台最美山林燈節」的「2022龍崎光節─空山祭」帶來14件大型光景作品，今年動線更順、作品創意更多，絕對是春節賞燈、體驗光影變幻不容錯過的夢幻祕境！\n\n充滿濃濃年節氛圍的「2022台南古蹟行春」，包括赤崁樓首度舉辦「虎納百福－虎爺新春特展」、億載金城的「金城虎將－春節祈福射箭漢服特別活動」、安平樹屋的「蕨好調－蕨類植物特展」以及各古蹟區精采的「福虎生風&mdash;古蹟賀歲新馬戲」，購票更加碼限量贈送精美春聯和紅包袋，邀請全國民眾來台南過個福虎生風又年味滿滿的台南年！\n\n觀旅局長郭貞慧則表示，台南古蹟多、廟宇多、美食多，戶外景區更是不少，絕對是虎年行春的首選！來到台南一定要走訪廟宇祈福迎財神、順道欣賞應景的年節燈會。觀旅局春節期間也推出有「台南╳高雄 城歡喜迎財神活動｣、「2022虎你好運－虎年相揪(招)來虎埤」及「2022虎跳遊埤賀新春」等活動。而去年推出、發行量破百萬張的「台南好康券」，2月6日前還加碼送「台南夜市券」，大家千萬不要錯過！\n\n今年市府觀旅局也特別推出「2022台南行春」網站，一站式資訊讓民眾可便捷查詢「台南行春」各項精采熱鬧的春節活動及好康資訊！網站網羅全市府各局處超過60個春節活動、展覽、導覽遊程，更整合了交通局建置的台南市即時交通資訊網，可以隨點隨看、避開車潮，讓大家春節旅遊不塞車。\n\n此外，今天記者會也發表今年首波台南古蹟限定紀念商品「媽祖賜芙－草莓口味」以及「八家將乖乖－奶油椰子口味」，將於農曆春節前上市。產品以媽祖及家將為發想，設計結合市定民俗「土城仔迎春牛」及家將信仰介紹，主打「一定要幸福！」、「一定要乖乖！」，期藉由媽祖和家將的護佑加持，讓大家幸福乖乖過好年，祈求國人身體健康、平安康順、疫情早日消除退散。\n\n近期疫情升溫，南市府團隊也第一時間積極展開一連串精準防疫措施，包括37行政區大消毒、口罩大執法、醫療大聯防、主動通知高風險群進行篩檢等措施，依據疫情變化滾動式調整並公布在相關網站，讓民眾第一手掌握疫情發展。\n\n黃偉哲最後也特別呼籲民眾平時務必落實個人防護措施，勤加洗手、佩戴口罩，外出多多利用實聯制，並儘速完成COVID-19疫苗接種，特別提高警覺，保護自己也守護家人健康，平安健康過好年。",
    "tags": "#2022台南行春"
}