{
    "published": "2022-01-27",
    "title": "金虎年就來台南蒐集虎（福）氣　再抽關子嶺Q版火王爺立體造型一卡通",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7869983",
    "content": "發稿單位：觀光旅遊局\n發稿日期：111年1月27日12:05\n\n金虎年來到，做好防疫遊台南。臺南市長黃偉哲祝福大家「福虎昇豐、百虎百福」，虎虎生風迎接新年好虎（福）氣！虎年走訪古都臺南，不僅可以拜虎爺求好運，還有虎年必訪的台南金「虎」景點，到台南虎(福)氣景點拍照打卡留言，還可以參加抽獎，更有諸多虎年專屬優惠專案不容錯過！\n《台南虎（福）氣景點拍照留言抽好運》\n\n虎年當然要來蒐集一下虎(福)氣，春節期間(1\/29~2\/6)到台南的虎(福)氣景點拍照上傳「台南旅遊臉書」，按讚、tag 2位好友並留言「遊台南，虎哩福氣啦」，就有機會抽到象徵祈求平安的「關子嶺Q版火王爺立體造型一卡通」，而台南有哪些虎(福)氣景點呢？就由黃偉哲市長介紹給您。\n新化虎頭埤風景區可說台南後花園，進入大門就能看到萌虎雕像，正好趁虎年來拍照打卡，虎頭埤也曾是周杰倫拍攝電影「天台」的場景，虎月吊橋建成後更是增添了湖面的韻味，湖光山色的步道環繞湖畔，散步、騎單車沿途賞景都非常舒服，也有露營區及烤肉區提供遊客預約，還可走訪鄰近的新化老街、街役場以及武德殿。\n\n玉井虎頭山因為山勢酷似虎頭而得名，山頂豎立余清芳紀念碑，富有歷史教育意義，且位於玉井市區的至高處，餐廳與咖啡館可眺望美麗景觀，也是約會、賞景或放空的好去處。遊客還可再安排走訪楠西梅嶺賞花、龜丹溫泉泡湯等行程。\n\n龍崎虎形山公園正在舉辦奇幻燈光藝術盛典「龍崎光節-空山祭」（展期至2\/28），虎形山的山勢有如猛虎雄踞，自然生態豐富，常可看到野生動物，堪稱一大山中秘境。來到龍崎區也可至龍崎文衡殿祈福，也可與多尊漫威英雄雕像合照；再到關廟《我的婆婆怎麼那麼可愛》劇中場景的深緣及水品嘗鳳梨吐司，並走訪大潭埤公園及關廟新光彩繪村拍照打卡。\n\n仁德區虎山林場又名虎山森林步道或西瓜山森林步道，以直線植林方式種植有相思樹、小葉欖仁、檸檬桉、桃花心木、台灣欒樹與苦楝等樹林，形成酷似龍貓森林的林蔭步道，成為網美拍照打卡勝地。來到仁德也可安排奇美博物館及十鼓仁糖文創園區的藝文行程喔。\n\n安南區「飛虎將軍廟」即為「鎮安堂」，供俸二戰日本空軍飛官杉浦茂峰，當年他的飛機被擊中後，為閃避民房農田而錯失逃生機會，因此後人蓋廟紀念以感謝這位軍官。遊客可順遊台江文化中心、花園夜市，以及赤崁樓、神農街等市區景點。\n\n白河區的「虎(爺)山渡假村」提供鄉野民宿和風味餐廳，整體環境相當寧靜，讓遊客呼吸新鮮空氣與芬多精，通往賞蓮區、溫泉區也都很方便，一年四季都適合在此體驗鄉野生活。\n《虎年拜虎爺》\n\n虎爺是招財、添富的象徵，祭拜虎爺可祈求護佑平安、鎮宅安境、招財進寶。大觀音亭暨祀典興濟宮虎爺聞名全台，廟方已提前在虎爺聖誕農曆六月初六，舉辦「分靈迷你虎爺回娘家」活動，為80尊僅5公分高的「迷你虎爺」披上「黃金戰甲」，模樣超萌！廟方也提醒大家，乞求迷你虎爺是在農曆六月初五（7\/3），平日也可多來拜拜虎爺，聯絡感情加深印象，祈求虎年好福氣！\n\n其他還有安定保安宮也有祭拜虎爺將軍；學甲區二港震虎宮奉祀黑虎大將；北門區南鯤鯓代天府被稱為「臺灣王爺總廟」，五府千歲出巡時虎爺公一定隨行；大內石仔瀨天后宮也有奉祀虎爺。\n\n鹽水武廟後方的夜光主題公園今年展出3D彩繪大師曾進成老師的新作品「月港虎」，今年還特別聘請來自非洲的甩漆藝術家，甩出黑夜籠罩下才可以看見的蜂炮牆，讓大家更期待熱鬧滾滾的鹽水蜂炮民俗慶典。\n《虎（福）氣活動》\n\n第十屆普濟殿燈會今年以「普濟拾光。虎哩幸福」為主題於1\/27~2\/28展出，除了原有靜態的彩繪燈籠展覽外，更增設「祈福燈宮」的動態互動，透過廟宇空間「入龍喉、出虎口」的觀念設計，讓賞燈民眾在一進一出之後，能脫去厄運，在燈籠映照希望之下，帶來新年好運。\n\n《虎年專屬優惠》\n楠西區龜丹溫泉體驗池推出「湯屋優惠」（優惠期間1\/1~31），生肖屬虎（民國27、39、51、63、75、87、99、111年）的民眾，出示證件，即可享7.5折優惠！\n\n台南徠．歸仁飯店推出「虎虎樂生威；玉虎迎福徠」優惠活動（優惠期間1\/1~30），聚豐樓港式茶飲消費滿2,500元，憑發票即可兌換，祝福卡一張，憑卡參加抽獎（2\/15後抽獎）。\n\n台南桂田酒店針對四種房型推出1\/31（除夕）到2\/5（初五）入住的「2022虎虎生風 春節賀歲住房專案」；趣淘漫旅（台南）針對1\/31（除夕）到2\/6（初六）入住的遊客推出「2022福虎昇豐賀新春-春節住房專案優惠」；台南晶英酒店的「2022『福虎生豐』春節住房專案-不含早餐」則是1\/31（除夕）~2\/4（初四）期間入住，每房每晚贈送『新春好禮三選一』，包括9吋馬卡龍色系泰迪熊、台南晶英與廣富號聯名「帆布水桶包」、以及輕旅備品組，數量有限，贈完為止；夏都城旅 安平館推出1\/31（除夕）到2\/5（初五）入住的「2022壬寅虎年 新春住房專案」；台南商務會館也有1\/31（除夕）~2\/4（初四）期間入住的「2022虎虎生風-春節住宿專案」。\n\n臺南市政府觀光旅遊郭貞慧局長表示，來臺南除了拜虎爺祈福求財運、遊歷虎（福）氣景點外，也別忘了參加「臺南購物節」試試好手氣，消費滿百就可參加，千個獎項還有兩戶新屋等你抽；若是想直接拿好康，2\/6前入住臺南合法旅宿即可獲得臺南好康券，除了享有超過600間店家優惠外，1\/17~2\/6更加碼「台南夜市券」，遊客只需掃瞄台南好康券票面專屬QR碼，輸入2021台南好康券流水編號，即可獲得「台南夜市券」ibon兌換序號1組，再至7-11 ibon機台兌換實體票券(每張面額50元)，即可至台南市限定夜市攤位消費抵用；還有振興券買一晚送一晚及國家級邊緣人台南限定優惠活動2.0納入27組五倍券加碼遺珠外，再加入11組紙本藝Fun券的民眾身分證號碼，總共38組身分證號碼，就是要大家到台南全都開開心心沒有遺憾。\n\n為守護防疫成果，讓大家務必遵守中央疫情指揮中心防疫規定，配合戴口罩、勤洗手、量體溫、實聯制。行前也可先查詢重要景點人潮警示，避免前往人潮過多的景區，並參考市府的交通疏運措施，一起安心迎接虎年。\n\n更多臺南旅遊景點及活動相關資訊：\n臺南行春網站https:\/\/tainan-newyear.tw\/\n重要景點人潮警示 https:\/\/www.twtainan.net\/go\/Jrb2vvbW\n振興五倍券優惠專區 https:\/\/www.twtainan.net\/go\/KQe1rjaJ\n臺南旅遊網 http:\/\/www.twtainan.net\/\n臺南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#虎年 #關子嶺"
}