{
    "published": "2022-01-28",
    "title": "台南米其林占星嘉年華全民網路票選活動  第一階段眾所期待得獎菜品結果熱騰出爐",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7870526",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年1月28日17:16\n\n哪個城市是你認為的美食之都?台南入選為2022年《米其林指南》評鑑城市，LINE投票也發起了《哪個城市是你認為的美食之都》活動，被譽為台灣美食之都的台南以55.76%過半數的得票率，大幅領先同為米其林評鑑城市的台北、台中與高雄，正式掀起了2022年台南米其林摘星入選名單的熱門話題。\n\n身為台南美食最佳代言人的台南市長黃偉哲，為將台南美食文化與餐廳店家推向國際、輔導業者成功摘星以及協助店家提高網路聲量，特別帶領觀光旅遊局團隊從2021年8月起精心籌畫台南美食國際論壇等一系列米其林相關活動，皆獲台南美食業者廣大迴響，並期盼市府團隊能繼續辦理米其林系列相關輔導與行銷活動。\n\n本次南市觀旅局特別舉辦「台南米其林占星嘉年華」全民網路票選活動，邀集台南各餐飲業者推出自家拿手菜品為「食」力選手，自2021年12月26日開放為期三個月的網路投票，活動透過官方網站統計至每月25日的全民評分、再加上專家評審評分加權，選出當月TOP10菜品。第一月份之TOP10菜品已於26日出爐，另外也參考網路分數、人氣，由評審選出10道菜品為特別評審獎。\n\n台南市長黃偉哲表示，今年8月即將公布2022年台南《米其林指南》店家完整名單的前夕，為本市美食業者米其林摘星全力衝刺的重要時刻，市府團隊目前正火力全開協助餐廳業者與小吃店家認識米其林評級分類、評鑑制度與摘星秘笈，有現正舉辦的全台南37區米其林說明會、與五場邀請米其林摘星主廚面對面的摘星分享座談場次。\n\n而於2021年底推出的「台南米其林占星嘉年華」全民網路票選活動，舉辦的頭1個月已有傳統台菜、創意餐點、異國料理及街頭小吃與伴手禮等府城台南的「食」力選手共122間業者共275道菜品參與全民占星網路票選，累積投票人次達80,840票，活動官網瀏覽量高達576,310人次，可說是相當的踴躍，我們也在活動的第一階段評選出TOP10與特別評審獎共20道得獎菜品，同步公布在活動的官方網站，我們一起祝賀眾望所歸獲獎的「食」力選手們，也鼓勵參賽的選手們再接再厲，活動接下來還有2次入選機會,參加活動評選的菜品皆俱自身的特色與人氣，每一道都值得肯定，也因此競爭激烈。每一位參賽業者、菜品都是台南美食的優良種子，進軍米其林的最佳生力軍。\n\n台南市觀光旅遊局郭貞慧局長說，市府團隊經過一年多不斷的努力與爭取讓台南成功入選為2022年《米其林指南》評鑑城市，為協助台南店家業者宣傳而特別舉辦的「台南米其林占星嘉年華」全民網路票選活動，邀集台南各餐飲業者參與創造台南美食話題討論度，活動每月會透過官方網站統計至25日的全民評分加上專家評審，經過加權選出當月TOP10菜品及特別評審獎。\n\n我們這次活動票選TOP10的宗旨是團結合作、共同行銷台南美食多於排位競爭，希望1月份得獎的菜品選手們能扮演領頭羊，以良好的示範角色帶領台南美食創造一波波熱門話題。本次入選之菜品皆是內外兼俱，富創意巧思的料理，每一道都值得專程造訪品嚐，因為用心，才能得到民眾以及評審的肯定。\n\n將台南美食觀光推向國際是黃偉哲市長的重要施政目標，期許業者們繼續加油，市府團隊會繼續努力與業者們攜手共進2022米其林指南的國際舞台。此外，「台灣小吃冠天下，台南小吃冠台灣。」這簡單明瞭的一句話，奠定了台南小吃霸主的地位，除了餐廳飯店的星級實力菜品，我們也正在規劃《米其林指南》必比登推介的台南小吃網路活動企劃，請各位喜愛台南小吃的饕客們期待我們推出的新活動!\n\n台南市政府觀光旅遊局表示，希望首輪未獲獎之參賽選手們不要氣餒，後續仍有第二輪及第三輪共2次入選機會！為達到活動協助台南各餐飲業者宣傳之宗旨，不遺漏任何值得推薦之台南美食，活動將為每月前十強菜品及特評審獎菜品於活動官網頒發星星徽章，每月獲獎之菜品將不再納入下一次評審。因此每月共20道菜品受獎賞，總計60道菜品入選!下一次之評審將於2月25日23點59分後舉辦，還沒投票的台南美食粉，如果您心目中的台南「食」力選手是首輪評審之遺珠，請儘快至活動官網投下自己的星星!\n\n「台南米其林占星嘉年華」全民網路票選活動，活動票選至3月25日，業者報名與票選同步至3月25日，接下來在2月底及3月底各會公布一次得獎名單，還沒報名的業者，歡迎隨時透過官方網站報名，也號召各位喜愛台南美食的夥伴們，新年佳節來台南啖美食，遊景點，順便至官網替喜愛的台南菜品評分投票，活動另有撰文分享美食心得、評論美食心得文章等參與評鑑活動，將選出最佳活動參與者等，獎品有台南星級飯店一泊二食住宿券、台南星級飯店自助餐廳（或同等級餐廳）餐券等，年假動動手指消耗卡路里，分享食記給心目中的「食」力選手加油打氣之餘還有機會得到以上獎項喔!\n\n《完整得獎名單》\n《TOP10(非依名次及評分排序，僅按業者排序)》\n蒜香脆皮雞  台南大員皇冠假日酒店\/彩豐樓\n桂田櫻桃鴨(一鴨3吃) 桂田酒店\/好也粵式中餐廳\n豉椒炒肚尖  漢來名人坊\/台南店\n火焰石燒薩索雞  台南晶英酒店\/晶英軒\n廣式掛爐櫻桃烤鴨  台南晶英酒店\/晶英軒\n威靈頓牛排  台南晶英酒店\/無隅\n頂級爐烤牛排  台南晶英酒店\/ROBIN&#39;S牛排館\n炭烤美國極黑牛戰斧牛排 台南晶英酒店\/ROBIN&#39;S牛排館\n福香千層肉  台南遠東香格里拉飯店\/醉月樓\n砂鍋火烔雞  台南遠東香格里拉飯店\/醉月樓\n\n《特別評審獎共10名》\n黃金府城麻油釀雞翼  台南遠東香格里拉飯店\/醉月樓\n醉月火焰酸湯魚  台南遠東香格里拉飯店\/醉月樓\n香酥鴨方  台南遠東香格里拉飯店\/醉月樓\n法式鄉村燉雞、玉米糊 光影新歐陸料理\n七股虱目魚鹹粥  花燒肉\n魷魚螺肉蒜  福樓\n拼盤  美味求真股份有限公司\/阿霞飯店\n全台首創手剝甕缸雞  竹香園甕缸雞-關嶺總店\n烏雞豬肚鱉  府城食府正宗台南料理\n燕窩釀鳳翼  漢來名人坊-台南店\n\n【活動完整名單一次看】\nhttps:\/\/tainanfood-carnival.com\/ch\/top10",
    "tags": "#米其林"
}