{
    "published": "2021-11-19",
    "title": "2021臺南餐酒嘉年華將於本周末河樂廣場熱鬧登場 黃偉哲歡迎全國好朋友一起來臺南旅遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7844184",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年11月19日 14:45\n發稿人員：林靜怡\n\n臺南市觀光旅遊局攜手民間業者共同舉辦「2021臺南餐酒嘉年華暨TIME OUT 臺傲日調酒＆威士忌酒展」，將於本周末(11\/20-11\/21)河樂廣場The Spring登場，活動重磅級餐酒店家雲集，包含多家亞洲五十大酒吧出席，現場並特聘ELLE雜誌(郝斯特媒體)專題採訪，今(19)日活動開跑記者會，由臺南市長黃偉哲偕同觀旅局長郭貞慧開啟活動儀式，更邀請在地的重量級餐酒與調酒代表，有st1一街咖啡、蜷尾家、酣呷展現台南餐酒美食，現場酣呷餐酒余瀚為(Nono)主理調酒秀，也邀請黃偉哲市長體驗調酒，現場相當熱絡，令人不禁期盼活動的到來，黃偉哲歡迎全國好朋友一起來臺南旅遊。\n\n市長黃偉哲表示，大家都知道臺南是古都，有很多好吃的美食，有很多值得一玩再玩的文化古蹟，臺南近期推出一系列的活動展現出府城無限的創意與獨特的魅力，有全臺最美的森山市集，結合傳統與創新文藝力量的臺南藝術節等活動，來臺南旅遊消費可以參加臺南購物節，好禮大獎等您來抽，歡迎來一起來臺南餐酒嘉年華。\n\n南市府推出的夜間運河遊船，搭配「金色流域」計劃不僅打亮了運河，也照亮了臺南，更創造出一條臺南最夯的夜間水上觀光行程，「金色流域」，亮點包括河樂廣場旁舊魚市場圍籬蛻變而成的「大海的寶物」藝術牆、三度榮獲燈光獎項且深受大家喜愛的「大魚的祝福」地景藝術及金城里活動中心轉角處默默放閃的「大魚星光牆」，加上運河遊船可欣賞的沿線橋樑LED光雕，夜間觀光的元素在臺南逐漸發酵，近年來，2020年的府城HighBall節、ShotSurfing2.0酒鬼奇航舉辦得有聲有色，古都府城也從既有的古蹟美食等古城形象，蛻變為更具創意與活力的觀光城市，注入了運河遊船、餐酒等夜間觀光元素後、漸漸融匯出深具國際視野的觀光新能量。\n\n本次活動將11\/20-11\/21下午15時在河樂廣場盛大舉行，地上層融合了在地美食、餐酒與文創產業的餐酒嘉年華，設立31個攤位，集合臺南市大型飯店及私廚職人美食小吃，展現臺南餐酒業的美食新實力；地下層為TIME OUT 臺傲日調酒＆威士忌酒展，為串連全臺灣北、中、南部，以威士忌酒展聯合業界的年度精彩盛事，歡迎全國各地好朋友一起來臺南旅遊，白天可以去臺南郊外走走，東山吃椪柑、官田採菱角、新市品毛豆、新化礁坑嚐橄欖，夜間就來河樂廣場體驗臺南不一樣的城市風景，點燃以「餐酒」會城、以「調酒」會友的旅遊新風貌。\n\n觀旅局局長郭貞慧指出，到臺南玩不只白天好玩，夜晚也很精彩，南市府團隊首次領先全國，與擁有全臺最堅強實力的臺南在地餐酒業者連袂合作，強強聯手共同舉辦2021臺南餐酒嘉年華暨TIME OUT臺傲日調酒＆威士忌酒展」發揚餐酒文化，也為臺南夜間觀光寫入新篇章。兩大盛宴分別座落在河樂廣場的上下層，地上層為「2021餐酒嘉年華」，活動邀請31攤臺南特色餐酒業者代表，有晶英酒店、st1咖啡、蜷尾家、酣呷餐酒、食上主義、啢啢餐桌等排隊或是超難預約名店，而地下層「威士忌臺傲日酒展暨調酒嘉年華」則為線上購票預約入場，邀請了諸多業內知名調酒專業人士如亞洲五十大酒吧TCRC &amp; Bar home黃奕翔及姚妙鈴、酣呷餐酒館余瀚為及溫晨舫，與AHA Saloon、Draft Land及Indulge Bistro等亞洲亞洲五十大酒吧知名調酒師出席。\n\n臺南各地活動不間斷，臺南城市音樂節將於11\/27-28陸續登場，現在只要使用振興五倍券在臺南合作80家旅宿住一晚，再送一晚，再送臺南好康券，享有食、宿、遊、購、行超過600種以上的優惠，邀請大家來體驗不同特色活動，也提醒在臺南消費的民眾，消費金額只要滿100元，即可至臺南購物節網站登錄發票(https:\/\/tainanshopping.tw\/)。市府準備了三房美屋、進口汽車，還有上百個小家電獎品等你來抽，歡迎拿著振興五倍券來臺南吃喝玩樂抽大獎。\n\n觀旅局再次呼籲，宣導「請勿酒駕」及「未滿18歲禁止飲酒」，本活動將廣邀攤販店家向民眾傳達「理性飲酒」、宣導「拒絕酒駕」觀念，請遵守大會防疫相關規定，戴口罩、維持社交距離、落實防疫措施。更多臺南觀光活動，請上臺南旅遊網(http:\/\/www.twtainan.net\/)及臺南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。",
    "tags": "#2021餐酒嘉年華記者會"
}