{
    "published": "2021-11-04",
    "title": "臺南最美市集「2021森山市集」  把美術館變成一座山帶您漫步林中  黃偉哲市長邀您11\/13-14南美館2館見",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7838835",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年11月4日11:35\n\n由臺南市政府觀光旅遊局主辦、臺南一年一度盛會、最美市集第三屆「2021森山市集」，將於11月13至11月14日兩天下午2點至晚上8點在臺南市美術館2館戶外廣場熱鬧開張。去年森山市集結合臺南城市音樂節舉辦，二天吸引近10萬人次參與，今年觀旅局為改善參觀人潮過多所造成的擁擠問題，特別安排森山市集與臺南城市音樂節分別於11\/13-14及11\/27-28二週辦理，而深受歡迎的森山市集更將採單一入口、實聯制入場、場域內人流控管(同時間限5,000人次)，以提升遊客參觀品質、讓入場體驗走逛的動線更順暢。今年森山市集將涵蓋整座美術館戶外場域，一入場就營造登山口的儀式，民眾通過登山斜坡路徑，走進森山裡，開始攀爬一座藝術之山。為了更貼近五感的體驗，此次和澳洲保養品牌Aesop合作限量免費提供入山的民眾乾洗手露，入山前即感受到大地草本芬芳的氣味，同時也讓大家更安全放心的爬山。\n\n市長黃偉哲表示，邁入第三年的森山市集將升級加碼，不僅活動場域擴大、還有超過120家特色店家參與、日本金澤在地工藝品及手作選物、匈牙利藝術家及英國倫敦視覺動畫師帶來工作坊等精彩規劃，將透過藝術、建築、影像、音樂、美食、五感生活讓大家再次聚集在一起，邀請民眾一起放慢腳步，打開五感探尋、感受生活藝術的展演！而且市集現場有超過60家攤位適用振興五倍券，此外，只要使用振興五倍券在臺南80家合作旅宿住一晚，免費再送您一晚；而且，現在住宿臺南就送你好康券，在臺南消費只要滿100元，即可至臺南購物節網站登錄發票參加抽獎，歡迎拿著振興五倍券來臺南吃喝玩樂，還有機會抽中房子，移居臺南喔！\n\n觀光旅遊局郭貞慧局長表示，為歡迎民眾秋冬樂遊臺南，「2021森山市集」特別邀請日本人氣插畫家megumi yamazaki設計森山市集海報主視覺，以最Chill最熱鬧的視覺氛圍，簡單帶著稚趣線條、多彩繽紛色塊，將南美館2館主建築、植物及豐富活動結合。市集建築結構則由擁有許多策展經驗的黃若珣建築師以植物、南美館2館建築為概念設計出專屬意象的幾何裝置結構。今年還邀請到龍崎空山祭策展人辛綺，打造了一條「蟲洞」從美術館穿越到龍崎，為森山帶來光蟲出沒，也搶先為今年精彩的空山祭預告，實在令人相當期待。\n\n森山市集總策展人謝小五表示，2020-2021年因為世界還是一樣封鎖著，更失去了很多旅行看世界的機會，所以這次森山把世界帶進臺南，提供一個被藝術和表演療癒的週末給每一個來參與的朋友。今年森山特別與金澤春ららら市策展人岩本步弓小姐合作，召集日本金澤在地店家品牌參與，帶來金澤在地工藝品，並現場輪播日本店主對森山說的話，讓大家在疫情下無法出國及堅守社交距離的同時，也能欣賞到金澤在地職人們的創作並交流。也同時邀請台中箱庭，置入更多元的日本藝術家創作，一同規劃了日本選物展區。今年也邀請到匈牙利藝術家Szvet Tam&aacute;s湯明煦博士，以臺南在地元素，設計森山限定的虛擬實境工作坊，讓民眾以3D虛擬實境踏查臺南。還有英國倫敦藝術大學的視覺動畫師胡融昕帶來短篇動畫&lt;Jumping to the Unknown&gt;，將於夜間投射到在美術館建築體上，傳遞信念的力量。\n\n觀光旅遊局表示，活動相當精采，有「市集、創意活動、藝文表演」三部分，依美術館方塊堆疊的建築特色，以3D設計動線，結合美食、音樂、書籍、植栽、建築、身心療癒、藝術創作和工坊體驗、生活選物和互動表演等等元素，涵蓋所有生活之所需，美感之必須，層層攀升，讓生活質感和藝術無處不在，打開你的感官，一起享受秋日的週末，從白日到夜晚，漫步在城市森山中，感受小隱於市的美好臺南。主要活動內容包括：\n\n《森山市集》\n市集結合南美館2館建築特性，依性質分為「森之沼澤、森之草原、森之山谷、森之高台、陶之森」等5個區域，包含飲食、手作、選物、花藝、互動(藝術家或似顏繪)等，還有臺灣受歡迎獨立書店快閃，及各行各業創意家，嚴選現場將超過120個攤位(網羅150個品牌)，其中藝術家攤位超過30攤，更有60家市集攤商可以使用振興五倍券消費。此外，今年特別邀請日本金澤在地店家參與，帶來金澤在地工藝品及手作選物，現場以連線方式讓店主與民眾互動。\n\n今年森山市集將出版「山。小誌」，提供全版面主視覺插畫海報，並有多位創作者專訪，將創作森山的理念實體化。以「本冊圖書館」和「朋丁」領軍的小誌「zine」紙本森林，翻轉大家的閱讀模式，從獨立創作中找到內心的共鳴。「龜背芋與她們的產地」主裡人Eason共同策劃植物園，將展出多種台灣原生、非洲和東南亞植物，期待能傳遞正確植物種植的知識，交流最新的植友秘笈。此外，現場藝術家攤位雲集，如「光山行」、「藺子」、「軟流陶藝工作室」、王瑞竺、吳其錚等超過30家藝術品牌，帶來許多限定器皿，或者把整個工作室搬進森山，展示藝術家工作樣貌，同時開放藝術創作體驗，讓民眾沉浸工藝的創作過程，感受其內涵價值的重量。\n\n森山市集也把「世界的冠軍X台南的經典味道」帶來了，包括冠軍咖啡「Simple Kaffa興波咖啡」、冠軍果醬「好食光 Keya Jam」、臺南最頂級的鍋物「毛房蔥柚鍋」、每個人都必吃過的「黑橋牌」、把農場帶來的「迷客夏」，以及結合四位巴黎藍帶chefs &amp; sommelier，「 Sommwhere 那個那裡」、「 四分之三法式甜點」及「Sur le pouce」共同打造森山限定快閃店，用共同的巴黎回憶帶來法式饗宴；更有1秒內完售上百顆千層蛋糕，首度出攤的「甘沐手作千層」等等，都將會出現在森山，滿足並豐富生活最基本也最重要的五感需求。\n\n《創意活動》 \n活動也精心規劃互動式活動及工作坊，工作坊除了有壁畫師許荷西的似顏繪、空山祭設計師辛綺的光蟲教學外，還有許多知名藝術家與民眾的互動式活動。部分工作坊採網路報名制，即日起開放報名，歡迎有興趣的民眾可以事先報名參加。\n\n《藝文表演》\n活動兩天，藝文表演則邀請「海Fun街頭馬戲團隊」，將帶來水晶球、雜耍街頭小丑、花式溜溜球、特技三角體及魔術精彩絕倫的表演；兩日下午由台南在地DJ「民生電氣」以及「四四拍唱片行」營造輕快舒適的秋季午後氣氛，讓人不自覺地被吸引進森山市集這座山裡。\n\n森山市集期讓民眾近身感受生活即是藝術，與藝術互動的經驗，也讓本市集成為一個藝術即生活，生活就是場藝術的新旅遊概念，在城市中展演。更多活動詳情，請至台南旅遊官網、台南旅遊FB粉絲頁及森山市集FB粉絲頁查詢即時資訊。\n\n台南旅遊官網 https:\/\/www.twtainan.net\/\n台南旅遊FB https:\/\/www.facebook.com\/traveltainan\n森山市集FB https:\/\/www.facebook.com\/tainanartmarket",
    "tags": "#觀旅 #森山市集"
}