{
    "published": "2021-11-02",
    "title": "臺南市政府民治市政中心藝文展：第二屆《守護地球》國際藝術家大展（民治市政中心發布）",
    "department": "臺南市政府秘書處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13372&s=7838320",
    "content": "第二屆《守護地球》國際藝術家大展\n藝術創作直擊心靈，通過藝術讓我們「藝起守護地球」\n　　臺南市政府民治市政中心藝文展，自11月2日起至11月29日由策展人吳慧蓮小姐所策辦第二屆《守護地球》國際藝術家大展，將有來自國內外44位藝術家以不同媒材所創作63件作品，於民治市政中心一樓大廳展出。環視全球受疫情肆虐、極端氣候&hellip;等因素，以致生活模式全面改變，人類處於焦躁不安氛圍中；藝術能幫助我們守護地球？期藉由國際藝術家們以繪畫創作的形式，讓人看見大自然的美好，也省思生態危機，改變已刻不容緩，邀請您前來一起與藝術家們共同《守護地球》。\n　　秘書處表示，目前正在玄奘大學藝術設計學院攻讀碩士學位的策展人吳慧蓮小姐，繼成功策辦首屆《守護地球》線上藝術展覽之後，再度邀請國內外44位知名藝術家，辦理第二屆《守護地球》實體藝術大展，藉由藝術家實體作品展，讓觀賞者不僅心靈感受花鳥山水自然美好，以療癒不安人心；也了解生態環境破壞，正視地球環境瀕臨失衡危機，進而激勵大家「藝起愛地球」守護行動，其用心令人敬佩。\n　　策展人吳慧蓮指出，藝術家經由創作技巧、創意、想像與形式，除傳達外在色彩筆觸、構圖畫面的視覺美學外，也和他人分享內在思惟的深刻情感。藝術不僅讓人感受美好，也讓人思考醒思，更可療癒人心。吳慧蓮表示，這次參展國內外藝術家以呼應環境、守護地球為主題，其展出的創作媒材繁多，計有油畫、壓克力彩、水彩、版畫、數位攝影、書法、國畫、亂針繪繡、布藝及複合媒材&hellip;等藝術創作，國內外藝術家作品題材與形式，可謂多元豐富，精彩可期，值得欣賞。\n　　秘書處表示，文化大學美術系林金標教授認為「守護地球」已是世界性議題，這次國際藝術大展，正是藝術家盡棉薄之力來愛護地球的最佳體現。來自羅馬尼亞畫家Maria Jarda作品《海邊的船》展示大海的寧靜與美麗，也傳達大海污染的悲傷；奧地利Christine C&eacute;zanne的作品《We are all connected》試圖表現出人類、各種生物、花卉和植物之間的這些聯繫，因為萬物皆有緣。新加坡Gloria Keh作品《Forest Waves》則傳遞了致力保護森林植物的責任。西班亞的Amalia Gil-Merino描繪孩子伸出雙手用天真無邪的眼神擁抱著我們的魔幻世界．地球，傳達與自然和諧相處的童真。\n　　秘書處表示，第二屆《守護地球》國際藝術家大展於11月2日起至11月29日在民治市政中心一樓大廳展出，展出時間為每週一至週五上午9點至下午5點。秘書處提醒大家疫情期間為防疫需要，請攜帶身分證件並戴口罩，實名登記後進入市政大樓參觀來自國內外藝術家通過各種媒材的創作形式，呼應地球環境，喚醒人類省思，邀您前來一起與藝術家們共同《守護地球》。\n◆ 策展人吳慧蓮簡介　1.1963年台灣台北市出生　2.玄奘大學藝術設計學院碩士生(在學中)，畢業於基督崇德學院　3.創辦WCECA世界文創產學經貿協會　4.策展\/主辦：　 1)2021\/08：首屆《守護地球》線上公益國際藝術大展(線上)　 2)2019\/12：2019中韓書畫名家藝術交流展 韓國仁川藝術館(台灣主辦)(韓國)　 3)2019\/08：義大利第四屆台灣文化藝術月「2019義大利波隆那台灣藝術文化大展」(義大利)　 4)2018\/03：「愛傳承」義賣畫展(台北)　 5)2018\/02：第三屆十全十美女藝術家展(全球合作促进伙伴)(歐洲)　5.聯展：　 1) 2021\/10：牛犇幸福(2021辛丑之美)國際藝術聯展_新北市藝文中心(板橋)　 2) 2020\/10：鼠兆年豐(2020庚子之美)國際藝術聯展_新北市藝文中心(板橋)　 3) 2019\/08：2019第四屆義大利波隆納「台灣文化藝術月大展」Bologna, Italy&hellip;等\n◆ 展出藝術家部份作品小輯　&darr;\n\n             活動開始日期          110-11-02 08:30\n             活動結束日期          110-11-30 12:00\n             活動地點          民治市政中心一樓大廳\n             主辦單位          臺南市政府秘書處",
    "tags": "#治市政中心 #藝文展 #吳慧蓮 #守護地球"
}