{
    "published": "2021-11-03",
    "title": "南市府回應關於設立職場互助教保服務中心、蔡總統提出「英文檢測取代升學英文考科」、大樓數與設置管委員的輔導報備情況、沙崙綠能智慧科學城增設派出所與臺南市立醫院籌建腫瘤大樓進度等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7838630",
    "content": "發稿單位：新聞及國際關係處發稿日期：110年11月3日14:15發稿人：許友鄉、王炳閔連絡電話：06-2991111#1318、8920\n\n台南市議會召開第3屆第6次定期會，今(3)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員沈震東與王家貞質詢之議題，台南市政府的回應如下：\n\n市議員沈震東支持公教機關設立職場互助教保服務中心之議題。教育局回應，按現行規定，機構得經檢視現有空間及托育需求後，函報國教署設立職場中心之需求，且經核定後，教育局將視案件集度提供相關協助；目前南市機關（構）向國教署申請職場中心設立核准共計9處16班426名幼生，其中台南生活美術館職場互助教保服務中心，已於今年9月中旬完成設立，餘下8處亦持續協助中，預計在111年度能順利開園。\n\n市議員沈震東對於蔡英文總統日前提出以「英文檢測取代升學英文考科」的看法請教市府。黃偉哲市長表示，他贊成蔡總統提出這項政策的原則方向，但對於細節部分，他認為要好好規劃才能落實；教育局長鄭新輝表示，全力支持蔡總統的想法，為了讓台灣成為真正的雙語國家、全面提升下一代學生英說讀寫能力，以英檢取代現行考試，是可以努力的方向。\n\n鄭新輝表示，英語文能力包括聽、說、讀、寫四個部分，目前國內的升學考試偏重讀、寫，如果能以英語文檢測取代現行升學英語文考試，將聽、說、讀、寫能力的檢測一併納入，將有助於促進學校英語文教學能同時兼重學生四個面向能力的培養。\n\n針對有人擔心學生參加坊間各種英語文檢定考試標準不一，弱勢學生報名費負擔不起的問題。鄭局長建議，可由教育部委託大學或和國內語言測驗中心合作，在北中南東分設國家級英語文檢測中心，專供高三生、國三生免費、常態性的英語文能力檢測，不僅檢測標準可齊一、學生無須付費、每位學生可檢測2-3次。至於師資部分，目前國高中英語文教師絕大多數是該領域的合格教師，如需強化英語文教師聽說讀寫的教學能力，中央與地方只要透過充實學校相關設備、提供教師專業成長與支持，應該可以解決。\n\n市議員王家貞關心南市大樓數與設置管委員的輔導報備情況乙事。工務局說明，市內列管7樓以上應報備大樓截至今年10月共有1,433件，成立管委會已報備數量共有1,114件，未報備數量為319件；南市府自108年起即編列算（109年起執行），委託專業團隊輔導尚未完成公寓大廈組織報備之大樓；委託案預算為55萬元，業已執行第3年，輔導報備率也從66.8%成長至70%，共計109年完成8件、110年迄今完成8件。\n\n市議員王家貞關心沙崙綠能智慧科學城增設派出所一案。警察局表示，高鐵特區目前係屬歸仁分局大潭派出所管轄，依該所目前員額及空間，將來勢必難以應付未來發展之交通及治安狀況，為解決此一問題，警察局採取的解決方式，包括短期內已增補大潭所警力至15人(原12名警力)，警察局將視該區域最終發展狀態，參酌歸仁分局整體警力數作最佳之分（調）配，朝向將該所派補至35人（警民比1:511）之方向辦理；而長期規劃，以增設派出所為方向：特定區正處於發展階段，未來將爭取預算增列人員編制及建設新派出所廳舍，朝成立新派出所努力，以徹底改善當地之治安與交通問題。\n\n王家貞也關心台南市立醫院籌建腫瘤大樓進度的議題。衛生局回應，南市府與秀醫療社團法人業於107年6月19日依據促參法簽訂「台南市立醫院修(增\/改)建營運移轉ROT案」投資契約書。在原契約為鼓勵「腫瘤大樓」興建，契約文字敘及「若乙方於經營期間在台南市立醫院原基地興建腫瘤大樓，則自開(復)工日起以稅後盈餘計算醫療救助金」。\n\n惟依據99年12月28日行政院公共工程委員會以工程促字第09900474550號函釋，表示腫瘤大樓之興建既不屬於原案委託範圍，又未納入財務計畫一併整體考量，性質似屬新案，如與原民間機構應與另訂BOT案或延長本期委託經營契約方式辦理，不符合公平、合理之原則」。故經過雙方多次協商，本次續約(107年7月1日起算至116年6月3日)於契約中規範秀傳醫療社團法人至遲於113年6月30日前，依促參法第46條規定自行規劃(包括但不限於本計畫、綜合醫療大樓)提出申請，倘秀傳醫療社團法人未遵期提出申請，南市府始得依促參法第46條或第42條規定辦理政策公告或招商公告。",
    "tags": "#第3屆第6次定期會市政總質詢"
}