{
    "published": "2021-11-10",
    "title": "南市府回應永康交通危險路段及騎樓問題、台南市落實轉型正義進度、民眾陳情某補習班之申請變更疑有不當外力介入等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7840159",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年11月10日15:05\n發稿人：王炳閔、高淑芸 06-2991111＃8920、8557\n\n台南市議會召開第3屆第6次定期會，今（10）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，有關議員林易瑩關心永康交通危險路段及騎樓問題、台南市落實轉型正義進度、民眾陳情某補習班之申請變更疑有不當外力介入等議題，南市府回應如下：\n\n針對永康區交通危險路段，如行人行走於車道、易肇事路段多在永康區等問題。\n\n市長黃偉哲表示，對於易肇事路段、行人危險路段包含有騎樓被佔用、騎樓整平等的原因，首先應該將騎樓暢通，將騎樓還給用路人，所以騎樓暢通會列為最優先處理；另外，易肇事路段的處理，有兩個方向，第一見警率增加，第二是落實取締違規。\n\n警察局表示，會針對違規停車佔用行人行走空間的部分加強告發，另易肇事路口、路段部分，警察局從11月1日起有針對這些路口規劃專案編排警力加強執法取締違規。\n\n交通局表示，交通部統計資料永康區易肇事地點為中華路\/中正南路口、中華路\/南台街口及中華路\/中央路口等，交通局將會同公路總局第五區工程處再滾動檢視交通工程設施改善。\n\n台南市另成立「易肇事路段口事故防制推動工作小組」，以南市道安團隊為主體強化各局處溝通協調，藉由加強執法、道路與交通設施改善、搭配教育與宣導投入等方式，多管齊下降低交通事故。\n\n有關騎樓整平及暢通成果，工務局表示，騎樓整平計畫在110年度營建署已核定預定辦理路段，包含中西區、東區、南區五條路段。\n\n此外，騎樓暢通原則上鼓勵37區各公所主動協同里長地方人士提出協調推動參與競賽，目前已完成139公里，市府110年度騎樓通暢計畫以新路段串聯舊路段，指定中西區(民權至永福路、中正路)、東區(崇學、崇明、崇學至中華東路、中華東路至崇明路)、南區(永華路一段)、北區(成功、公園路)等9條路段參與競賽，共4.8公里。\n\n未來市府團隊會更加緊努力，持續推動騎樓通暢及整平計畫，期許公私協力將計畫擴及各行政區，讓台南市民行得更安全。\n\n另林議員關心台南市落實轉型正義的進度，提到台南文化中心的庭園仍存在蔣中正的雕像，對於威權象徵遺址的拆除或更名的處置落後；對此市長黃偉哲表示，對於追求轉型正義的落實，初衷不變，但拆除或更名需要時間，但黃市長也承諾在這個任期內會有進度。\n\n文化局表示，本件公共藝術作品為民國73(1984)年台南文化中心開館時所設立，為南市知名雕塑家鄭春雄老師創作，鑄銅群像九尊，利於大理石基座上，位於中心戶外左前方，面向中華東路。其立意取其春風化雨概念，期待文化中心的開館帶動地方文化氣息以及各項美術展演的基地，培養地方藝文人口，非為威權體制下之獨裁政府宣傳。\n\n本件公共藝術於舊市府財產系統原名《總統　蔣公銅像》，歷年見諸各報並有不同名稱，顯見其性質與一般政治圖騰不同，民間觀點莫衷一是。因應轉型正義時代趨勢，文化局於前(108)年根據民國81(1992)年藝術家出版之《鄭春雄景觀雕塑&#39;92創作展》畫冊之命名，復其名為《承先啟後》。因本作品經受日曬雨淋已達37年，作品亟需修繕保存，文化局將參考議員質詢方向，將作品移置事宜報送公共藝術審議委員會進一步討論。\n\n有關林議員關切某補習班申請變更班級數與每班核准人數一事，是否有外力不當介入，並提出民眾陳情書。\n\n市長黃偉哲現場接受由林議員轉交之民眾陳情書，他承諾將交由政風與法務單位進行相關調查。\n\n教育局長表示，教育局對於補教業審核上有嚴謹的流程，不可能有放縱的行為，如有同仁涉及不法或是被施壓事宜之實證，將從嚴處理。\n\n有關本次接獲投訴之補習班，教育局表示11月9日至該班進行補習班公安稽查作業，稽查結果及處置如下：\n1.消防安檢已申報、建築安檢送件申報中。\n2.違規擴大使用1樓作為補習班櫃台辦公室，函文要求其於未變更立案範圍前不得使用。\n3.經查該班實際招收學生上課人次為2712人次，與申請變更核准人次6780人次落差甚大，後續會依行政程序法行政指導業者下修班次，也會訂定實際未招生班數之處理方式，免生誤解。\n\n教育局後續會持續追蹤本案相關補正事項，嚴格把關台南學子受教場所之各項安全。",
    "tags": "#市政總質詢"
}