{
    "published": "2021-11-18",
    "title": "「台南好康券」發行突破百萬張，使用滿意度超過8成 觀旅局台北捷運車廂行銷好康券，歡迎北部朋友來台南旅遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7843892",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年11月18日11:35\n\n為歡迎遊客留宿台南，台南市政府觀光旅遊局於9\/6推出「台南好康券」，入住台南配合活動之合法旅宿，每人每晚贈送1張好康券，迄今發行量已突破百萬張，廣受各方好評。由於有超過600家店家提供各項消費優惠，又可免費搭乘公車及台灣好行觀光公車，亦可憑券購買台鐵1日優惠票台南南北走透透，最後完成電子集章又可抽各項好禮，因此深受遊客熱愛。根據觀光旅遊局對於台南觀光旅遊服務品質滿意度問券調查顯示，遊客對於台南整體觀光資源及旅遊環境滿意度超過9成，對「台南好康券」使用滿意度超過8成，且問券調查顯示有32.66%的民眾是來自於台北及新北，為了讓更多雙北的民眾能獲知「台南好康券」的好康訊息，觀旅局於台北捷運中和新蘆線捷運車廂內刊登「台南好康券」及台南購物節相關訊息廣告，吸引通勤、購物、生活移動人潮目光，預計至年底可觸及到200多萬乘客。台南正值秋高氣爽、氣溫微涼舒爽，正是相約出遊的好時節，台南旅遊超精彩，吃喝玩樂好康優惠享不完，歡迎大台北的朋友相約來台南旅遊，「台南好康券」用起來，透過台南好康券暢遊台南最好康。\n\n黃偉哲市長表示，國旅券及振興五倍券上路，帶動國內旅遊大爆發，觀旅局整合各局處資源及邀集逾600家業者推出台南好康券專案優惠方案，包括食、宿、遊、購、行5大類別，讓遊客可實際感受到台南好康券的價值，藉以引導遊客安排最適合的遊程。台南除了擁有許多古蹟、宗教寺廟、博物館、美食等城市吸引力，市府也持續舉辦各式各樣的精彩活動，台南旅遊環境的發展更是質量並進，於舉辦活動的同時，更致力推廣旅遊環境落實防疫措施，希望能吸引更多遊客來台南安心旅遊，在台南留下美好回憶。\n\n台南市政府觀光旅遊局郭貞慧局長表示，即日起至2022\/2\/6止，入住台南市配合活動之合法旅宿，於旅宿櫃台報到時即可免費獲得好康券，每人每住1晚贈送1張，2晚每人贈送2張，以此類推。不論是想要一券玩好玩滿，還是想要精心挑選經典景點留下紀念照片，或是省麻煩一張券周遊台南，都可一次滿足。另外，配合振興五倍券，觀旅局與本市47家旅館及33家民宿攜手加碼，超過1,200間客房參與搭配振興五倍券住宿方案優惠，提供買一晚送一晚的超值住宿優惠，為旅客提供選擇多樣的旅宿服務，並且還可免費獲得台南好康券享各項好康優惠，歡迎大家相約來住台南。\n\n領取到「台南好康券」的民眾，可至「台南好康券」活動網站登入會員後，輸入「台南好康券」實體券上流水編號後三碼及預計搭乘人次等資訊，活動網站即自動產出電子免費乘車券畫面，可下載圖片儲存、截圖於手機或列印為紙本，於上車時提供給司機查核使用，於電子免費乘車券使用期限內，全市公車免費搭乘(橘9、橘9-1、小黃公車不適用)，含市區公車、幹線公車、台灣好行觀光公車(33關子嶺線、61西濱快線、61-1西濱快線支線、88府城巡迴線、99安平台江線、山博行線、菱波官田線)，來趙公車輕旅遊。亦可持「台南好康券」至台南市境內台鐵車站售票櫃台購買台鐵1日優惠票，當日後壁站到中洲站(含沙崙支線)，限定車種不限次數上下車，來趟火車鐵道之旅。\n另外，持「台南好康券」至優惠店家消費時，出示實體票券即可享店家專案優惠，還可至「台南好康券」活動網站登入會員後，掃瞄優惠店家專屬QR碼，進行電子集章活動，凡當月集滿「食、宿、遊、購、行」其中任3種類別(其中一類需為「宿」)，即符合當月抽獎資格，使用LINE Pay Money電子支付住宿費用，且於「宿」類別集章時，併同上傳一卡通LINE Pay Money交易畫面，加碼當月抽獎資格1次，月月都有好禮大放送，凡集滿「食、宿、遊、購、行」五種類別，即可獲得111年2月7日《集滿五類抽大禮》，除了喬山Mirror魔鏡外，日象實業股份有限公司贊助加碼家電6台，松下電子贊助加碼總價值近65萬元的家電10台，填寫問卷還能參加月月抽200元全家禮物卡，多項好禮獎不完。\n當然，也絕不能忘了在臺南消費只要滿100元，即可至臺南購物節網站登錄發票，目前發票登錄金額已超過40億，市政府準備了三房的房子1戶、進口汽車，還有上百個聲寶小家電獎品等你來抽，歡迎拿著振興五倍券來臺南吃喝玩樂抽大獎。觀旅局溫馨提醒防疫期間出遊亦請大家配合中央防疫規範，參加活動請大家遵守相關防疫規定，全程配戴口罩，維持適當社交距離，並隨時保持手部清潔，養成防疫好習慣，才能玩得開心及安心，若有不舒服一定要就醫或撥打1922、06-2880180防疫專線尋求協助。\n\n更多活動詳情可至下列官網查詢\n1.台南旅遊網： https:\/\/www.twtainan.net\/\n2.台南好康券活動官網：https:\/\/www.tainandaypass.tw\/\n3.臺南購物節：https:\/\/tainanshopping.tw\/",
    "tags": "#觀旅 #好康券 #台南購物節"
}