{
    "published": "2021-11-30",
    "title": "南市表揚營造及局限空間作業安全聯盟績優單位 黃偉哲積極打造職安健康城市",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7846050",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年11月30日 15：44\n發稿人：阮詩婷 06-2991111 #8994\n\n台南市勞工局於今(110)年4月28日率先全國成立營造作業及局限空間作業二大安全聯盟，為表揚2大聯盟成員積極推動減災成效，今(30)日於台南市勞工育樂中心辦理，「110年營造及局限空間作業『安全聯盟』績優單位表揚暨職安衛宣導會」，由台南市長黃偉哲親自頒獎予9家經評選，在降低職災及促進職業安全衛生文化具顯著成效之績優單位。\n\n市長黃偉哲表示，南市府在世界職業安全衛生日時，成立了安全聯盟，目的就是要打造一個職安健康的城市，保障所有台南市勞工的健康，很多時候，魔鬼就藏在細節中，稍有疏忽，便會造成職業傷害，尤其年底將屆，許多工程正在完工之際，第一線的勞工局及職安署會持續宣導，以及要求落實職安規定，確保所有的勞工朋友都能快樂上工、平安回家。\n\n台南市勞動力已突破百萬，保障百萬工作者的安全健康，打造優質工作環境是市府團隊的重要工作，責成勞工局職安健康處以「檢查、輔導、宣導、伙伴關係」等多元方式，結合各種創新策略，積極與各界合作，擴大職安推動量能。職安健康處採中央與地方合作模式，達到1+1&gt;2的綜乘之效，此外，陸續締結3個「安全伙伴」、與15家指標企業簽署「健康伙伴」，今年更率先全國成立營造作業及局限空間作業2大「安全聯盟」，邀集本市從事相關作業之單位共同組成，透過橫向聯繫交流，發揮減災加乘效應。\n\n今年南市在各事業單位、機關、團體努力下，推動減災有所成效，勞動部「110年國家職業安全衛生獎」，南市獲得4項團體及1項個人獎項，獲獎數全國居冠。此外，截至今年10月底，經勞動部統計，南市重大職災死亡人數18人，去年同期為25人；職安健康處轄區八大工業區，重大職災死亡人數2人，去年同期為6人，皆有明顯下降，另南市勞保職災給付人次110年至9月底為1,568人，去年同期為1,663人，較去年下降約5.7%，非常感謝各聯盟成員及事業單位對於守護勞工職場安全的投入。\n\n勞工局表示，為有效降低營造及局限空間作業職災，勞工局成立兩大安全聯盟後，與各成員共同推動多項減災作為，例如於8月至10月間，勞工局創新結合跨界資源，辦理安全聯盟系列防災宣導活動，多場活動以體感、模擬、觀摩等方式，加深與會者對工作環境潛在危害的認知，聯盟成員亦都踴躍參與共同交流。\n\n此外，各聯盟成員亦積極落實減災作為，自聯盟成立後，各成員所轄都無發生重大死亡職災之情事。為表揚聯盟成員減災成效，勞工局於11月下旬針對聯盟成員減災作法及成效進行評選，今年共有21家報名參選，經初審及複審程序，遴選出具有創新減災作法及具體績效之績優單位共9家進行表揚，分別是中華電信台南營運處、台灣汽電共生股份有限公司官田廠、奇美實業股份有限公司、經濟部工業局安平工業區服務中心、群創光電股份有限公司樹谷分公司、經濟部工業局永康工業區服務中心、台南市土木業職業工會(以上為二大聯盟績優單位)、台灣世曦工程顧問股份有限公司、台灣施工架安全協會(以上為服務貢獻獎)。\n\n勞工局長王鑫基表示，各績優單位提出的創新減災作法及成效優異，例如台灣汽電共生股份有限公司建立「工安無災害獎勵制度」，激勵同仁自護、互護、監護達成無災害目標，此外推動「局限空間(缺氧)作業監視人員統一控管專案」，預防局限空間作業災害發生。另奇美實業股份有限公司則是與職安署南區職安衛中心合作，共同開發局限空間作業線上即時監控系統，監控事業單位各作業場所局限空間作業前、中相關安全檢核執行狀況。同時透過VR虛擬實境教學建置常見高風作業危害情境，使訓練者藉由體驗強化安全觀念，降低事故發生率。以上二績優單位今年亦獲得國家職業安全衛生獎的殊榮，值得嘉許。\n\n除獲選績優單位外，其餘聯盟成員亦積極投入減災，也值得給予肯定。期透過今日表揚活動，一方面表揚績優單位的努力，另一方面推廣創新績優減災作法，供各事業單位標竿學習，也期盼藉此帶動更多個人、團體或單位攜手合作，降低職場風險。\n\n勞工局將持續用最嚴謹的角度，為南市勞工朋友職場安全健康把關，時序進入年末，事業單位趕工情形漸增，提醒雇主務必要落實勞工安全健康防護措施，不要因求快、求便而疏忽勞工安全，勞工局職安健康處亦將加強檢查、輔導及宣導，督促事業單位依法落實，期望勞資雙方及減災伙伴多管齊下，讓台南市能成為勞工安全工作，安心工作的希望家園。",
    "tags": "#安全聯盟 #職業安全"
}