{
    "published": "2021-11-14",
    "title": "萬歲歡慶臺南市北區社區嘉年華&勝安社區風雨球場啓用活動",
    "department": "臺南市北區區公所",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7841855",
    "content": "臺南市北區勝安社區太陽能風雨球場正式於今日啟用，現場蒞臨嘉賓有戴副市長謙、許議員至椿、沈議員震東、民政局姜局長淋煌、民政局楊主任秘書雅苓、衛生局陳主任秘書淑娟、體育處林處長義順、北區李區長皇興、勝安社區發展協會吳澐晏理事長、成功大學運動科學與高齡健康產業中心林麗娟主任暨學務長暨陳亭妃立法委員服務處、王定宇立法委員服務處、邱莉莉議員服務處、陳怡珍議員服務處、謝龍介議員服務處、洪玉鳳議員服務處等代表，並由長勝里、力行里、仁愛里及和順里等四里近150人年紀合計超過1萬歲的社區民眾，展現陽光活力的樂齡活力鼓擔任開場表演，現場還有勝安社區、中樓社區、大仁社區聯合舉辦「110年度臺南市社區營造計畫-藝遊味眷~復刻愛的記憶」成果發表會，吸引許多民眾前來參加。\n戴副市長表示位於勝安香草運動公園籃球場風雨球場由體育署補助520萬元，市政府自籌564萬元，總經費新臺幣1,084萬元(含規劃設計監造)，內部設置一座全場型籃球場（面積約522平方公尺），籃球場架高約11~7公尺，並配置夜間照明設備，提供民眾早晨到傍晚都有舒適運動的場所。它是臺南市第一座位於社區公園內的太陽能風雨球場，也是全臺南第一座的「全罩式太陽能板屋頂」的風雨球場，其中籃球場及屋架鋼構由政府出資；屋頂則出租予廠商，並全面採用具有防雨及防滲漏功能的太陽能板，可省去傳統鋼板屋頂的興建經費，且20年無須負擔屋頂維修費用；太陽光電總設置容量約76.16KWP，預估年發電量可以達9.45萬度，可供應約27戶家庭的年用電量，每年還可得約8萬元的太陽能發電回饋金，是結合休閒運動、綠能產業及能源教育三大效益一次到位的典範。\n市府非常重視全民運動及綠能政策，特別指示推動校園及各區公所於風雨球場結合太陽光電設施，藉由政府與民間合作，民間出資新建太陽光電風雨球場，讓市民在雨天或豔陽天都能有舒適的運動及活動空間，且未增加市府財政負擔，未來市府將持續推動「陽光電城計畫」，帶頭全力推動再生能源，將臺南打造成為綠能城市。\n成功大學今年首度整合成大醫院社區健康照護中心、人文社會科學中心與運動科學高齡健康產業中心校內相關推動社區健康促進單位與計畫，並首創將戰鼓運動融入社區健康營造課程，在臺南市北區長勝里、仁愛里、力行里及和順里等四里推廣社區戰鼓課程，結合成大USR相伴2026計畫關注高齡者的動態生活，在社區場域與高齡者一起發展、轉化正向生活型態，由同學與退休人員組成的成大運動志工到社區協助教學，以年輕老人了解年齡相仿身體極限的同理心，共同鼓舞社區長輩的活力。\n主持計畫的成功大學林麗娟學務長表示今天特別號召北區長勝里、仁愛里、力行里及和順里四里超過1萬歲、近150位高齡者，在勝安社區新啟用的風雨球場，四里戰鼓班學員首度齊聚舉辦一場別開生面的樂齡太鼓發表會；戰鼓課程改良自太鼓，長輩透過擊打中低頻率的瑜伽抗力球震動，產生振動刺激回饋手臂肌肉，也將朗朗上口的老歌串聯成節奏音樂，發現能有效提升長輩的上肢肌力、平衡能力、心肺功能進而提升記憶力，成功預防失能與跌倒；也能透過彼此之間的交流，促進社會學習、人際互動與自覺健康，今天大家臉上健康快樂的笑容，就是最好成果展示。\n此外，在現場也首次提供高齡者健身鏡的肌少症風險的篩檢服務，以往健身鏡大多針對的族群都是年輕族群為主，本次由成功大學與資策會團隊共同發展「MOVE智慧健身鏡」，提供新的熟齡科技健身體驗，讓長輩們在不改變使用習慣、不配戴穿戴裝置、直覺性操作等使用者需求，體驗新科技下的運動新感受。導入肌少症的風險評估，提供智慧肌少症風險評估及處方健身課服務。\n今天一同舉辦臺南市北區勝安社區、中樓社區、大仁社區聯合舉辦「110年度臺南市社區營造計畫-藝遊味眷~復刻愛的記憶」成果發表會，勝安、中樓及大仁社區發展協會首次聯結合作提案，三個社區共同經歷過眷村改建及也位於火車必經的鐵道旁，未來幾年內臺南鐵路即將消失在地平面上，所以今年社造計畫以鐵道火車與眷村美食為主題，分別展現各社區不同的特色，如勝安社區以「青銀樂活桌遊趣」，透過桌遊來喚起鐵道回憶；中樓社區藝術班學員共同創作出「火車藝起快飛」的裝置藝術；大仁社區以「＂仁＂人念念不忘的味道」留下大家對於一邊聽火車經過的聲音一邊吃著鐵路便當的記憶，希望藉由各社區不同的特色，資源共享，讓勝安、中樓及大仁三個社區的鄉親們能擴大生活領域，參與不同的課程與活動，增加生活的多樣性與樂趣。",
    "tags": ""
}