{
    "published": "2023-06-19",
    "title": "維護幼兒安全 讓家長安心，黃偉哲市長宣布：即日起提供有疑慮家長免費巴比妥與BZD評估",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8555202",
    "content": "發稿單位：臺南市政府\n發稿日期：112年6月19日15:42\n\n新北市傳出幼兒園疑似不當餵藥事件延燒，臺南市長黃偉哲19日宣布，為維護幼兒安全，讓家長安心，自即日起，由臺南市衞生局提供對幼兒服藥有疑慮的家長，免費的自願性篩檢服務，凡家中有2至5歲已就讀本市公私立幼兒園者，可由家長依其意願，帶幼兒至37區衛生所索取驗尿瓶並填寫同意書，由衞生所收集後，送至衞生局檢驗中心，評估體內是否含有巴比妥和苯二氮平類有害物質。\n臺南市長黃偉哲表示，自新北市傳出幼兒園疑似不當餵藥案件後，台南家長十分關注，市府在六月九日啟動針對同品牌幼兒園在台南分校的無預警稽查，並公布「幼兒園教保管理三大機制十項方案」，接著接續推出五項託藥確保步驟，要求幼兒園、托嬰中心、居家托育人員務必嚴格遵守。黃偉哲強調，為了讓家長更加放心，今天請相關局處、專業代表一起向市民報告，台南市政府即日起，由公費支應台南市公私立幼兒園學童的巴比妥與BZD評估費用。\n教育局長鄭新輝表示，為提供全市幼兒安全、家長安心的幼兒照顧服務，市府教育局、社會局和衛生局已於6月9日由預防、處理、裁罰三面向，聯合提出「強化幼兒保護三大機制十項方案」，6月17 日更明確訂定「託藥5步驟」的SOP，要求全市教保機構更為嚴謹落實每一位幼兒的照顧服務。\n針對有團體發表暫停餵藥、不能汙名化教保人員的聲明，鄭局長表示，家長對所有負責盡職的教保人員都是肯定與感謝的，譴責的是不良的教保人員。希望相關團體能冷靜看待幼兒託藥制度，只要教保人員依循餵藥5步驟，並建立內部風險管理，就可避免教保人員餵錯藥問題，也能建立良好的親師信任關係。\n衞生局長蘇世斌表示，為守護市民健康，衛生局檢驗中心提供食品、藥品及傳染病等相關評估，其中也包含巴比妥和苯二氮平類評估，係為質譜儀。本局檢查中心是獲得衛福部指定之濫用藥物尿液檢驗衛生機關，檢驗品質深獲肯定，評估時間需2天，俟報告出來後，本局將協助異常孩童轉介醫學中心進一步確認。臺南市幅員廣大，針對有部分家長若對家中幼兒有不當用藥疑慮者，黃市長體恤家長擔憂之餘尚得奔波醫療院所評估，市府為提供周全的服務，避免家長舟車勞頓，自6月19日起提供家長自願性的公費評估服務。就近提供37區衛生所可近且免費的服務，讓年輕人在育兒過程更加有保障，每一位臺南市的小寶貝平安健康長大。\n黃偉哲市長強調，維護幼兒安全、讓家長安心是市府既定的政策目標，落實這項工作需要各幼兒園與家長一起協力，市府各單位持續強化對各公私立嬰幼兒教保服務機構的督導與稽核。攸關幼童身心健康的用藥安全、不當管教與虐童事件，務必嚴謹以待，營造友善且安全的照顧服務，市府落實不隱匿、不包庇、不拖延，有案即查、屬實即重罰原則，以守護幼兒安全，讓家長安心。\n\n※附註：\n臺南市幼兒保護的「三大機制十項措施」，包括：\n一、預防面：\n1.有家長委託才可以給幼兒服藥，如有違反規定給幼兒服用有害藥品，一律課以終身不得在幼兒園任教的處罰，並移送司法偵辦。\n2.建立優質教保機構「裝設監視器認證標章」，對獲得認證標章的幼兒園提供裝設補助，補助金額2至8萬元。\n3.每年全方位辦理教保服務場域安全檢查，包括行政檢查、公安稽查、幼童車路邊攔檢或到園檢查、基礎評鑑。\n4.最先將不當管教納入幼兒園每年度例行行政檢查項目中，獲監察院肯定，並推廣至全國。\n5.建立幼兒園內部自我監控的管理機制，設定重要的風險管理自我檢核指標(如幼兒餵藥、不當管教、身心虐待)，由園長定期自我檢核，降低內部管理疏漏。\n\n二、處理面：\n1.建立幼兒園發生兒少保護事件處理SOP，一經接獲通報(包括校安通報、社政通報、民眾檢舉)，要求於24小時內，由教育局與社會局到園聯合訪查，及時處理違規案件(含蒐證、保全證據及緊急處理-如送醫院檢查)。\n2.若評估後有違法嫌疑，依「教保相關人員違法事件調查處理辦法」進行調查；並通報檢調機關評估啟動「重大兒虐案件司法早期介入機制」。\n3.對遭虐待兒童及監護人，由市府提供後續追蹤治療關懷等處遇措施；衛生局也會不定期啟動管制藥品查察。\n\n三、裁罰面：\n1.提高不當管教案件裁罰基準，對情節重大的行為人，處以最高60萬罰鍰，並由委員會認定為終身不得任教。對幼兒園得廢止其設立許可並加重負責人的罰鍰。\n2.在教育局網站設專區，公布違法幼兒園名稱、負責人及行為人姓名、違規事項、罰鍰金額，讓幼兒園知所警惕，也維護家長知的權益。\n\n臺南市幼兒園「託藥5步驟」，包括：\n1.確認家長托藥單；\n2.確認醫師處方簽、藥物有效時間；\n3.確認依處方給藥；\n4.確認給藥後立即簽名；\n5.觀察幼兒服藥後之反應。",
    "tags": "#巴比妥"
}