{
    "published": "2023-06-14",
    "title": "回應今(14)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8554198",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年6月14日 14:25\n發稿人：葉冠伶、林靜怡\n\n台南市議會第4屆第1次定期會今（14）日市政總質詢，由吳通龍、曾培雅及趙昆原議員聯合質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關官田區烏山頭里國道3號高架橋下設置休憩樂活園區辦理進度，工務局回應，本案初估經費較大，約1746萬元，擬提報內政部營建署前瞻計畫-城鎮之心或提升道路品質，城鎮之心方面之提案預估今年會爭取，另外，工務局4月提送內政部營建署爭取提升道路品質計畫補助經費，目前正待營建署審議中。\n\n六甲多功能運動公園增設極限運動場地一事，體育局回應，今年1月與議員及相關單位前往現勘，將由台南極限運動委員會針對會勘結論修正計畫書，提送公所轉體育局審核後，再送體育署爭取經費補助。\n\n針對提升地方發展經費，民政局說明，目前各里雖維持13萬元經費，但若有專案經費需求，可向民政局申請專案經費，經審核通過後即可撥付。另外，市府每年辦理特優里長選拔，獲選該年度特優里長者，將加發每里5萬元地方發展經費，藉以表揚里鄰長辛勤付出，並使地方發展專案經費發揮更大效益。\n\n南瀛天文館停車問題，教育局指出，該館位處大內區丘陵，可做為停車場之土地難尋，考量每年來館人數接近50萬人，遊客只能將車輛停於178道路兩側之後步行，人車爭道增加危險性，近期已初步評估增設路外公共停車場可行性，並著手進行土地取得相關事宜。\n\n關於台84線高架橋下閒置空間設農民市集的可能性，市長黃偉哲回應，囿於市府經費，會先評估規劃。農業局表示，今年4月已先邀請官田區公所、官田區農會、公路總局第五區養護工程處及在地青農會勘，將先請公路總局研議設置休息站的可能性，並須確定交通動線及指標改善後，再研議農民市集。\n\n第七屆WBSC世界盃少棒錦標賽宣傳方面，體育局回應，6月20日起將陸續在重要路段掛設宣傳旗幟及大型看板，官方宣傳片預計7月初在緯來體育台及各大社群平台露出，同時也透過計程車車體廣告宣傳相關賽事資訊。另外，新聞處除透過市府LINE、轄內戶外LED、電子跑馬、網路社群等管道強化宣傳，並將發布賽會相關新聞，強化波段議題行銷。\n\n有關生生用平板成效，教育局說明，台南市率先全國成立「數位學習推動辦公室」，統籌數位學習資源，並購置平板電腦3萬1656台，去(111)年9月開始入班使用。同時建立調度機制，如學生數比平板電腦多，學校可提出申請，由教育局補足數量，確保偏遠地區學校學生轉進、轉出都有平板電腦可用。\n\n此外，截至今(112)年5月，台南市教師培訓達成率超過99%，參與數位素養課程研習超過78%；平板電腦使用率已超過90%；校園內登入無線網路的平板數量增加一倍以上，顯見師生已大幅使用平板電腦進行線上學習。\n\nYouBike在東區推動進度，交通局指出，自2月上線後，全市目前已啟用167站上線營運，其中東區有28站。全市累積車輛租借數51萬餘人次，平均周轉率3.54次\/車\/日，較過去的T-Bike周轉率佳。關於新站點選址，會考量重大市政建設、交通結點、學校周邊、行政機關及觀光景點等潛在使用率高之地區。目前待設計或建置中的有53站，後續也將持續依地方建議會勘評估。\n\n行銷東山175咖啡公路議題，觀旅局回應，近3年來皆辦理產業小旅行，並舉辦東山咖啡推廣活動。今(112)年8月則攜手東山咖啡產業發展協進會，北上參加「台灣美食展」。\n\n農業局指出，自109年起，陸續輔導成立東山175休閒農業區籌備會幹部會議及辦理區內產業點輔導，今(112)年5月也舉辦農遊跨域媒合會，邀請15家中部旅行業者參與媒合，提升曝光機會，同時推廣觀光行程。\n\n經發局補充說明，今年補助東山商圈經費，編印商圈觀光導覽DM，並協助東山商圈申請經濟部112年活絡商圈補助及推動街區店家升級轉型輔助，藉以辦理咖啡促銷活動及提升店家數位轉型。\n\n當地道路改善部份，工務局表示，東山黑曜金咖啡公路觀光路線道路品質提升計畫，已獲前曕計畫公路總局核定2.44億元，將進行咖啡公路週邊5條重要道路改善，相關工程預計今年8月初開工。\n\n學前巡迴特教班師生比方面，現行法規並沒有明文規定，南市為降低學前巡廻班師生比，自108年來已增加10班20位老師，未來也會持續爭取經費調降師生比。此外，教育局也同時調整巡迴輔導教師的角色功能，除輔導幼兒外，也支持和幼兒接觸時間最長班級老師和教保員，提升其特教專業知能和照顧技巧，共同協力提供幼兒最佳的服務照顧。",
    "tags": "#總質詢"
}