{
    "published": "2023-06-14",
    "title": "「臺南新食刻」開館！20家農水廠商展實力 黃偉哲力邀國際貴賓前往",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8554203",
    "content": "發稿單位：農業局\n發稿日期：112年6月14日\n\n2023台北國際食品展-臺南館今(14)日在台北南港展覽館2館正式開館，今年以【台南新食刻】為主題，由臺南市政府農業局輔導麻豆農會，籌組臺南在地20家農漁會、農企業等廠商以「臺南館」組團參加台北國際食品展，參展的產品包括虱目魚產品、藍寶石草蝦、果乾等多種臺南具國際競爭力的農產品。\n\n市長黃偉哲表示，今年台北國際食品展－臺南館擴大辦理，集結台南在地優質的20家農漁會、農企業等廠商，且食品展是國內具國際化的展覽之一，是展現臺南在地優質農特產品的好時機，藉由與買主、通路及民眾的交流，看見臺南最優質的農、漁特產品，不但增加農民的收益，更將優質農產品推向國際，開拓更多通路與業者創造新合作商機。\n\n首日邀請到台北印尼經濟貿易代表處(IETO) 代表Mr. Iqbal Soffan Shofwan率團共計30位，包含印尼工業部Ministry of Industry(MOI)食品、飲料及水產部門委員、印尼食品及飲料公會(GAPMMI)會長和重要幹部以及印尼食品進出口相關業者、印度代表團(官方單位，印度商工部產業及國內貿易部門）以及韓國官方代表團一行到臺南館進行導覽，20家參展廠商展現台南物產的實力與多元豐富的各式農漁產品強力推介，提升國際交流的好感度及拓展商機。\n\n印尼代表Mr. Iqbal Soffan Shofwan表示，臺南是個歷史古城，有著豐富多樣的美食文化，每樣食物都非常好吃，現場的農漁廠商更是展現出獨有特色，嚐到臺南不一樣的新食刻。\n\n農業局長李建裕表示，臺南一個農業發展蓬勃與文化鮮明城市，土地肥沃、水源豐沛、氣候宜人，在這地理環境優勢下，孕育了優質且多元的物產，台南每年農業產值高達600億以上，全台第一，感謝國外貴賓蒞臨台南館，可以將台南新鮮且豐富的農產品介紹給國外朋友認識。\n\n開幕活動由臺南市政府農業局主任秘書吳威達為台北國際食品展「臺南館」揭開序幕，同時20家農漁會、農企業等廠商董事長、總幹事等代表也一同共襄盛舉，開幕邀請到調茶師-Chester帶來「茶都府城　從芯出發」，帶領長官貴賓運用綠園牧場的新鮮果汁及鹿陶農產企業行的水果果乾，搖出專屬的台南府城新飲品，並喝出不一樣層次口感，藉由活動呈現出【台南新食刻】。\n\n主任秘書吳威達表示，今年臺南在地優良產品共同參展，包含有一夫水產生技有限公司的藍寶石草蝦、海水晶晶蝦等；鮮饌國際有限公司的虱目魚丸、花枝丸、剝皮辣椒丸、花枝蝦滑等；南市區漁會的西瓜綿魚湯、煙燻午仔魚、鱻味餅；社團法人臺南市南瀛養殖生產協會具國際認證ASC的台灣鯛等；台江農業生技(股)公司的膠原胜肽凍飲、滴魚精等生技產品；綠園牧場股份有限公司的新鮮果汁系列產品；鹿陶農產企業行(春日小舖)的多種口味果乾；嘉振企業有限公司(芝麻先生)的芝麻系列產品；有限責任臺南市楠西福農果菜運銷合作社的鳳梨果乾及芭樂果乾等；鹽水區農會的意麵、肉燥罐頭、等；台灣黃金蕎麥有限公司(台灣黃金蕎麥)的黃金蕎麥系列產品；麻豆區農會的各種柚子系列產品；官田區農會的菱角系列產品；臺南市東山區農會購物中心的咖啡及龍眼蜂蜜；玉井區農會的芒果系列產品；新市區農會的毛豆系列產品；西港區農會的麻油系列產品；南縣區漁會漁特產品展售中心的虱目魚系列產品；下營區農會的蔭油及黑豆茶；六甲區農會的越光米及炊粉等，透過食品展推動，突顯台南農產品好新鮮、高品質、豐富物產多樣性。\n\n除了在地優良產品之外，更邀請不同創意職人在4天展期期間為臺南農產品創作新的食刻，6\/14(三)首場的調茶師-Chester，運用泡沫紅茶的概念與新鮮果汁及果乾巧妙搭配專屬台南府城新飲品；6\/15(四)第二場次的烘焙師-林和正，麵包與花枝蝦滑漿、果乾、菱角肉鬆創意結合，打造多層次的口感；6\/16(五)第三場次的營養師-陳俞瑄，藉由生活調理分享府城鱻味、養生等健康風味餐食；6\/17(六)第四場次的料理師-游星淵，從海鮮食材到各式農產品，製作出中西餐、甜點等星級般的創意料理。\n\n除了職人秀之外，每天都還有互動遊戲「轉出你的南得驚喜」、「台南物產知多少QA」，最後一日更加碼「消費滿額(300元)FUN送有禮」，只要民眾購買臺南館的農漁產品，消費滿300元(含)即可獲得一張「幸運搖獎券」至服務台參加遊戲，享有台南限定優質好禮，送完為止。\n\n2023台北國際食品展自6月14日(三)至6月17日(六)在台北南港展覽館2館4樓展出，歡迎國內外買主及民眾一同參觀「2023台北國際食品展-臺南館」，台南市政府農業局誠摯邀請大家一起品嚐體驗最優質的【台南新食刻】。",
    "tags": "#虱目魚 #臺南美食"
}