{
    "published": "2023-06-26",
    "title": "回應今(26)日議員市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8555984",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年6月26日\n發稿人：高淑芸、劉一芬\n\n台南市議會第4屆第1次定期會，今（26）日議程為市政總質詢自由發言，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n議員關切近期登革熱疫情發展情形，台南市長黃偉哲表示，目前病例大都出現在仁德地區，該區眷村經過一兩次清消之後，還是陸續有病例出現，顯示該區病媒蚊沒有徹底消除，這是市府還要加強力道的地方。後續將朝更徹底清除孳生源的方向執行，以及擴大採檢找出潛在的病例，另外，也將申請國軍兵力化學兵來幫忙協助環境清消，但最重要的還是民眾配合孳清。\n\n衛生局表示，登革熱防疫最重要的一環是社區民眾是否配合落實孳清，呼籲民眾配合雨後清除家中戶內外孳生源，南市政府將持續加強各類場域登革熱防治稽核，一旦查獲陽性孳生源即會依傳染病防治法第25條逕行舉發，並將依同法第70條處新臺幣三千元以上一萬五千元以下罰鍰；針對建築工地倘未依規定完成改善，除罰鍰外將請工務局祭出停工處分。\n\n衛生局也說明，端午連假期間市府防疫不間斷，持續落實社區孳清，昨日於仁德區、善化區、安南區及東區共孳清159戶，另為能積極找出潛在病例，持續設置擴大採檢站，為市民提供最及時與便利的採血檢驗服務，請有疑似登革熱症狀且有仁德區成功里、仁和里、東區東智里、大智里、善化坐駕里及北區公園里活動史的市民應儘速主動前往篩檢站篩檢。\n\n議員關心消防局第五大隊鹽行分隊廳舍新建課題，黃偉哲市長承諾推動新建廳舍，為永康鹽行區加強消防建設提升市民保障。消防局回應表示，自110年6月起召開用地需求跨局處協調會議，惟多處場地均不適合，112年6月17日函教育局，評估有關鹽行國中南側用地(鹽行國小預定地)可否供予規劃鹽行分隊辦公廳舍之可行性，目前教育局評估中。另外本府消防局持續定期查調有無適合之大宗國有或市有土地；另再函詢地政局、都發局、工務局及財政稅務局等單位協助覓地。消防局於112年將挹注修繕經費130萬元，暫予替代新建工程，以解決廳舍建築老舊等問題，優化消防勤務環境。\n\n有關龍船分校學生就學與交通問題，教育局說明，為整合偏遠地區學校教育資源，促進學生跨校共學，規劃創新教學研發模組，自109學年度開始辦理偏遠地區學校跨校合作創新學習計畫，期能發展偏遠地區學校教育特色，精進教與學品質，龍船分校自110學年度即參與該計畫，部分年級學生到龍崎國小上課，效果很好，因此為使計畫更有效益，該分校112學年度將擴大至所有年級並持續辦理，學生可經由共同上課發展群性，同時激發學習動機，而校際間的軟硬體資源整合，可發揮1+1大於2的成效，為學生營造更優質的學習環境。\n\n至於學生交通接駁問題，經了解龍船分校16名學生均為來自學區外的學生，未符教育部教育優先區計畫申請規定，因此無法獲交通車補助，至於未來學校規劃事宜，仍持續評估中，尚未進行裁併校相關程序。黃偉哲表示，將朝向請交通局研擬小黃公車接駁的方式進行。\n\n針對二期稻作是否供灌問題，市長黃偉哲表示，目前二期稻作並沒有休耕，然而目前水情依然嚴峻，一期已經休耕了，二期如果再休耕對農業發展相當不利，市府也會再跟中央了解後續整體供灌調度規劃。\n\n水利局說明，依據農田水利署嘉南管理處規劃曾文烏山頭灌區二期作的總灌溉面積約4.2萬公頃，計畫灌溉總水量約3.2億噸。灌區共分6組供灌，其中1-2組(新化、佳里、麻豆)自6\/21供灌，概估總需水量約0.9-1億萬噸，其中預計自曾文水庫放水4,900萬噸給下游烏山頭水庫供灌、民生及產業使用，農田水利署評估目前水庫蓄水量足夠供灌。第3-6組供將視曾文烏山頭水庫蓄水情形滾動檢討後，再適時公布。\n\n白河水庫灌區部分農田水利署計劃東山、糞箕湖灌溉區自6\/26起供灌，頭前溪區預定自7\/3起供灌，白水溪區預定自7\/11起供灌。\n\n有關新竹氣爆事件台南市府相關因應措施，市長黃偉哲表示，該事件可供市府借鏡學習經驗，南市府會加強要求天然氣公司落實定期巡檢。\n\n經發局說明，天然氣公司依法定期檢查及維護保養整壓站，臺南地區整壓站皆設有超壓遮斷閥，遇有壓力異常 (超過警戒值)，自動遮斷下游天然氣並回傳訊息至天然氣公司，立即派員至現場檢修，安全無虞後供氣。另整壓站設有旁通管，單一管線異常，可由旁通管進行輸送，減少停氣戶數。遇有整壓站失效情事，天然氣公司將以其他地區型整壓站補足，亦可減少停氣用戶。\n\n經發局表示，已請南市轄內天然氣公司，加強定期檢查整壓站，若有影響安全之虞者，事業應立即汰換；必要時，停止供氣，確保安全無虞後使得供氣。另民眾家中或社區如有安全疑義，亦可撥打該地區天然氣公司電話，該公司將派員檢查，該公司不收取檢查費用。\n\n議員關心本市私立居家長照機構到宅服務疑有兒少受到照服員不當對待議題，市長表示，已請政風單位介入調查，該照服員已停職並依違反兒權法及長照服務法進行裁罰。\n\n社會局表示，5月底本市私立居家長照機構接獲家屬反映照服務員疑有不當照顧兒少情形，當日已立即暫停該照服員之照顧工作，並媒合其他照服員接續照顧事宜。該案經社會局啟動調查後確認該照服員有違反兒童及少年福利與權益保障法第49條及長照服務法第44條規定，已於6月21日依違反兒權法裁處新臺幣9萬元罰鍰，並依長期照顧服務法處該照服員停業半年處分。\n\n社會局說明，後續也將持續加強照顧服務員及照顧管理專員對特殊障礙服務個案相關在職教育訓練，以提高類似服務案件之敏感度。針對特約長照機構，社會局將持續無預警實地查核，如查有異常狀況,將依相關規定，進行費用扣減或計點,嚴重者將終止契約。\n\n針對議員指稱接獲陳情體育局官員有疑似霸凌及性騷擾員工情事，市府政風處處長高伯陽強調，「不了了之」與事實不符。高伯陽指出，去年4月曾接獲女同仁申訴，在尊重當事人當時意願下，協助當事人蒐集相關事證以及行政調查等，後續亦會積極協助處理。\n\n黃偉哲市長強調，目前已成立專案小組積極調查中，除將依性騷擾防治法的規定處理外，如果法令允許也將成立跨局處任務編組處理性騷事件。",
    "tags": "#議會 #氣爆"
}