{
    "published": "2023-06-03",
    "title": "臺南市政府民治市政中心藝文展：唐氏症繪畫天使•林依柔創作個展～以豐富的想像力讓「大佛下山」、用童趣的視角彩繪大佛「迺台灣」（民治市政中心發布）",
    "department": "臺南市政府秘書處文書科二股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8551366",
    "content": "唐氏症繪畫天使&bull;林依柔創作個展\n以豐富的想像力讓「大佛下山」、用童趣的視角彩繪大佛「迺台灣」\n開幕茶會：6月3日(週六)上午10:30，民治一樓展覽大廳\n　　臺南市政府民治市政中心藝文展，即日起至6月30日邀請國內知名的唐氏症畫家林依柔小姐，於民治市政中心一樓大廳展出「大佛下山｣創作個展，總計展出壓克力彩作品28幅及手作軟雕塑系列創作。自幼對繪畫充滿熱情的林依柔小姐，克服先天唐氏症障礙，「大佛下山」作品展現了不凡的藝術視角與過人的慢工毅力，其筆觸童趣、線條輕柔、用色繽紛，畫面構圖純真，流露出細緻創意的個人畫風；而結合媽媽劉淑芳縫紉技藝與依柔手繪人偶的手作軟雕塑文創布娃娃，所散發出濃濃童稚可愛的療癒力，令人愛不釋手。臺南市政府邀請鄉親，一起跟著林依柔小姐筆下的大佛來一場溫馨小旅行。\n　　秘書處表示，林依柔小姐因罹患唐氏症，媽媽劉淑芳深知早療的重要，從小就讓依柔接受各方面的早療復健與訓練，並不斷開發孩子的學習力，凡打擊樂、游泳、跳舞和語言治療，直到依柔拿起畫筆，終於找到上帝為她所開的另一扇窗；依柔愛上繪畫，畫畫也為她帶來美妙的回饋，依柔不僅連年獲得全國心智障礙者才藝大賽繪畫賽特優、獲邀國際藝術家節創作展，甚至到國外參加2015日本滋賀縣陶藝之森台日泰三國藝術聯展；不僅如此，其作品更獲「唐氏症基金會20週年」指定為限定版紀念明信片。唐氏症畫家林依柔的人生或許輸在起跑點，但努力不懈畫出一片天，用繪畫點亮生命的成就，令人讚賞不已。\n　　林依柔小姐表示，以前畫畫是興趣，現在則是工作；為體驗生活與工作收入，申請成為彰化縣、台中市街頭藝人，參加各地藝術市集，努力讓自己從生活中學習工作，在工作中快樂生活；林依柔把生活和想像都畫進畫裡，用色從小學時的灰暗色調，到國中的豐盛多彩，創設「依柔藝術創作室」後，將手畫人偶結合文創成繪畫軟雕塑，轉化為充滿童趣與溫暖療癒的作品，讓許多人都感受到依柔的繪畫成長與心靈成熟。法國知名畫家雅克&middot;帕里斯(Jacques Paris)第一次看到20歲唐氏症畫家林依柔「12生肖」海報中雞和牛作品後評論指出，林依柔畫作的構圖、造型非常自由，没有上下，主客之分；在自由作畫的背後有很精準的筆觸，缐條是堅定有自信的；而且畫作裡的裝飾佈滿整個畫面，非常豐盛，但整幅畫卻感覺很輕盈，她的畫很美，令人覺得很舒服。\n　　從11歲就指導依柔畫畫的劉彥宏老師(北藝大學藝術碩士)表示，依柔學畫非常專注，她有著自己對造型的理解，也有著她的身體感，透過她的看、理解、思考、手感，畫出如同自然世界裡的花朵和小動物般的單純又充滿生機，是不造作的如同野地裡的花那樣的讓人歡喜。看依柔畫畫有種簡單豐富的喜悅，她的作品畫面常讓人感受到幸福的生命力，甚至有一種療癒的作用。\n　　秘書處表示，林依柔小姐創作媒材，以顏色鮮艷的壓克力畫為主；這次「大佛下山」展覽有三個系列主題： \n　　一、大佛下山系列：在依柔筆下，難得走下佛座的八卦山大佛，迎著微微的風，望著藍藍的海，一面品嚐香甜的珍珠奶茶，一面欣賞遠方的鷹起降；大佛搭火車旅遊，行程中看山巒連綿入雲、聽濁水溪聲潺潺，陶醉在山林秘境，一路探索未知的美麗城市。\n　　二、大佛遊果園系列：依柔以地方特產水果為題材，創作水果健康力作品，她將大佛的旅遊足跡，所走過各地的特色水果搬到畫紙上，更把公路花園田尾的路邊美麗的小花躍上畫面，大佛彷彿是地方特產代言人。\n　　三、偶像明星系列：和時下少女一樣，依柔也愛追星，也喜歡偶像明星，創作「五堅情」偶像時特別能感受到依柔內心的歡喜及熱情；依柔細心地為每一位明星設計代表個人風格的背景色，個人色彩、象徵物、符號等畫進各自肖像畫裡；許多細節更流露出依柔作為小粉絲所投射的情感。在偶像五堅情之外，也加入爸爸、媽媽和自畫像作品。\n　　依柔的媽媽劉淑芳指出，依柔創作時心裡想什麼就畫出什麼，表現出心中最純真的一面；作品「送媽媽珍珠項鍊」是依柔的母親節禮物，依柔通過畫筆幫媽咪把頭髮染了她最愛的粉紅色，還畫了眼影和超紅的唇膏，送給媽媽珍珠項鍊，又大又漂亮，這些都是媽媽從沒有過的裝扮；在依柔的心裡，或許希望媽媽有天能裝扮如此優雅、溫柔的漂亮模樣吧。\n　　秘書處表示，林依柔「大佛下山｣創作展，即日起至6月30日於民治市政中心一樓大廳展出。展覽時間為每週一至週五為上午9點至下午5點，邀請您前來欣賞唐氏症繪畫天使&bull;林依柔小姐，以豐富的想像力讓「大佛下山」、用童趣視角彩繪大佛「迺台灣」的創作展。\n◆ 林依柔小姐簡介　1. 1997出生於彰化縣秀水鄉　2. 國立員林農工綜合職能班畢業　3. 創立依柔藝術創作室　4. 彰化縣視覺藝術類街頭藝人、台中市創意工藝類街頭藝人　5. 獲邀參加2015年日本滋賀縣陶藝之森\/信樂吹來的風-台日泰三國藝術聯展　6. 獲邀參加2018年台北新藝術博覽會\/藝出慈悲〔百大名人．慈善義賣〕活動創作。　7. 獲邀2018光之藝廊[光之譜]藝術家新作聯展　8. 作品《極光森林》2018獲選「唐氏症基金會20週年限定版紀念明信片」　9. 獲邀2022光之藝廊[光之譜]藝術家新作聯展\n◆ 獲獎　1. 2014第七屆全國心智障礙者才藝大賽　　 視覺藝術類平面繪畫[青少年組]全國總決賽優等　　 視覺藝術類立體造型[青少年組]全國總決賽特優　2. 2015第七屆富邦身心障礙才藝獎[創作類工藝組]佳作　3. 第十四屆文薈獎-全國身心障礙者文藝獎[圖畫書類學生組]優等　4. 2016第八屆全國心智障礙者才藝大賽.視覺藝術類立體造型[青少年組]全國總決賽特優 　5. 2017第五屆光之藝廊[青少年組]創作獎  　6. 2022入選第五屆國際藝術家節創作展\/作品獲邀於台北流行音樂中心展出\n◆ 展覽作品小輯　&darr;",
    "tags": "#民治市政中心 #藝文展 #林依柔"
}