{
    "published": "2023-06-14",
    "title": "手刀快搶！臺南好戲不斷「文化幣」果陀加碼升等 邀青年「藝起進劇場」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8554132",
    "content": "發稿單位：文化局\n發稿日期：112年6月14日11:06\n\n臺南市政府文化局結合文化部「文化幣」政策，結合劇場推出滿滿優惠活動。六月演藝廳即強力推出四檔精彩演出，包含6月10日春河劇團「《叫我林彩香！》我的婆婆怎麼那麼可愛前傳」；6月17、18日與24、25日，果陀劇場分別演出《淡水小鎮》和《搭錯車音樂劇旗艦版 臺南站》；原生劇場卡米地喜劇俱樂部於6月16、17日推出二場「笑友會2023：笑外教學」演出，每場10席青年席次，只要使用500元文化幣，即可購買1,000元票價區座位，17日場次的青年席次更早早搶購一空！\n\n上週六(10)由春河劇團帶來的《叫我林彩香！》我的婆婆怎麼那麼可愛前傳， 即有2位來自臺南嘉南藥理大學的學生，利用文化幣購買青年席次入場看戲。不僅演出成功且佳評如潮。使用青年席次的觀眾反應熱烈，更願意與朋友同儕分享，讓更多人可以使用文化幣的優惠進劇場看戲\n\n觀眾黃同學表示，「文化幣APP出來，我馬上下載文化幣APP購票，可以用這麼優惠的票價進劇場看到優質演出，非常開心。我很喜歡演員鍾瑤，也一直想看春河這齣戲，真是美好的回憶。」；觀眾林同學表示:「同學約我一起來看戲，很高興用學生票價買到這麼好的位置，原本在臺北的演員，可以就近在臺南文化中心的劇場看到，很開心能使用文化幣。」\n\n文化局說明，臺南文化中心好戲不斷，果陀劇場《淡水小鎮》將於本週六(17)19：30在臺南文化中心接力演出，果陀劇場更加碼座位再升等，只要使用文化幣500點購買青年席次，即可從原1800元票區升等為2500元票區，享受超高品質之觀戲體驗。\n\n《淡水小鎮》為果陀創團35週年經典劇碼，梁志民改編劇本時，將時空背景設定在五十年代的淡水小鎮，主要講述青年男女從成長、戀愛、結婚到離別的人生故事。本次由年輕族群熟悉且喜愛的蔡旻佑與李千娜擔綱男、女主角。蔡旻佑表示，在讀劇本的過程中，雖然劇本是以淡淡的口吻講述平凡的人生故事，但情感的後座力卻非常強勁，也讓人深深感動。\n\n原生劇場卡米地喜劇俱樂部也將於本週五(16)、六(17)，在原生劇場帶來《笑友會2023：笑外教學》爆笑脫口秀聯演。短短的90分鐘，匯聚了喜劇貴公子&mdash;黃豪平、喜劇小捲毛&mdash;賀瓏、嫩呆旗手&mdash;微笑丹尼，以脫口秀、漫才、即興等多元的形式，挑戰大膽卻又討喜的笑料，演出誇張但又邏輯滿點，超高歡笑能量帶觀眾high爆劇場。二場演出都只要以500點文化幣購票，即可購得1,000元票價區的青年席次。17日青年席次現已搶購一空，歡迎青年手刀下載文化幣APP，一起來笑翻劇場。\n\n臺南文化中心與文化幣搭配相關活動，詳細資訊詳見「臺南文化中心」FACEBOOK粉絲專業(https:\/\/www.facebook.com\/tmcc.tw\/?locale=zh_TW)或至文化幣官網查詢(https:\/\/twcp.moc.gov.tw)。誠摯歡迎每一位青年都能帶著文化幣「藝起進劇場」。\n\n●如何訂購果陀劇團《淡水小鎮》場次青年席位？\n\nStep1： TixFun 網頁選擇想看的節目 https:\/\/reurl.cc\/94O9rO\n\nStep2：選好「青年席位」座位，放入購物車\n\nStep3：輸入信用卡資訊及頁面最下方勾選成「使用文化幣」\n\nStep4：文化幣驗證網頁，輸入身分證字號、健保卡號及文化幣金額後，即可完成折抵\n\n※青年席位需全額使用文化幣\n\n※限Tixfun網頁購票，App無法使用\n\n🏃把超殺優惠分享給18-21歲的親朋好友吧！\n\n文化幣小提醒：\n\n領取資格\n\n凡出生於90年9月1日至94年12月31日出生的我國國民、取得永久居留許可的外國人，以及大陸地區、港澳、外國人為我國國民的配偶並取得我國居留許可者，皆得登記領取成年禮金。\n\n領用方式\n\n下載文化幣APP，並完成會員註冊及身分驗證後，即可獲得1,200點文化幣儲存於錢包中，文化幣1點等同於新臺幣1元，透過掃描QR Code方式消費抵用。\n\n領用時間\n\n預計於112年6月6日開放成年禮金之登記領取及使用，使用期間1年，至113年6月30日止。\n\n使用範圍\n\n以支持國內藝文產業之實體場域消費為主，可用於藝文展演及文化體驗、視聽娛樂、圖書及文創工藝等藝文消費折抵，包含看表演、看國片、逛獨立書店、參觀博物館、逛市集\/展會買文創工藝品，以及參加手作DIY、藝文體驗、社區文化小旅行等活動皆可使用。\n\n更多訊息：文化幣官網：https:\/\/twcp.moc.gov.tw\n\n文化成年禮金完整使用攻略：https:\/\/www.moc.gov.tw\/information_250_153607.html",
    "tags": "#藝起進劇場 #文化幣"
}