{
    "published": "2023-06-01",
    "title": "回應今（1）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8551384",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年6月1日發稿人：陳曲吟、葉泯萱\n\n台南市議會第4屆第1次定期會今（1）日市政總質詢，由陳皇宇、郭清華及林依婷、沈震東議員質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關民眾反應歸仁區中正北路一段與大德街路口所設置人行道擴大範圍，衝擊原有汽機車之駕駛習慣，交通局表示經會勘後擬於該路口前路段(中正北路一段)規劃增設右轉車道並重新配置機車停等區，避免機車行駛路肩發生危險，預訂6月底前完成。另議員建議該路口施工中的人行道圓弧過大，應內縮該島頭半徑，讓大型車輛轉彎順暢，避免駛入對向車道，歸仁區公所已於施工時變更改善完成。\n\n有關議員建議關廟區南159線(官崙街)銜接高138線道路拓寬(含西龜橋改建)進度，工務局表示於109年6月邀集相關單位辦理會勘，建議拓寬南159線道，該案道路末端銜接高雄市高138線(寬約10公尺)，目前現況約3~6M道路，工程道路長度約1,600公尺、寬度8公尺，總經費約3億元(用地費約1億元、工程費約2億元；含西龜橋長約52公尺，需抬高約1.5公尺，加引道長度約200M、寬度12M，橋梁改建經費約1.34億元)。南159線(官崙街)拓寬案將後續將循都市發展需求、市政建設期程及財政狀況爭取生活圈補助或錄案研議辦理。\n\n清潔隊人力不足及分配不均問題，環保局說明，各區清潔隊人力現況2044名，編制2078名，缺額34名，刻正辦理臨時人員晉升隊員作業，待晉升後可再進用預估約34名臨時人員；111年已招考清潔人員錄取 303名，於7月份可進用臨時人員共計 97名以上，後續將依缺額進用之。市長黃偉哲表示，增加員額的同時，評估行政區因人口減少及考量區內面積的清潔人力調整，以平衡清潔隊員與區域人口服務、服務面積比例。\n\n有關行動醫院辦理地點重複性高，是否會造成居民參加上的不便一案，衛生局表示「行動醫院-全民健檢」主要工作目標為配合中央政策，提升轄區成人預防保健服務篩檢利用率及各項癌症篩檢目標，評估轄區主要目標族群並挑選適合之地點，如學校、活動中心、廟宇、關懷據點等，提供民眾各項服務，另外，針對較偏遠或有其他需求地區，也會進行評估並安排場次，提供當地服務。\n\n有關沙崙K-12雙語學校之籌設，教育局說明台南市沙崙國中111學年度為A類雙語學校，於藝術領域、綜合領域、健體領域、科技領域及彈性課程均有實施雙語課程，另歸仁區大潭國小亦為A類雙語學校，分別在生活課程、綜合領域、彈性課程以及數學領域實施雙語課程，各有特色。未來將邀集二校校長及學校團隊就課程、教學及師資專業成長等，研議進行策略聯盟互補合作的可能性，並由本市雙語輔導團、雙語中心持續入校協助、引進相關教育資源，以提供優質教育。\n\n有關台南高鐵站前的「花魁車」流落街頭，市長黃偉哲表示將進一步瞭解「花魁車」地景公園設置進度，並督促高鐵儘速完成。如有需要市府協助之處必全力幫忙，希望能在明年2024台灣燈會及台南400系列活動前即可完工，讓此珍貴文物重新展示於民眾眼前。\n\n針對九份子國中小學校二期工程辦理與部分區域人口增加，設校及增建教室進度一案，教育局表示九份子國中小學第一期校舍已於110年9月1日啟用，惟因應重劃區內住宅社區陸續建築完成，移入人口增加，目前刻辦理階段辦理第二期校舍勞務採購作業，預計6月中旬辦理議價及決標，並規劃預計115年底完工，將持續努力爭取提前完工。\n\n有關補助城西環保設施週邊回饋里高中（含）以下學生學雜費、營養午餐費用及大學生獎學金，環保局表示，考量更新爐施工期間垃圾處置的需求以及完工後的營運回饋，將編列2,400萬元經費補助學生學雜費及設立獎學金，另外也編列600萬元經費補助回饋里內學校營養午餐費。市長黃偉哲表示，若焚化爐持續有運作的話，也將繼續維持城西土城地區的地方回饋。\n\n有關台61延伸至高雄，工務局說明該案北起台南市安南區台江大道，南至高雄市濱海聯外道路起點(橋頭區典昌路)。依目前規劃路線方案，總經費概估約920~1330億元左右，建設期程約16年。公路總局、中央民代陸續召開地方說明會、協調會議，決議由工務局依地方建議原則提出路線供交通部公路總局納入可行性評估辦理，該局預計於112年6月9日邀集相關單位研商。\n\n籠具、放網漁民與蚵農的問題，市長黃偉哲表示將由農業局或法制單位協助研擬相關管理辦法及配套措施；有關溪南沿海漁業發展，黃偉哲表示將責成農業局儘速爭取中央經費補助，以提升剖蚵場域工作環境及衛生品質，另外也會確實向中央反映漁民的需求，盡力爭取漁業權。\n\n有關爭取安平漁港大型船筏上架設施一案，農業局說明目前成果進度已再函報漁業署籌編經費辦理，並參考鄰近縣市漁港吊筏機上架設施委託配套措施擬定上架設施管理辦法，並納入操作人員需具操作起重機合格證書規定，以利輔導漁會、牡蠣產銷班等當地組織協助管理及提供服務，亦針對現況上架設施周邊環境，進行廢棄物清除整頓，預定6月底前完成。另預計6月邀集漁業署辦理現勘，爭取經費補助以完成安平漁港大型船筏上架設施。\n\n針對在南區建置一座寵物公園議題，農業局表示台南市目前有2座寵物公園，為安平寵物公園及南瀛綠都心寵物運動公園，而在選擇有關寵物運動公園的設置地點上，也將會進一步評估，並且因地制宜規劃不同種類及型態之公園模式，參考當地里長及民眾之接受程度，如有適合設置之地點，將爭取明年度預算規劃設置。\n\n針對北區北園公園整修，工務局表示北區區公所已於112年5月23日提報含遊具、地墊、座椅及景觀燈等設施改善共500萬元，該局已請該所針對樹頭挖除及場地恢復緊急處理費用重新提送核定，其餘設施再行提報明年經費辦理。另有關安南區大愛公園兒童遊戲場改善，工務局已於112年5月24日與相關單位會勘討論，議員建議於中央草坪區增設體能大齡兒童遊具，該局已錄案研議後續，預估經費500萬。\n\n有關西門商場環境再造計畫案之辦理情形，財稅局表示西門商場案已獲設研院核定整合規劃費450萬，並由設研院於112年5月19日辦理徵選出設計團隊，後續預計於112年6月6日由設研院、市府及設計團隊召開規劃共識會議。另，規劃前期由設計團隊進行調研並與透過工作坊、說明會等在地溝通策略，建立既有商家的認同與反饋，以利規劃案執行，後續市府依規劃成果於113年度10月前完成第一階段落地工程，預計工程經費1,000萬元。\n\n有關中西區西湖里活動中心新建工程，民政局說明原建築因鋼筋鏽蝕嚴重，耐震詳評說明為氯離子超標，疑似為嚴重海砂屋，為耐久性結構損壞；為公共安全考量，現將活動中心四周設置圍籬。本案將採異地新建，並整合活動中心、親子悠遊館、派出所、公共托育等公共機能，予以推動建設，並由中西區公所辦理用地個案變更作業；另配合衛福部將補助親子悠遊館經費，112年5月23日邀集相關單位先行規畫經費編列事宜。案地最新進度為市府都發局於112年6月1日辦理公展30日，6月13日於西賢里活動中心辦理個案變更說明會。",
    "tags": "#台南市議會第4屆第1次定期會 #市政總質詢"
}