{
    "published": "2023-06-07",
    "title": "回應今（7）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8552744",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年6月7日發稿人：陳曲吟、葉泯萱\n\n台南市議會第4屆第1次定期會今（7）日市政總質詢，由邱昭勝、施余興望及謝舒凡議員質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關安南區公所聯合辦公廳舍規劃案，民政局表示安南區聯合辦公廳舍耐震補強工程，111年1月24日經市府工務局核定補助193萬7,248元規劃設計費，總工程經費核定補助2,806萬3,000元，112年5月6日開工，預訂113年1月底前完工，另經耐震補強後，預計可再使用10年以上，此段期間持續尋址規劃符合安南區都市發展之新區政中心。\n\n建議設立歷史博物館生態園區一事，工務局表示該區生態環境管理由工務局(「公39」陸域，後續移交體育局)、水利局(「公39」水域)及臺灣歷史博物館共同維護，將保持現有棲地環境，朝保育自然生態方向執行。另工務局於112年4月14日偕同相關單位現勘討論，將結合民間、臺史博與市政府力量繼續來維護整個生態園區，並將進一步協助周遭安全設施，以確保園區不會遭受到人為的破壞，打造生態友善空間。\n\n有關近期遊蕩犬案件之管理措施，農業局說明接獲通報遊蕩犬案件皆盡速派員前往當地進行犬隻管制工作，並針對部分人犬衝突熱點列為重點列管區，持續派員加強巡查，以誘捕籠、大型圍離與麻醉槍等方式與當地愛心人士公私協力持續捕捉未絕育犬隻，並優先將追車咬人犬隻予以捕捉，後續推廣做為工作犬提供認養，控制區域遊蕩犬數並逐步減量。此外，目前已編列2,500萬預算並請各區公所協助尋找合適場地，設置流浪動物暫置場所，並持續與地方民意溝通。\n\n有關臺南市肉品市場股份有限公司遷併場情形，農業局說明已於112年5月12日完成遷併場工程第二次部分驗收(污水設備)，另行政院農委會已核定補助新牛隻屠宰線改善工程，預計於112年12月底改善完成，並於113年度進行遷併場案第二期工程招標及施作，預計於114上半年度完成；後續於114年度下半年舊豬線工程招標整建，預計於115年上半年完工。肉品市場實質遷併場工作預計於115年底前完成。\n\n鹿耳門排水出海口淤沙問题，水利局表示正辦理「臺南市鹿耳門溪口減淤改善工程」，包含東流工設置、航道疏及後續成效監測，111年3月4日基本設計完成，經費約5,050萬元整，將配合農業局向中央爭取預算辦理。\n\n針對加強原住民投票所選務人員之教育訓練，民政局說明有關去年地方選舉，台南市選委會、市府及各區公所為維護原住民選舉人投票權益，採取多項策進措施，若發生原住民選舉人投票場所問題，均已請主任管理員現場立即積極處理，或協助確認投票所位置。台南市選委會、各區選務作業中心皆設有應變中心因應各項狀況，選舉當日未接獲相關通報。爾後台南市選委會及各區公所仍會加強注意，並落實維護原住民投票權益。\n\n此外，台南市選委會對於原住民投票秘密保障向來都是高度重視，這次總統立委選舉朝兼顧原住民選舉人投票便利性及保障原住民選舉人投票秘密辦理，採一里一個原住民投票所，避免出現投票所只有一位原住民選舉人情形，倘一里仍只有一位原住民選舉人，將詢問該原住民是否願意跨里到至其他投票所投票，以維護原住民投票秘密之權益。(總統立委選舉可跨里，但地方選舉不可跨里)\n\n針對Kasa&#39; opoan原住民族綜合服務中心、台南市原住民文物館及永康區公所原住民聚會所之進度，原民會分別說明如下：台南市原住民文物館(永康社教中心圖書館3樓)，預計搬遷至同棟一樓，擬於7月向文化部及中央原民會爭取經費細部設計、監造及工程經費，所需經費計1,300萬元整；永康區原住民聚會所未來配合永康區公所之搬遷期程，提編相關預算，據以辦理後續委託規劃設計暨監造等事宜，另外，砲校預計於114年搬遷至關廟用地，原址將規劃設立創意設計園區，永康區公所預於118年遷移至既有砲校電訊大樓；Kasa&#39; opoan 原住民族綜合服務中心規劃於永康區永仁高中旁建置Kasa&#39; opoan原住民族綜合服務中心，土地面積約400坪，作為本市札哈木部落大學教學基地，並已向國有財產署申請土地撥用，目前研擬興辦事業計畫。\n\n台南傳統藝術中心執行情況與後續規劃，文化局說明學甲區「原私立天仁高級工商職業學校」於停招廢校後捐贈予市府，現已完成移撥。前規劃作為「台南傳統藝術中心」獲中央核定經費1,500萬元進行規劃設計。工程建設部分規劃三期分期分區執行，並持續爭取中央補助工程經費。第一期(113~115年)傳習工坊教學大樓，經費為1億580萬元，列為113年重要施政計畫；第二期(114~116年)三連館及主入口周邊景觀，預佔經費為1億8千萬元；第三期(115~117年)綜合大樓及次入口周邊景觀，預估經費為2億8千萬元。\n\n文化局表示，於台南傳統藝術中心建置完成之前，將先運用部分教室空間開辦傳統藝術、傳統工藝相關課程供民眾學習，也讓民眾熟悉這個場域，為將來分期完工開放預作準備。\n\n有關原天仁工商校區內市有土地(慈濟段264及265地號)興建多功能體育場館進度，以解決華宗盃排球賽場地不足問題一案，該案目前朝綜合運動館規劃，除可容納三面排球館外，並可作為全民運動館，另該案已請公所盡速排定會議，討論規劃方向後，再核定先期規劃經費，待學甲區公所提送申請計畫書，由體育局審核後將提送體育署爭取經費補助。\n\n有關增設機車練習場，交通局說明地方有停車空間兼附設機車考照練習場等相關需求，向交通局申請經費補助部分，目前由公所(或需求單位)邀集相關單位辦理會勘研商可行性，後續由公所辦理規劃及施工作業，完成後由公所或里辦公室進行維管，經費不足則向交通局提報興建計畫申請補助，並請工務局協助提供鋪面粒料。\n\n有關公所管筏報廢說明一案，消防局表示因管筏耐用年限為10年，將請公所視管筏本體堪用程度及轄區淹水區域民生物資運送及人員疏散撤離需求，於權責自行評估繼續使用或報廢，如經報廢建議購置輕便型舟艇或膠筏，代替作為災時運送民生物資及人員疏散撤離使用。\n\n建議增加公共化幼兒園2歲專班乙節，教育局表示，為提高2歲幼兒入學率，教育局已規劃自109年至114年增加公共化幼兒園2歲專班73班1,056名，並調整10班3-5歲班為2歲專班，此外也核定偏遠地區4所公幼得向下招收2歲幼兒。112年已增改設19班2歲班，113-114年預計還會增加28班，也會彈性調整招生欠佳的3-5歲班為2歲專班，對偏遠學校3至5歲班招生後仍有餘額的附幼，也將協助其進行簡易設施修繕後，向下招收2歲學齡幼兒。針對公幼、非營利、準公共及私幼的招生資訊，教育局也會朝整合的方向進行規劃，以便利家長查詢。",
    "tags": "#定期會 #市政總質詢"
}