{
    "published": "2024-03-07",
    "title": "112年借閱冊數持續成長 《被討厭的勇氣》蟬聯借閱榜第一",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8623071",
    "content": "發稿單位：文化局\n發稿時間：113年3月7日11:20\n\n台灣燈會將於本周畫上句點，意味著年節即將正式結束，臺南市圖書館今日公布112年臺南市民閱讀習慣調查，112年度全市借閱冊數達1,079萬冊，較111年成長2.26％，人均借閱冊數為5.80冊，其中女性讀者仍比男性讀者借閱量高，男女借閱冊數比例維持4:6；依各年齡層讀者區分，35至54歲的讀者為主要閱讀族群，年度借閱冊數共503萬冊，占46.63%。其次為0至11歲的學童，年度借閱冊數共255萬冊，占23.66%。較去年相比，65歲以上讀者的年度借閱冊數較去年成長8萬冊。顯示南市圖兼顧各年齡層之閱讀推廣，針對不同年齡層讀者皆能滿足其閱讀需求。\n\n在類別方面，語言文學類仍是市民最愛，年借閱量達527萬冊，佔整體的48.85%。112年語文類借閱榜首由奇幻小說作家陳郁如所著的《仙靈傳奇》系列奪得，東方詩詞、藝術古典文化融合跌宕起伏的劇情文本，在沉浸情節的同時也能培養國學素養，為橫掃金鼎獎優良出版品推薦等眾多獎項的得獎好書；第2名為架空玄幻歷史小說《雪中悍刀行》系列，史詩磅礡的世界觀描寫深富吸引力，高人氣更改編為同名電視劇播映；奇幻小說《哈利波特》系列已出版多年，獨特的魔法世界設定依然是讀者情有獨鍾之經典作品，排行第3名。\n\n武俠小說借閱榜方面，鄭丰所著的《綾羅歌》系列和《巫王志》系列分別為第1名與第10名，而金庸小說作品在前10名中佔有6名，仍為讀者津津樂道之作。\n\n在不分類別的單冊借閱排行榜，由岸見一郎與古賀史健兩位作者合著的《被討厭的勇氣：自我啟發之父「阿德勒」的教導》蟬聯冠軍，本書透過對話闡述阿德勒心理學思想的精神，提供讀者自我啟發與思辯的指引；排行榜第2名是《富爸爸，窮爸爸》，作者羅勃特．T．清崎透過自身體悟，提供讀者理財規劃前應先知道的財務知識，為歷久不衰的理財經典作品；《你的善良必須有點鋒芒：36則讓你有態度、不委曲，深諳世故卻不世故的世道智慧》，作者慕顏歌透過心理諮詢師觀點，在生活處事應對上為讀者指點迷津，教導我們善良不是一種妥協，位居排行榜第3名。\n\n其他各類借閱冠軍分別是哲學類《被討厭的勇氣》系列、宗教類《血型小將ABO》系列、科學類《名偵探柯南科學推理教室》系列、應用科學類《貓咪超有事》系列、社會科學類《只是開玩笑，竟然變被告？》系列、史地類《如果歷史是一群喵》系列、世界史地類《世界史偵探柯南》系列、藝文類《我的Minecraft DIY大事典》系列、漫畫類《名偵探柯南》系列、DVD類《哈利波特》系列。\n\n依年齡區分，樂齡讀者的最愛仍以財經週刊雜誌為主，前5名分別是《商業周刊》、《快樂廚房雜誌》、《今周刊》、《亞洲週刊》與《台灣光華雜誌(泰文)》。兒童書排行榜前5名為《X尋寶探險隊》系列、《怪傑佐羅力》系列、《笑江南恐龍漫畫》系列、《楓之谷大冒險》系列及《屁屁偵探讀本》系列。另外，0-5歲讀者借閱圖書前5名為《野貓軍團》系列、《小企鵝搭交通工具》系列、《大排長龍》系列、《山貓醫生》系列及《布朗克》系列。\n\n112年電子書借閱冊數近40萬冊，較111年增加近25%。電子書熱門排行前5名分別為《蛤蟆先生去看心理師》、《原子習慣：細微改變帶來巨大成就的實證法則》、《不便利的便利店》、《被討厭的勇氣：自我啟發之父「阿德勒」的教導》及《致富心態：關於財富、貪婪與幸福的20堂理財課》，顯示心理哲學與投資理財類別書籍深受讀者喜愛。本館自112年9月起配合文化部「擴大電子書計次借閱」服務，取消每人每年使用點數限制及平台每月使用上限，鼓勵讀者踴躍借閱電子書。此外，電子書平台更設有布可星球主題專區，讓學生能夠借閱電子書完成布可星球任務，輕鬆便利地透過線上數位資源挖礦學習。\n\n黃偉哲市長表示，圖書館借閱冊數逐年成長，不論是實體書與電子書，讀者皆踴躍借閱與使用，展現臺南市民對於知識的獲取和學習動力需求高。此外，新總館於112年更榮獲「第二屆教育部圖書館事業貢獻獎」標竿圖書館獎殊榮之肯定。113年臺南迎來400年里程碑，圖書館也推出「臺南400好書選」活動，藉由相關館藏展現臺南深厚的歷史與多元的文化，提供讀者深入瞭解和體驗臺南多元文化的文本資料，共同創造並邁向下一個燦爛的400年。",
    "tags": "#文化 #圖書館 #借閱"
}