{
    "published": "2024-03-14",
    "title": "春季臺南賞花攻略 木棉x柚花x蜀葵x花旗木x羊蹄甲",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8624676",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年3月14日14:30\n\n春暖花開的三月，當然要到「南國花都」臺南賞花，黃偉哲市長表示，除了木棉花、花旗木之外，臺南春季還有很多花種紛紛綻放，包含蜀葵花、羊蹄甲、及柚花，歡迎大家一同來欣賞。\n\n觀光旅遊局林國華局長表示，配合明媚的花季，臺南各地也有不少精彩活動推出，可以一邊賞花一邊賞玩鄰近景點，台南旅遊讓您心花朵朵開。\n\n【木棉花】\n台南著名的木棉花道除了白河林初埤花道、將軍區的苓仔寮北環道周邊，還遍及西港區南41線、新市區南138線、東區巴克禮紀念公園、新營區的長榮路、佳里區蕭壠文化園區、鹽水區田寮社區（台灣詩路）、歸仁區歸仁十五路、以及新化區虎頭埤風景區。\n\n白河林初埤的木棉花道曾被國際媒體CNN評選為世界十大美麗花道，今年又遇到暖冬，原本預期3月中旬才會盛開的木棉花，現在已經盛開，道路兩旁火紅花海非常美麗。白河木棉花季活動也提前自3\/2(六)-3\/17(日)舉辦，活動包括定點導覽解說、贈苗、花季音樂會(街頭藝人表演)及打卡贈好禮等，區公所並特地製作可愛的手舉牌置放於木棉花道沿線，可供民眾合影留念，走累了在舊鐵道路段也有小吃市集可補充能量，歡迎前往賞花。\n另外再告訴大家一處賞花秘境，林初埤附近的將軍埤現在正盛開南洋櫻及苦楝，前往林初埤時可順遊。\n\n將軍區的木棉花道美景處處，其中南21線的漚汪木棉花道近2公里最長，花開茂密；南20線角帶圍東段、苓仔竂北環道的鄉間小路，則在兩旁的綠油油的農田襯托下，讓橘色隧道更顯鮮麗。此外，將軍區適逢紅蘿蔔產季，將軍區公所在3\/16(六)上午08時30分至下午13時在苓仔寮木棉花道將舉辦2024將軍區紅蘿蔔木棉爭鮮搶豔同樂會暨農業產業文化活動，藉由在區內盛開木棉花道下欣賞表演、園遊會逛市集、手作課程，讓民眾親自下田動手體驗嘿呦嘿呦拔蘿蔔樂趣。\n\n【花旗木】\n西港區的花旗木近年頗負盛名，活動預計3\/23-24在金砂里舉行，現場除可欣賞花旗木粉紅花朵盛開，與花旗木打卡拍照還可獲得限定小禮品，數量有限送完為止。此外，今年擴大種植了波斯菊及向日葵，要讓大家置身花海，現場還有可付費參與的食農體驗活動，歡迎大家一同享受農田樂趣。\n\n南化玉山寶光聖堂的花旗木於2023年首次推出就吸引大量遊客，2024花旗木假日市集與南化蜂蜜黑糖節將於3月24日試營運、3月31日隆重開幕，辦理優質市集，自開幕日起連續五個週末10:30~16:30舉辦市集活動。\n\n【柚花】\n臺南欣賞柚花的最佳地點就在麻豆區井東里和安業里的柚花步道，另外在麻善大橋旁曾文溪堤防綠色隧道，以及麻豆北勢里買郎宅，也可以欣賞到柚花。\n\n3\/16至3\/31在總爺藝文中心則有「春日裡的柚花物語－2024麻豆柚花季」，包括陶藝和書畫以及文創特色商品的特展、柚花柚香茶會、柚花市集、親子活動體驗、研習工作坊等活動，邀請大家到麻豆賞花吃美食。\n\n【蜀葵花】\n每年的二月底到四月初，台南的蜀葵花也會開始綻放。今年的「學甲蜀葵花文化節」長達2月，預定在3\/23(六)上午9:30開幕，活動地點在學甲區(光華社區)光南里活動中心旁。\n\n今年的蜀葵花由荷蘭引進新品種「傑特」，可高達250公分。此品種為全臺第一次栽種，生長習性和往年的品種有異，值得期待。而蜀葵景觀專區為展現整體性，納入位於園區中間約0.4公頃的農地，讓整個園區達2.6公頃。將由主角蜀葵花搭配鼠尾草、雞冠花、紅藜、萬壽菊、波斯菊、油菜花，紅、橙、黃、綠、紫，五彩繽紛要讓大家拍好拍滿。\n\n【羊蹄甲】\n羊蹄甲的花期落在每年的三月到五月，推薦大家到北區的台南公園賞花，公園裡每年春季的粉紅花海每每吸引台南公車轉運站前人們的目光。另外還有東區的巴克禮紀念公園、成大光復及勝利校區、中西區的南門公園、安平區漁光島的漁光路上，以及新市區南科堤塘湖、官田區市道171號也都可以賞花。\n\n3\/16(六)上午07:00-上午08:50 在新市區南科堤塘湖旁(新港社地方文化館旁廣場：臺南市新市區道爺路3號)將舉辦113年花現堤塘港&mdash;羊蹄甲減碳健走暨登革熱防治誓師大會，活動包括健走賞花、闖關遊戲、登革熱防治宣導等，歡迎大家一起來共襄盛舉。\n\n台南一年四季都有花可賞，接下來還可以期待4月到5月的黃花風鈴木、5月到6月的阿勃勒、以及5月到8月的蓮花季，最方便的就是參考觀旅局發行的「南國花都」大台南賞花地圖，也可在台南旅遊網免費下載電子檔，歡迎大家隨時來到台南賞花！",
    "tags": "#觀旅 #花季"
}