{
    "published": "2024-03-15",
    "title": "南市議會第4屆第5次臨時會今(15)日閉幕 市府回應議員關切蘭花產業、公共建設、食安、工安等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8624972",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年3月15日\n發稿人：葉泯萱、高淑芸\n\n台南市議會第4屆第5次臨時會今(15)日於民治議事廳舉行閉幕典禮，台南市長黃偉哲率各局處首長列席，確認各委員會議案審查報告及三讀議案第二、三讀會等事項，本次臨時會包含聯席審查墊付款案預算案、112年度台南市總預算第二預備金動支數額表、113年度台南市總預算第一次追加減預算案等。\n\n黃偉哲表示，感謝台南市議會盡監督之責，給予市府許多施政上的建議，市府會檢討並妥善處理。黃偉哲強調，預算通過後，接續的重點就是執行效率，對於市民有益的部份，市府會努力來做，尚有爭議的部份，市府也會協助向中央反應，期盼能減少民怨、創造最大的公共利益。\n---------------------------\n有關112年度第二預備金補助社團法人台灣產銷發展協會辦理世界蘭花會議佈置經費一案，財經委員會決議不同意動支。多位議員表示期盼市府為後壁蘭花生技園區爭取更多中央經費挹注，市長黃偉哲表示，蘭花生技是台南非常重要的產業，將會積極與中央單位爭取經費，讓展區場地硬體設備加以優化，為台南蘭花產業打造站上國際舞台的堅強後盾。\n\n農業局表示，辦理世界蘭展對於產業發展、品種研發與貿易市場均提供非常重要的平台，更可達到國際合作交流目的，並突顯台灣多元的蘭花文化，會積極向中央提案爭取，提升園區整體軟硬體設備。\n---------------------------\n有關112年度第二預備金動支數額表審議，財經委員會決議寵物友善專區經費需與當地居民充分溝通後方得動工，多位議員表達請相關局處積極與在地居民溝通，而農業局動保處也表示，依據建議規劃建設的寵物友善公園，包含有永康西灣里滯洪池、東區竹篙厝公園、南區明和公園，工程已於113年1月開工，並預計113年5月完工，而後續也將持續透過舉辦相關說明會，向當地民眾妥善說明。\n---------------------------\n有關墊付款案中洲公有零售市場拆除重建計畫一案，多位議員提出重建計畫應同步規劃活動中心，市長黃偉哲表示同意議員之建議，經費上將全力支援，重建中洲市場的工程朝向同步規劃活動中心興建之方向。\n\n民政局說明，本案由仁德區公所進行評估，增加結構強度與無障礙設施需求所需經費約2000萬元，規劃設計經費可由民政局113年相關預算支應，其餘監造、工程經費於後續年度編列。\n---------------------------\n有關議員關心中西區五妃街及西門路口道路塌陷後續處理進度一案，工務局表示，市府已要求承包商加強設置周遭鄰房安全觀測、提高觀測頻率，以確保市民人身保障、周邊地質及鄰房安全無虞，另外，市長黃偉哲則表示，一切以市民生命財產安全為最優先考量，而後續也要求建設公司提供相關報告書且檢具改善計畫，並經由市府與第三方公正單位審核後，再予以審視是否准予復工。\n---------------------------\n有關多位議員關切蘇丹紅事件市府後續作為。台南市長黃偉哲表示，針對蘇丹紅食安事件延燒，市府積極擬定上、中、下游辣椒相關食品業者應對方針，第一、要求輸入業自主檢驗採購的原料及製成之產品，主動提供檢驗報告給下游廠商，確保食品安全。第二，製造業必須向上游供應商取得辣椒原料檢驗合格證明，方可進行製造。另外，餐飲、零售、小吃攤販業需向供應商索取檢驗報告，張貼於明顯處，自主揭露辣椒粉、咖哩粉等產品之使用辣椒原料之蘇丹色素檢驗報告。\n\n衛生局說明，南市府各權責機關立即成立蘇丹紅事件之跨局處專案小組，召集教育局、農業局、經濟發展局、環境保護局、法制處、社會局、觀光旅遊局、警察局、文化局等單位研商防治作為。\n\n台南市於學校、醫療機構、社福機構、長照機構、護理之家五大場域，全面禁止使用辣椒粉及咖哩粉等辛香料，原則為期三個月，並滾動式檢討。南市衛生局結合消保官及相關單位將針對上述場域加強查核，另因應蘇丹紅辣椒粉及其相關調味製品影響層面擴大，台南市政府建置「蘇丹色素食安專區」((https:\/\/gov.tw\/Fat)，專區中公布南市稽查批號及流向、南市抽驗產品之檢驗結果及食藥署公告蘇丹色素不合格名單等相關資訊，供市民選購產品時參考(https:\/\/gov.tw\/mdN )，以維護食品衛生安全。",
    "tags": "#議會 #臨時會 #閉幕"
}