{
    "published": "2024-03-29",
    "title": "2024春遊臺南！兒童節、清明節4天連假玩不停",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8627807",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年3月29日15:15\n\n好不容易又等到連續假期，今年兒童節與清明節連假總共放4天，黃偉哲市長表示，由美國藝術家Kurt Perschke發起的「紅球計畫RedBall Project」即將現身臺南，歡迎大家一起追球打卡！觀旅局也以10個紅球展出點為起點，推薦10條「臺南好球」追球順遊路線，及台南旅遊臉書抽獎活動，拍到紅球就可在臺南旅遊臉書留言參加抽獎！\n\n南市觀旅局林國華局長也說，連假期間來臺南追球之外，度假首選臺南兩大觀光遊樂業頑皮世界及柳營尖山埤渡假村，不僅是本市重要的旅遊勝地，也是中央考評獲獎連連的常勝軍；頑皮世界園區獲交通部觀光署112年觀光遊樂業特優等，總經理張維銘獲得觀光遊樂業從業人員高階主管組觀光金獎；長期經營績優的柳營尖山埤渡假村榮獲觀光遊樂業組觀光金獎，也在觀光遊樂業督導考核競賽獲得優等。春季更是出遊賞花的好時節，蜀葵、花旗木、麝香木，繽紛艷麗花海就在臺南！\n\n【紅球臺南 RedBall Tainan歷史街區策展行動】（3\/29-4\/7）\n這顆紅球直徑4.5公尺，重達122公斤，2001年起遊歷過巴黎、倫敦、雪梨、巴塞隆納等40多個世界城市，一天快閃一個地點，在城市中創造驚喜，如今紅球來到臺南，一展出就是10天，觀旅局也推出搭配10條建議路線，讓遊客追球順遊臺南景點，也推出抽獎活動「臺南好球─魚頭君追球記」，拍到紅球就可在台南旅遊臉書留言參加抽獎，詳細訊息請見台南旅遊臉書及官網。\n\n另外，凡是加入【紅球臺南｜瑞波波】LINE官方帳號的朋友，都可在4\/3當日以市民票價100元參觀臺南市美術館，3\/29-4\/7只要在「1個紅球展出地點」及「2個新藝獎展出地點」掃描QR code集點，即贈紅球專屬別針一枚。趕快一起來集點！\n\n【2024葫蘆埤自然公園童遊趣】（4\/5-4\/6）\n今年的葫蘆埤自然公園童遊趣活動在園區舉辦童樂市集，有最適合小朋友們的手作與遊戲攤位，還有知名街頭藝人兔兔表演魔術，大朋友們也可以來玩滾鐵圈、沙包、打彈珠、尪仔標、跳格子等童玩回憶小時候，還可以跟互動式活動佈景拍好拍滿。\n\n【臺史博2024童樂匯兒童節系列活動】（3\/30-4\/7）\n國立臺灣歷史博物館兒童節特別活動結合「跨‧1624」特展、常設展、生態永續、親子市集、古早童玩等多樣元素，推出超彭湃活動，3\/30-31(六、日)、4\/4-7(四-日)，12歲以下兒童免費入館，歡迎大小朋友一起來玩！\n\n【蕭壠14倉兒童藝術節】（4\/4-4\/7）\n蕭壠文化園區舉辦藝術How好玩、Fun Fun展演、奇趣工作坊、陣頭扮裝體驗、兒童主題電影院、兒童主題書展、親水公園水舞表演、小老闆市集、糖倉市集、闖關趣集章等活動，讓每個前來的孩子，都能以最簡單的形式自然而然從遊戲、展覽、表演、共創中體驗藝術。\n\n【臺南400童樂會～兒童節活動】（3\/30）\n為慶祝兒童節到來，市政府社會局在臺南市政府永華市政中心旁西側廣場以寓教於樂的方式，融合本市兒少政策及臺南400等元素，設計多樣闖關遊戲，讓新手爸媽能了解臺南市托育資源、增進親子互動。\n\n【2024水交社兒童節市集夢想遊樂園】（4\/5-4\/6）\n水交社文化園區兒童節夢想遊樂園就在連假期間開張，邀請到上百家品牌齊聚，活動現場還有親子活動、市集、藝文演出、手作、甜點、寵物友善、知識教育體驗可參加，歡迎大家一起來打造熱鬧活潑的夢想遊樂園。\n\n【左鎮化石園區兒童節活動】（4\/4-4\/7）\n連假期間，12歲以下兒童免費入館，4\/6-4\/7還有超熱門「化石翻模與萬代迅猛龍模型組裝體驗」活動，名額有限請手刀報名！左鎮化石園區吉祥物犀牛寶寶KOKO也將於連假期間現身園區與小朋友同樂。大小朋友也別忘了到左鎮老街，4\/4-4\/5將舉辦在地美食小市、手作推廣及特色攤位展售，左鎮公有零售市場還有兒童市集，現場有小老闆親自上陣，歡迎大家一起來共襄盛舉！\n\n【細遊南博兒童清明連假系列活動】（4\/4-4\/7）\n連假期間，前25名12歲以下兒童參觀臺南市立博物館，憑健保卡可領取限量的「市博兒童獨享神秘好禮」，大人按讚市博粉專「南博ONE - 臺南市立博物館」分享活動貼文出示畫面，也可獲得「市博大人の快樂 aka神秘好禮」。另外還有動畫故事屋、特展小遊戲、繪畫活動及臺南大學藝術季特展等展出。\n\n【動物狂歡嘉年華】（4\/4-4\/7）\n臺南最具特色的動物園頑皮世界，在園區裡除了可以看到南美水豚、長頸鹿、黑腳企鵝等可愛明星；科摩多龍、藪貓等珍貴動物更是全臺獨有。買些牧草蘿蔔近距離與草食動物面對面互動也是必須體驗的樂趣！4\/4-4\/7兒童節連假期間還可參加動物狂歡嘉年華，品味園內季節限定餐點，園區門票於連假期間優惠全票480、學童票380、幼童票280，再送園內消費抵用券。\n\n【春滿&middot;尖山埤】（3\/23-4\/21）\n柳營尖山埤連假期間有「國小(含)以下兒童免門票」優惠，還有市集、親子體驗活動及街頭藝人表演，讓家長陪伴孩子共度充實的假日時光；這個季節也是尖山埤的桃紅陣雨樹花季，3\/23~4\/21花季期間舉辦IG攝影比賽及兒童寫生比賽，優秀作品有機會獲得尖山埤住宿券或仟元消費抵用券，花季期間還有「毛小孩入園優惠」，另外園區因應榮獲觀光金獎，即日起至4\/30期間舉辦「金獎刮刮樂」，歡迎民眾踴躍參加拚好運。\n\n【米其林指南入選美食】\n位在中西區的「Hara Peko」以及北區的「溫爸鵝肉」，剛上榜國際美食評鑑雜誌《米其林指南》入選餐廳，來臺南玩當然要前往品嘗！到中西區可順遊孔廟、林百貨、臺南市立美術館、台灣文學館及吳園藝文中心等景點。而在北區也有許多古蹟和文青打卡點，包含鎮北坊文化園區的開基玉皇宮、大觀音亭、烏鬼井等。\n\n【臺南賞花】\n\t花旗木西港區公所特別在金砂里花旗木步道舉辦「2024西港區花旗木-龍光煥花‧旗迎400」活動（3\/23-4\/30），南化區公所也在玉山寶光聖堂舉辦「南化蜂蜜黑糖節」（3\/31）及「花旗木假日蔬食市集」（3\/31-4\/28），還有仁德區公所在仁德滯洪池花旗木廊道舉辦的「2024仁德心市集」（3\/30），另外，在善化蓮潭湖畔、東山區聖賢里北勢寮鐵道、柳營尖山埤渡假村、官田烏山頭水庫風景區、山上花園水道博物館、楠西龜丹休閒體驗農園以及新化大目降廣場，也都可以欣賞花旗木。\n\n\t蜀葵花今年的「學甲蜀葵花文化節」3\/23開幕，活動地點在學甲區(光華社區)光南里活動中心旁，每週六、日及清明連假都有街頭藝人表演，週週不間斷，一直延續到5月上旬。今年的蜀葵花園區達2.6公頃，更從荷蘭引進新品種「傑特」，可高達250公分，而整個園區將由主角蜀葵花搭配鼠尾草、雞冠花、紅藜、萬壽菊、波斯菊、油菜花，歡迎大家一起來感受花團錦簇的春日氣息。",
    "tags": "#觀旅 #春遊臺南"
}