{
    "published": "2024-08-26",
    "title": "2024臺灣文博會主展區大臺南會展中心登場 副總統蕭美琴偕同黃偉哲開箱",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8688444",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：113年8月26日 11:12\n發稿人：蕭婉寧\n\n2024臺灣文博會今（26）日在主展區大臺南會展中心開幕，除了是文博會首次移師臺南，也是文博會史上首度商展、文化策展結合同一展區，並同步開展。副總統蕭美琴偕同臺南市長黃偉哲開箱文化策展，並參觀創下歷年最多攤位數的商展。\n\n臺南市長黃偉哲表示，臺南從1624到2024間的400年，見證先民及我們的祖先，還有我們這一代和未來的下一代，在台灣這塊土地所生養、孕育出來的文化底蘊，除了即將開展的文博會，今年10月份的台灣設計展也將在臺南舉行，這也是一個具有指標性的、文化傳承意義的展覽。今年如此多重大的展會能在臺南發生、舉辦，不僅豐富了臺南的文化內涵，也讓許多年輕的文創工作者、許多年輕的發想家，能在文博會的畫布上盡情的揮灑。\n\n副總統蕭美琴說，臺灣文博會已是臺灣文創、文化軟實力的指標，而今年的文博會特別強調文化策展與品牌商展，希望讓無論是參展或看展的民眾，在觀賞商展的同時，也能感受到台灣文化議題的深度，並且在展區中找到和自己相關的文化和靈魂的連結。\n\n今日主展區開展，文化部長李遠、嘉義市長黃敏惠、臺南市副市長葉澤山、臺南市政府文化局長謝仕淵、立委陳亭妃、臺南市議員黃肇輝、沈震東、故宮院長蕭宗煌等也到場共同參與。\n\n文化部說明，2024臺灣文博會以「寶島百面p&oacute; t&oacute; pah bīn」為主題，從精心策劃的展覽到動態的現場表演及互動裝置，除了全面展示臺灣豐富的文化多樣性與創意創新，更要展現「臺灣絕對沒問題」的文化自信。開幕式上特別邀請文化策展團隊「那會按呢」的The Legendary Luxurious House of Louboutin x 9.5K Haus of Versace x House of Desire x Bogie，以「寶島百面文化匯聚」為題進行表演，象徵文博會的正式啟動。\n\n首次移師臺南舉辦的臺灣文博會，匯集超過570個參展品牌、近700個攤位，絕對要讓民眾爆買滿手文創商品，同時也以匯聚高鐵、臺鐵旁的大臺南會展中心為主展區。由展演藝術策展人馮建彰設計的3D裸視大型螢幕就設在會展中心的外牆上，讓來到臺南高鐵及臺鐵沙崙站的旅客，一眼就能看見文博會主視覺設計元素中的孔廟、火馬與布丁躍動於螢幕，以及臺灣原創圖像IP搭乘有趣的升降電梯輪流現身。\n\n第一次參展的中華郵政攤位上，除了有可愛的波波鴿IP商品，還可現場照相透過AI製作個人化郵票；一卡通與高人氣IP推出限量發行的「臺灣文博會療癒系角色票卡」，是今年開創的IP異業合作示範商品開發模式；起源於臺南市佳里區的手搖飲料品牌迷客夏，連手新銳插畫家餃貓FAMILY、小油画Little Oil Art、EggyBear蛋塔熊妹，以「珍奶」為主題推出超可愛聯名杯身，運用插畫家們的創作力畫出臺灣手搖飲文化。\n\n首度與品牌商展從概念到空間完整融合的文化策展，以「文化細胞」為概念，貫穿會場1、3樓。1樓商展區旁「世代之間」及「價值的追求」2個展區，由東和鋼鐵的大型鋼鐵架構、源源鋼藝的生活小器，以及大量報紙的民主報攤，呈現2個鋼鐵產業在世代傳承間走出品牌特色，以及從書桌到街頭，臺灣社會持續前進的腳步。\n\n3樓則以認同、團結、百變風格3個展區，由3個根基於臺南的品牌，呈現臺灣土地的踏實、在地與國際的接點；以投手丘為主角的棒球場場景，則代表運動賽事所凝聚的團結；最後所有人都可以走上的伸展台上，伴隨著所有參與文博會的品牌，則期盼讓大家更相信自己、更有文化自信，一起成就臺灣的文化百面。\n\n文化部特別提醒，商展區於8月26日及27日為專業買家日，歡迎國內外買家登記入場；28日起至9月1日則開放一般民眾入場。文博會期間只要加入文博會Line官方帳號好友，就有機會領取交通合作夥伴LINE GO乘車優惠券，以更優惠的方式暢遊文博會各展區，或是來一趟深度的臺南文化之旅。\n\n【2024臺灣文化創意博覽會】\n「Lesson :D」臺南概念展區\n地點：321巷藝術聚落、西竹圍之丘文創園區、藍晒圖文創園區\n活動期間：8月23日（五）至9月1日（日）15:00-21:00\n\n「出發！發現之島」及「靜物劇場Still Life Theater」展區\n地點：臺南文創園區\n活動期間：\n8月23日（五）至29日（四）10:00-18:00\n8月30日（五）至31日（六）10:00-20:00\n9月1日（日）10:00-17:00\n\n品牌商展、文化策展\n地點：大臺南會展中心\n專業買家日：\n8月26日（一）至27日（二）10:00-18:00\n開放一般民眾入場：\n8月28日（三）至29日（四）10:00-18:00\n8月30日（五）至31日（六）10:00-20:00\n9月1日（日）10:00-17:00\n\n2024臺灣文博會線上商展：https:\/\/creativexpo.tw\/online_event\n2024臺灣文博會官網：https:\/\/creativexpo.tw\n2024臺灣文博會臉書專頁：https:\/\/www.facebook.com\/creativexpo.tw\/",
    "tags": "#文博 #臺南400"
}