{
    "published": "2024-08-26",
    "title": "「2024虎頭埤水與綠─泳渡虎頭埤」即日起開放報名！黃偉哲邀民眾一起泳渡台灣第一水庫",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8688466",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：113年8月26日\n發稿人：何帆\n\n在民眾熱烈敲碗期待中，臺南市政府觀光旅遊局將於10月13日再次舉辦「2024虎頭埤水與綠－泳渡虎頭埤」活動，今(26)日舉行宣傳記者會，臺南市長黃偉哲、觀光旅遊局長林國華宣布即日起開放報名，並邀請全國民眾共襄盛舉。市議員許至椿、李偉智、朱正軒、李啟維也到場支持。\n\n黃偉哲表示，虎頭埤至今有150年的歷史，長年灌溉周圍農地服務農民，去年首度舉辦泳渡虎頭埤活動，就吸引800名以上泳者秒殺爆滿，反響熱烈廣受好評。今年不僅增加名額至1000人，還優化了多項安全措施，救生員的密度甚至超越日月潭，也推出三種專屬泳渡套裝遊程，同步行銷本市相關景點，除暢泳臺灣第一水庫之外，建議直接規劃週末兩日臺南懶人遊程，歡迎親友相約揪團FUN遊臺南趣。\n\n黃偉哲指出，近年市府積極爭取中央經費提升園區環境，像是打造出已經成為親子必遊新亮點的全齡式地景遊憩區、修復新化神社歷史建築、整修林間步道、優化環湖步道等，都已陸續完工。今年再獲得交通部觀光署核定「重要廊帶亮點營造計畫-水映南瀛」4.92億元，其中新化虎頭埤生態與人文教育園區營造計畫預計投入2.2億元，除了提供喜愛長泳的民眾一個優質安全的場域，也將周圍環境打造成適合露營、健行、騎腳踏車的休閒場所，期能吸引更多旅客來一探虎頭埤風景區的嶄新面貌。\n\n觀光旅遊局長林國華表示，本次泳渡活動是第二年舉辦虎頭埤泳渡活動，除了將下水平台及淋浴設施優化外，更打破其他泳渡活動需5人以上成組的規定，降低門檻至3人以上即可成行，歡迎符合資格的朋友們組隊報名參加，與親朋好友們FUN遊臺南，挑戰在虎頭埤水景環繞中暢泳樂趣，今年所有的泳渡成績均加上晶片紀錄，大家可以自行下載，檢視自己的挑戰成績。\n\n觀光旅遊局表示，本次報名費每人750元(含泳帽、活動毛巾、百元折價券、入園門票)，泳者上岸後，歡迎拿著發放的折價券逛逛「水綠市集」，補充體力、採買農特產品，為了給大家更多消費選擇，今年特地增加攤位市集數量，請大家放心吃，大膽買，離開園區還可以沿著市道168暢遊林家園藝、大坑休閒農場、留園景觀藝術、瓜瓜園地瓜生態故事館、家園咖啡、王家燻羊肉、東成醬油&hellip;等知名景點店家觀光旅遊、品嘗美食及採購在地伴手禮，也可前往大目降文化園區參訪、新化老街、武德殿、楊逵紀念館&hellip;等歷史景點，感受新化的文化魅力。\n\n觀光旅遊局補充，為了讓泳者及家人朋友們有更方便的旅遊選擇，今年特地推出3條泳渡虎頭埤的懶人遊程配套方案，讓大家可以舒舒服服的FUN游臺南，包括「古城巡禮-穿越過去」遊程，帶大家搭車遊安平、南、中西、新化區等充滿歷史的臺南景點，感受古老文化的洗禮；也可以選擇「追劇體驗-鎂光燈閃起」遊程，帶大家搭車遊後壁、六甲、善化、新化區等多處電影、戲劇拍攝景點，讓大家化身追星仔，身歷其境感受劇中人物的喜怒哀樂；更有「生態露營-懶人露營」套裝，讓泳者前一晚直接夜宿虎頭埤，起床就可以欣賞湖畔晨曦雲煙繚繞的景致，悠閒等著泳抱水綠美景；喜歡自行規劃旅程的泳者們，除了夜宿虎頭埤外，新化也有多家住宿選擇，如台南.山居166、老街168民宿、金龍溫泉大旅社、綠的抱抱、山莊別野、金春旅社等合法旅宿業，可供遠道而來的泳者們自行規劃遊程及住宿參考。\n\n更多活動詳情，可關注「2024虎頭埤水與綠-泳渡虎頭埤」活動官網，活動報名時間自8月26日12時起至9月25日12時為止(搭配遊程報名日期至9月8日12時止)，有意參加者請儘早報名，以免錯失良機。\n報名網址: https:\/\/www.accupass.com\/event\/2408150936185166583390\n泳渡虎頭埤活動FB粉絲頁：https:\/\/www.facebook.com\/profile.php?id=100094222347176。\n台南旅遊網：https:\/\/www.twtainan.net\/。\n虎頭埤風景區：https:\/\/htp.tainan.gov.tw\/。\n\n2024虎頭埤水與綠─泳渡虎頭埤 活動專屬優惠：(憑報名成功通知單)\n\t大坑休閒農場：入園享半票優惠；10\/12享9折優惠；10\/13享7折優惠；泳渡折價卷可在農場使用。\t成功醬油(新化門市)：享9折優惠。\t林家園藝（手機）：餐飲享9折優惠(至8\/31)。\t瓜瓜園地瓜生態故事館：10\/13享9折優惠(特價品除外)。\t街役場古蹟餐坊：享95折優惠。\t知點新時尚料理餐廳：免收一成服務費。\t金龍溫泉大旅社：享9折優惠。\t老街168民宿：房價享9折優惠。\t小芋頭：飲品冰品享9折優惠。",
    "tags": "#虎頭埤 #泳渡"
}