{
    "published": "2024-08-29",
    "title": "南市府暑期工讀成果發表競賽  臺南市政府勞工局職訓就服中心「銀向成功—就業服務宣導計畫」展現創意 奪冠獲佳績",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8689502",
    "content": "臺南市政府今(29)日於民治市政中心南瀛堂辦理「公部門暑期工讀計畫」成果發表，現場學生們各顯所長，以創意方式呈現暑期工讀的豐碩成果，展現市府各局處亮點，共有勞工局、衛生局、文化局、工務局、原民會、性別平等辦公室、左鎮區、東山區、六甲區、七股區、鹽水區、新營區、柳營區、歸仁區、仁德區、關廟區、西港區、南區公所及衛生所與圖書館等單位參與，分為28組競賽，最後由臺南市政府勞工局職訓就服中心「銀向成功&mdash;就業服務宣導計畫」在眾多單位中脫穎而出，榮獲一等獎。\n\n\n今日一早黃偉哲市長及勞工局王鑫基局長到場為工讀生加油打氣，會場旁不時可見工讀生們認真反覆彩排演練，在競賽前做最後的萬全準備，緊張情緒不言而喻。黃偉哲市長表示市府推動「公部門暑期工讀計畫」，青年學子透過這兩個月的工讀，了解這不僅是一份工作，更能了解公務機關事務及公務人員執行公務的規劃及考量，也能協助青年提前儲備未來進入職場的工作能量，累積職場經歷。透過工讀體驗不僅提升職能，提高未來就業競爭力，青年學子在工讀過程中，不僅能更深入地認識家鄉的文化與特色，還可以透過實際參與為公部門帶來新穎的突破，助力市府了解年輕朋友的想法，讓市府在各項政策和專案計畫推行更加吸睛，進一步推動臺南行銷與發展，今天的成果發表會是工讀生們創意結晶的展現。黃偉哲市長也鼓勵青年學子畢業後留在臺南、返鄉工作，共創臺南成為希望家園。\n\n\n勞工局王鑫基局長表示公部門暑期工讀對學生而言，是一個結合學習和實踐的寶貴經驗，工讀期間安排職業安全課程、簡報製作課程、CPAS職涯測驗課程等在職訓練，提升學生們的工作職能及了解職業性向，同時也透過青年的創意及活力協助政府政策宣導與市政推行。王鑫基進一步分享公部門暑期工讀已經成為青年學子認識市府公務體系的最佳平台，曾參加102年第一屆暑期工讀計畫的黃小姐，他畢業於成大中文系，在勞工局工讀期間，開始對勞工事務及公務機關產生興趣，促使他後續選擇報考勞工行政，也順利考取、分發，讓暑期工讀經歷成為後續工作的養分，且有助於累積職場經驗與未來職涯規劃。\n\n\n今(113)年市府暑期工讀計畫包含有觀光行銷、圖書推廣、市集籌辦、公民參與、勞工法令權益推展、原住民族文化推廣、策畫展覽、性別平等宣導、地方創生等，成果相當精彩，其中勞工局職訓就服中心「銀向成功&mdash;就業服務宣導計畫」透過訪問臺南銀髮人才服務據點成功就業案例、彙製臺南銀髮人才服務據點資源及成功案例手冊、製作懶人包、據點介紹影片等，藉此讓民眾對臺南銀髮人才服務據點有更深入的瞭解及資源應用；噍吧哖事件紀念園區「噍吧哖事件紀念園區推廣推廣暨臺南淺山故事探索計畫」，透過社群平台經營推廣、玉井淺山市活動規劃與籌備、闖關遊戲開發、文史旅行設計、採訪及文章編寫等，深入接觸臺南淺山，增加青年地方認同感，建構多元地方事務參與機制，活絡當地文化觀光及旅遊形象；原住民族事務委員會「文藝薪傳─原住民族地方文化館人才培育及實踐計畫」，透過執行原住民族文化主題特展、館外策展、推展原住民族文化研習課程、文物典藏維護，推廣青年對原住民族文化及多元文化的認識與尊重，引導學生認識理解原住民文化資產保存的重要性及必要性；工讀生將在校所學與工讀期間工作相互融合、迸發創意，為各局處注入嶄新能量與創新動力，王鑫基局長也感謝各單位對工讀生們的悉心指導，相信這段經歷將會各位青年學子未來職涯發展的重要養分。\n\n\n今日成果發表透過直播方式在「台南工作好找」臉書粉絲團同步播出，與無法親臨現場的市民朋友及家長們一同見證工讀生的蛻變與成長。成果競賽由中華醫事科技大學孫逸民校長、嘉南藥理大學劉瑞美副校長、台鋼科技大學蔡文彬學務長、台中教育大學鄭尹惠教授、敏惠醫護管理專科學校張嘉苓教授等5位委員進行評分，最後由勞工局職訓就服中心「銀向成功&mdash;就業服務宣導計畫」拔得頭籌獲得一等獎；勞工局勞安福利科「守護職災勞工&mdash;用心陪伴您」獲二等獎；勞工局勞動條件科「移工業務宣導&mdash;中階移工留才退休金權益促進計畫」獲三等獎；七股區公所(七股區圖書館)「輕鬆FUN暑假，閱讀玩手作」獲優等獎；六甲區公所(六甲區圖書館)「龍光煥發~圖書館悅讀薪體驗」、柳營區公所(柳營區圖書館)「113年柳營『影繪：站在平等的視野』思辨閱讀計畫」、勞工局就業促進科「性別平等新啟動&mdash;勞僱大家一起來」獲甲等獎。\n\n\n\n(發稿人：勞工局職訓就服中心林緯綸 06-6330820#107)",
    "tags": "#暑期工讀"
}