{
    "published": "2024-08-14",
    "title": "校園健康體適能暨飲食教育行動計畫成果發表 黃偉哲表揚優異學校並致力打造健康環境",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8686322",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年8月14日發稿人：葉泯萱\n\n臺南市政府教育局自108學年度起在全市281間國中小推動「校園健康體適能與飲食教育行動計畫」，希望提升學童健康體位與培養健康飲食觀念。今(14)日於永華市政中心辦理112學年度成果發表記者會，由大光國小精彩表演揭開序幕，市長黃偉哲頒獎表彰優異學校，也鼓勵各校繼續努力精進，共同為孩童打造健康校園環境。\n\n市長黃偉哲表示，培養學生的健康飲食意識並協助他們建立良好的運動習慣，是臺南市重要教育政策之一，在全市281所國中小學的推動下，欣見普及化運動參與人數增加及體位適中率提高，在健康體位適中率的部分，國小提升1.7%，國中提升1.3%，因此在各項中央健康促進評比中屢獲傑出佳績，更榮獲首屆「卓越縣市獎」的殊榮，顯見府方與校方合作成效卓越，期盼未來能持續增進孩童均衡飲食知能，深化健康態度與觀念。\n\n市長黃偉哲指出，非常感謝所有學校致力推動體適能與落實孩童健康飲食觀念，才能有今日成果佳績，其實市府近幾年來，不論是在語文、教育、寫作、藝術與科學教育層面，皆有相當良好的發展與進展，尤其是在營養與體適能方面的深耕更是如此，雖說讀書好、成績佳佔有重要地位，但孩童的身體健康議題更是必須重視與不容忽略的，因此同學們皆能夠維持好的體能與健康狀態，皆要感謝各位校長與學校老師的鼓勵，功不可沒的成果是大家一起努力而來，這份榮耀歸屬於所有辛勞用心的師生，也期盼各校未來與市府持續為孩童健康與校園美好而邁進。\n\n教育局表示，校園健康體適能及飲食教育行動計畫自108年推行以來，在飲食教育方面，已建立營養知識地圖，依不同教育階段學生進行影片內容分類，並產出近150部自製影片、100餘張主題海報，112學年度也由營養師及健體領域教師聯手設計飲食教案及教具，以大型彈珠檯教具結合教案，讓學生在活潑有趣的遊戲過程中，輕鬆學習飲食知能和營養知識。此外，並透過彙編歷年「餐前5分鐘飲食教育海報」、製作實體書籍與電子書，讓學校可結合課程、晨間閱讀與生生平板政策，讓飲食營養教育從日常生活中漸進培養，引導學生主動學習且健康成長。\n\n在體育方面，教學團隊透過SH150、體育教學樂趣化取代單向體適能測驗，並推廣普及化運動如樂樂棒球、大隊接力等，藉由利用社團活動、辦理體育競賽等等來提供孩子多元運動機會，培養學生團隊與合作精神，以促進健康體適能，從生活中體會運動的樂趣，另再藉由健康護照，完整紀錄每日飲食與運動紀錄，從個人擴及至家庭，促進親子共學，共同提升健康意識。\n\n教育局說明，為鼓勵學生在忙於課業的同時，也不忘保持正向的心態與健康的身體，112學年度「校園健康體適能及飲食教育行動計畫」績優學校選拔，由仁光國小、佳興國中、東興國小、大成國中、新進國小及安南國中推展成果豐碩，並分獲各分組第一名之殊榮肯定，其中仁光國小、東興國小、新進國小及佳興國中更連續兩年蟬聯冠軍，成為校園健康體適能及飲食教育行動計畫示範學校。\n\n臺南市112學年度校園健康體適能及飲食教育行動計畫分組第一名學校各具特色。仁光國小透過宣導講座、健康課程、校園自給農園、烘焙實作等活動，指導學生認識「健康飲食金字塔」的飲食原則，並提升SH150在校園實施的普及度，養成規律運動習慣。\n\n東興國小推動「健康飲食說Hello」，各學年健康與體育課程融入健康飲食的正確觀念、推動午餐每週一蔬食，同時積極推動SH150策略，推行班級晨跑活動，鼓勵學生到戶外活動，更實施多元運動社團，讓學生從比賽中得到樂趣與榮譽並增進體能，讓身體更健康。\n\n新進國小推行「飲水思源、食米知恩」，並結合周邊資源，連結飲食、環境及農業，帶領師生邁向「共好食代」，並與東山國小合作共學，獲得師生一致好評，也培育全體師生運動知能，激發運動動機與興趣，養成規律運動習慣，更特別舉辦教師健康體位、體適能研習及成立運動社團，鼓勵教師共同增進健康。\n\n佳興國中為積極推展食農教育及SDGs中健康飲食議題，落實餐前五分鐘課程，透過規劃多元的健康體適能課程，藉由探索體驗學習，結合戶外教育、海洋教育及藝文創作等動靜態學習，值得一提的是，該校健康體位適中率達 80%以上，展現落實健康體適能最佳績效。\n\n大成國中則推行「全面化教育，運動成習慣」，透過多元化課程提升學生運動力，包括舉辦各項競賽、推行SH150計畫與健康護照，讓學生記錄並檢視自身飲食與運動狀況，此外，藉由教務、學務、午餐廚房橫向溝通，融入飲食健康教育，實施餐前五分鐘飲食教育，每週播放健康飲食影片，並利用寒暑假作業，提升健康飲食知識。\n\n安南國中「識食，惜食」之理念，為推動愛就是把菜吃光光，每班推動健康護照，學習紀錄身體變化及飲食習慣，並利用課餘時間進行大跑步活動，設立運動社團讓學生有多元選擇，以提升運動動機，更透過辦理體育班際競賽，營造運動風氣，認真推行精神值得嘉許。",
    "tags": "#校園健康體適能與飲食教育行動計畫"
}