{
    "published": "2019-10-15",
    "title": "民政局臺南市議會第3屆第2次定期大會之工作報告",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=4333050",
    "content": "民政局督導區公所、戶政事務所及殯葬管理所，秉持『服務』為價值核心，致力提昇第一線為民服務機關服務品質，並加強地方建設與溝通，推動各項便民業務與措施，落實各項民政政策。\n本日為民政局臺南市議會第3屆第2次定期大會之工作報告，茲就民政局施政要項與具體成果說明如下：\n\t為改善市容環境，持續督導各區推動空地認養，做為綠美化、停車場等，另為改善民眾生活環境並落實各區基層建設，補助各區改善小型工程案，包含道路、辦公廳舍修繕、運動公園或運動場地設施等。\t為強化調解功能並疏減訟源，本市各區公所皆設有調解委員會，免費為民眾調解糾紛案件；另為解答民眾法律疑義，於永華市政中心(1F聯合服務中心)及各區區公所提供免費法律諮詢服務。\t辦理「臺南市市民學苑」及「臺南市里社區活動中心藝術季」，以促進里活動中心活化再利用。\t辦理區公所業務相關研習課程，以提升公所行政效能。\t辦理區長會議並督導37區區公所辦理里長業務聯繫會報以加強地方建設與溝通，並建立各區公所與里鄰長聯繫Line群組，即時將市府重要資訊傳達週知。\t發放里鄰長死亡慰問金、里長福利互助金，並辦理鄰長團體保險案及特優里長、績優民政人員及資深里(鄰)長表揚。\t為推動防災業務，除購置防救災用平頭型泡棉船提供鹽水、學甲等區區公所，作為淹水救災及運送物資使用外，並於楠西區梅嶺、龍崎區紫竹寺建置「臺南市民政體系第二期無線電中繼站臺」。\t輔導寺廟科儀環保化，也以創意發揚優質宗教文化，於海尾朝皇宮、大天后宮等寺廟辦理6場次巡演活動並宣導優質化。\t輔導宗教團體辦理宗教文化、公益慈善暨社會教化活動，並舉辦「神民英講」廟宇文化3分鐘英語力競賽。\t辦理自償性、專案性遷葬並推動公墓造林綠美化。\t設置臺南市平民安葬專戶以協助本市生活貧困市民辦理殮葬事宜。\t鑑於殯葬設施為鄰避性之嫌惡設施影響當地居民生活，故依據「臺南市公立殯葬設施回饋地方實施辦法」核撥回饋金予殯葬設施鄰近地區。\t為推動新殯葬文化，於大內生命紀念園區設置植存專區擴建第二期，並全面完成各專區守靈室電子輓額建置。\t為持續提升本市殯葬設施品質並提供市民良好殯葬設施，執行南區殯儀館、新營福園殯葬專區等專區內各項殯葬設施及周邊環境修繕，並辦理後壁區、七股區等區殯葬設施納骨櫃、神主牌增設、櫃位修復及周邊環境改善工程。\t發放生育獎勵金以鼓勵市民生育並感謝慰勞新生兒母親生育之辛勞。\t為擴大為民服務，本市東區、南區等11個區域戶政辦公處實施週六上午(8時至12時)戶政延長服務。\t戶政所提供跨機關及行動化服務，除辦理健保卡跨機關通報申請及參與「護照親辦」人別辨識作業外，轄區民眾如因老弱行動不便，無法親至戶所辦理身分證補發、拍照或辦理印鑑登記等，戶政所提供到府服務，並為方便年滿14歲之學生辦理初領國民身分證，亦配合學校期程派員到校受理初領國民身分證件。\t為擴展本市單身未婚男女社交領域，108年首次對外舉辦未婚男女聯誼活動。\t預定於11月2日下午假奇美博物館舉行聯合婚禮。\t為因應募兵制實施及兵役法相關條文修訂，並配合網路科技創新運用，積極規劃修正各項便民措施，如兵籍調查、徵兵檢查：針對本市轄內領有「身心障礙手冊或重大傷病證明」符合免役體位判等規定役男，主動洽社政單位勾稽，免參加徵兵檢查作業，免除役男或家長親臨公所洽辦之不便。\t為使役男能安心服役，辦理在營軍人(替代役)家屬生活扶助、傷殘軍人處理慰問暨生活協助照護及役男家屬各項補助費用。\t為有效活用替代役人力資源參與公益服務，替代役男協助弱勢家庭學童在寒暑假期間持續學習，並關懷陪伴社區獨居長者居家生活情況及環境清掃，亦推動「替代役參與區里營造」計畫，讓役男發揮所長投入協助區里營造與長照工作。\t推動臺南市市民卡：\t\t\t107年至109年之合作廠商為「一卡通票證公司」，為一卡通「記名式」電子智慧票卡，含「寶貝卡」、「一般卡」、「學生卡」(數位學生證)、「社福卡」4大類別，可用於繳納行政規費、停車費、搭乘大眾運輸、租賃公共自行車及小額支付之消費，並可作為圖書借閱證件、進入古蹟場館共通證件，讓市民日常生活朝向「電子支付」的新里程碑邁進。\t\t\n市府民政局表示，非常感謝各位議員先進對民政業務諸多指正及建議，民政局將帶回相關寶貴意見，並由相關單位研議改進，以提供市民更優質服務。",
    "tags": "#民政局 #第3屆第2次定期大會 #工作報告"
}