{
    "published": "2019-10-24",
    "title": "『你我都會老、建立長照要趁早』南市府今辦長照產官學合作簽署備忘錄記者會 市府促學校與機構共同培育照顧服務專才",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4356985",
    "content": "臺南市以建構『希望家園』為施政主軸，黃偉哲市長表示未來將有21億的預算投入長照相關的服務與建設，並於年底前完成「一區一日照」的目標，為提供充裕的照顧服務人力，市府勞工局今(108)年已開辦35班照顧服務員訓練班，培育1,086人結訓，更在今(24)日由市府牽線促成台灣基督長老教會新樓醫療財團法人附設麻豆新樓護理之家、財團法人樹河社會福利基金會附設悠然山莊安養中心、衛生福利部臺南醫院等機構與中華醫事科技大學、長榮大學、嘉藥學校財團法人嘉南藥理大學、國立臺南護理專科學校、敏惠醫護管理專科學校一共8個單位於永華市政中心共同簽署「培育人才合作備忘錄」，將透過「業師教學」、「機構臨床實習」、「留才媒合」3大培力策略，產官學一起攜手培育長照人才。\n勞工局今辦理「臺南市政府長照產官學合作簽署備忘錄記者會」，由市長黃偉哲、台灣基督長老教會新樓醫療財團法人附設麻豆新樓護理之家院長蔡江欽、財團法人樹河社會福利基金會附設悠然山莊安養中心主任蔡佳澐、衛生福利部臺南醫院主任洪元斌、中華醫事科技大學校長曾信超、長榮大學副校長孫惠民、嘉藥學校財團法人嘉南藥理大學校長陳鴻助、國立臺南護理專科學校校長黃美智以及敏惠醫護管理專科學校校長葉至誠共同簽署合作備忘錄，並有臺南市總工會副理事長陳水林、大台南總工會副理事長黃福賢及秘書長王永木等多位貴賓蒞臨現場見證，希望讓有意從事照顧服務的青年，畢業後能留在臺南家鄉奮鬥打拼，及吸引外地青年移居臺南就業，創造政府、學界與業界三贏局面，打造臺南成為安居樂業的希望城市。\n市長黃偉哲於致詞時感謝這8個單位提供實習與訓練場域，黃偉哲說臺南已邁向 高齡化的城市，目前約有30萬的長輩在臺南過生活，高齡生活的相關服務、配套建置是刻不容緩，未來將有21億的長照預算投入外，並於年底前完成「一區一日照」，提供居家服務、日間照顧、家庭托顧、老人餐飲等服務。今年市府已開辦「照顧服務員職業訓練專班」35班次，有1,086人結訓，訓後就業率達87%，藉由照顧服務人才的培育，提供好的服務品質，讓長輩在臺南過的更好。在記者會上黃偉哲市長呼籲「你我都會老，建立長照要趁早」，並勾起了在場各長照機構及學校的手，希望大家彼此能左勾手右勾手，一起心手相連串起臺南友善高齡、共同建構幸福宜居城市。\n黃偉哲進一步說在臺南不管是政府、大專院校或是機構，對於長照人才培育、養成都是相當用心的，像中華醫事科技大學、長榮大學、嘉南藥理大學、臺南護專、敏惠護專，不管是老人服務科系、社工系、健康照護、醫務管理或護理師、藥師、醫師、物理治療師等專業科系，都是為我們臺南培育年輕有活力的長照人才，建構臺南長照更完善的服務；除此之外，臺南市各大公私長照機構不僅提供專業醫護服務，同時提供長輩舒適的在地老化生活，今天麻豆新樓醫院附設護理之家、衛福部臺南醫院、悠然山莊等長照機構，提供業師教學、機構臨床實習場域及最重要的實習後留用等工作機會，讓專業人才有發展舞台。\n台灣基督長老教會新樓醫療財團法人附設麻豆新樓護理之家院長蔡江欽表示，感謝各校培訓長照人才，並提供優質服務品質。財團法人樹河社會福利基金會附設悠然山莊安養中心主任蔡佳澐說，該會在臺南有2個安養中心、4個日照中心，也提供實習機會，和市府共同打拼照顧長者。中華醫事科技大學校長曾信超表示，該校共有2,300位護理學生，也是第一間設立長照科系，學生需要許多實習場域，感謝市府串起產學平台；長榮大學副校長孫惠民說，學校教學除創新之外，最重要的是讓學生學用合一，創造就業實習機會；嘉藥學校財團法人嘉南藥理大學校長陳鴻助、國立臺南護理專科學校校長黃美智也說，產學合作不論是短期或長期實習，都可藉由業師教學，場域合作一起提升長照品質，讓就業及就學無縫接軌；敏惠醫護管理專科學校校長葉至誠表示該校每年培訓約600名青年學子投入長照產業，在55周年校慶前夕參與產官學平台更是別具意義。\n勞工局王鑫基局長表示因應政府長照2.0政策以及長照人力市場需求，培育長照人才成為首要目標，勞工局不僅開辦「照顧服務員職業訓練專班」培育照顧服務職能，也因應機構需求，開辦「自訓自用」課程，讓機構在地培育所需的人員、訓後直接留用。王鑫基說為鼓勵青年學子投入長照產業，透過產官學合作平台，媒合長照機構與學校，讓學生在校除取得學歷外，也能接受業師親自指導、到機構臨床實習了解長者需求，累積職場經驗，達到學用合一，畢業後順利進入照服產業工作，以有情、有疼心的服務理念，大家共同為台南打拼!\n為多方培育照顧服務人才，市府勞工局將持續辦理照服員訓練，同時也預告如有意投入照服員培育訓練單位，相關計畫申請可洽詢勞工局職訓就服中心06-6330820。\n發稿人：臺南市政府勞工局職訓就服中心 周義連 06-6330820分機202",
    "tags": "#產官學合作"
}