{
    "published": "2019-10-17",
    "title": "Minutes of Tainan City Government’s 410th Municipal Administrative Meeting 10\/15\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4338844",
    "content": "Mayor&rsquo;s Remarks:1. Recently, the food delivery workers&rsquo; safety and right to work has been a topic of great concern. Regarding the relationship between the food delivery companies and their drivers, it was confirmed yesterday by the Ministry of Labor that  employer-employee relationship does exist. As for the safety issue, it is common for the drivers to speed or break traffic rules in the attempt to reach the customer as soon as possible and within the deadline. The accidents involving delivery drivers in the past few days have drawn attention from the public to the issue of their working condition and treatment. Given that Tainan&rsquo;s accident rates this year are relatively high, the Police Department should further strengthen enforcement of traffic laws. The Labor Affairs Bureau should increase inspection on food delivery companies and drivers to ensure no labor laws are violated and no workers work overtime. The three basic principles should be applied: guidance within grace period, comprehensive inspection, and continuous follow-up.Announcement1. The Bureau of Social Affairs&rsquo; report on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filing2. The Public Health Bureau&rsquo;s report on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) In addition to Dengue fever, which has already gained people&rsquo;s attention over the year, when compared with the same period of time of last year and the year before, number of cases of influenza and enterovirus are in fact on the rise. This implies the need to take actions to improve public health. Enterovirus infections are primarily seen on young people and children. The Bureau of Education should reinforce the relevant promotion and educational program. Also, incidents like the Xinying Hospital Beimen Branch should never happen again in the future. Inspection and promotion during normal time needs to be intensified.",
    "tags": "#410"
}