{
    "published": "2019-10-07",
    "title": "Minutes of Tainan City Government’s 408th Municipal Administrative Meeting 10\/01\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4318486",
    "content": "Mayor&rsquo;s Remarks:1. Tainan Shan Shang Garden And Old Waterworks Museum is going to be a new tourism highlight of the city, following the example of Tainan City Zuijhen Fossil Park. The two museums are located in neighboring areas, and can be combined into a tourist attraction zone. When former Premier William Lai served as mayor of Tainan, Taiwan Water Corporation handed over Shan Shang water purification plant, which was already decommissioned years ago, to Tainan City Government. It is now turned into a watercourse museum with tourism and education value after maintenance and renovation. The museum is scheduled to open on the Double Tenth Day, and is expected to draw a large wave of visitors. The Cultural Affairs Bureau, Police Department and Environmental Protection Bureau should be fully prepared for the opening day by reviewing and improving the traffic control measures, back-up parking space plan, shuttle bus arrangement, and onsite order and security plan, and reevaluating the estimated traffic flow. The development mechanism of surrounding businesses should be similar to that of the Zuijhen Fossil Park. The Economic Development Bureau should thus work closely with the community and the District Office to create business opportunities for local residents by approving temporary stands and holding farmers&rsquo; markets, under the premise that the environment and traffic is not affected. There is still a week left before the museum opens, and I would like to ask the Cultural Affairs Bureau to report the concrete preparation work and complimentary measures on the meeting next week.Announcement1. The Public Works Bureau&rsquo;s report on the construction of important roads. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Since the governance of former Mayor Lai and Acting Mayor Lee, Tainan has carried out numerous public works plans in recent years. Public constructions are about building a safe, inclusive, and convenient traffic network or public building. Quality and safety should be the utmost priority, and every project should serve a legitimate purpose. The government should not approve plans just because of lobbying or being pressured. The actual benefit should always be considered during the professional evaluation. I hope all public works be completed on schedule with quality as expected.2. The Economic Development Bureau&rsquo;s report on 2019 Tainan Shopping Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The 2019 Tainan Shopping Festival is about to start. As anniversary sales and shopping season unfold in other cities, it is our goal to make Tainan stand out and attract participation of both our citizens and tourists. The concerned bureaus should enhance traffic control and guidance and maintain a clean environment (such as mobile toilets and scenic attractions) to make sure that the festival this year continue to set a new record and be successful. We should work together and turn this shopping festival into a joyful carnival that pleases both storeowners and consumers.",
    "tags": "#408"
}