{
    "published": "2019-10-14",
    "title": "Minutes of Tainan City Government’s 409th Municipal Administrative Meeting 10\/08\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4330819",
    "content": "Mayor&rsquo;s Remarks:1. Several big events will take place in Tainan during the Double Tenth Day Holiday. In addition to presenting Tainan&rsquo;s natural bounty and tourism resources, it is important to also include introduction to public transport in promotional materials. Emergency plans regarding traffic routes, public toilets, and parking spaces should be formed in advance to show visitors how we take every small detail seriously. The organizing bureaus should communicate horizontally across departments prior to the events and treat every visitor with the utmost respect and hospitality.2. The recent factory fire in Taichung and the sudden collapse of the Nanfang&#39;ao Bridge in Yilan serve as great reminders. Tainan City Government should take measures to prevent factory fire and conduct tests of bridges to safeguard citizens&rsquo; safety. The Economic Development Bureau should announce the handling process of illegal factories located on agricultural land and develop complementary measures. Inquiry channel should be set up to let citizens understand clearly the government&rsquo;s policy regarding illegal factories. The Public Works Bureau should complete bridge inspection following the existing SOP, especially focusing on bridges by the sea, which are prone to corrosion.Announcement1. The Police Department&rsquo;s report on improving the current law and order. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thank you, Commissioner Chou, for the report. I hope that fraud interception rate in Tainan could be increased to 40 percent. Although Tainan ranked first in terms of preventing money mules, other cities are catching up. I expect the Police Department to continue its efforts and maintain the good record.2. The Cultural Affairs Bureau&rsquo;s report on the opening of the Tainan Shan Shang Garden And Old Waterworks Museum. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Tainan Shan Shang Garden And Old Waterworks Museum has gained popularity after promotion through media and internet celebrities. This highly-anticipated museum will certainly become a new tourism highlight of Tainan. And since the museum is located near the Tainan City Zuijhen Fossil Park, the two can complement each other and develop into a tourist attraction zone. Again, I would like to stress the importance of the opening day and failure is not an option. All bureaus and departments should work hard to maintain safety, free flow of traffic, and a clean environment to attract and receive a large number of visitors. (2) My sincere appreciation goes to previous mayors and the Cultural Affairs Bureau for their efforts in renovating and maintaining the Shan Shang Garden and the old waterworks, which have the artistic and craftsmanship value as high as the Presidential Hall. The opening of the park and museum should be treated with the highest priority. All bureaus should engage in effective promotional works and make the park known by people throughout the country. All-out efforts should be made according to the bureau&rsquo;s authority and scope of responsibilities.(3) The Cultural Affairs Bureau should make reference to the opening of Tainan City Zuijhen Fossil Park and be fully prepared to handle all kinds of situations. For example, regarding the allocation and adjustment of parking spaces, VIP parking lot should be open to the general public when needed. Also, the bureau should coordinate the schedule of the city bus with that of the shuttle bus, and recommend visitors to take public transportation to the museum.",
    "tags": "#409"
}