{
    "published": "2023-12-23",
    "title": "巨星齊聚「2024台南好Young」搖滾耶誕演唱會　12萬人共度璀燦夜晚",
    "department": "新聞及國際關係處國際關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608837",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：112年12月23日 10:00\n發稿人員：葉冠伶\n\n「讓台南在12月燃燒熱情！」2024年台南好Young跨年首場搖滾耶誕演唱會，今（23）日在南市府西側廣場登場，雖然氣溫仍低，中午就有近千人在排隊等進場，總計湧入超過12萬名的歌迷，把現場擠得水洩不通，連廣場周圍都站滿了人，有親子檔、情侶檔及三五好友結伴，都來感受溫馨的耶誕氣氛。\n\n市長黃偉哲也特地拿著自拍棒上台，拍下這歷史性的一刻，他並開心地表示，今天耶誔活動十分精彩，接下來還有永華和民治雙主場的跨年晚會，大家敬請期待，不要錯過。黃偉哲也不忘邀請大家持續到他的臉書敲碗明年晚會卡司，他會努力滿足大家，台南市議員沈家鳯、王宣貿、林冠維、李啟維、陳怡珍、沈震東也到場共襄盛舉。\n\n今日晚會首先由金曲樂團麋先生以「壞蛋」開場，拉開整晚的序幕，接著金曲最佳原住民語歌手葛西瓦「過站不停」，新加坡創作歌手文慧如「做你的太陽」，創作才子高爾宣「On My way」，告五人「披星戴月的想你」輪番上陣，高潮不斷。韓國女團MAMAMOO團員輝人WHEE IN一連五首歌曲，更是騷動全場；壓軸的迷幻王子林宥嘉從「殘酷月光」到「成全」，40分鐘完整演唱會等級表演，應證了黃偉哲市長說的「台南的耶誕跨年卡司，沒有最好，只有更好」。\n\n「今晚的節目，精不精采？！」「好不好看？！」黃偉哲說，雖然是大陸冷氣團來臨，相信今晚大家不只心情上，就連身體上，都是暖烘烘，熱情有勁。黃偉哲表示，「台南好Young」耶誕跨年系列活動深受各界肯定，儼然已成為知名品牌，儘管預算經費遠不如其他縣市，我們仍努力集結民間企業力量邀請高知名度藝人演出，不僅有台灣在地的人氣歌手，還有香港、日本、韓國、新加坡、荷蘭等國際藝人，就像剛剛大家都親眼目睹、親耳聽見的表演者，包括來自新加玻的藝人文慧如，荷蘭美聲Matin Hurkens，還有韓國女團MAMAMOO團員輝人WHEE IN。\n\n黃偉哲強調，除了今晚的「搖滾耶誕演唱會」，接下來，還有12月31日永華、新營雙行政中心同時跨年倒數，這也是縣市合併以來，首次兩地同步跨年活動，深具歷史意義。重磅卡司，分別有來自日本的時尚教主卡莉怪妞、韓流女神金世正攜師弟團VERIVERY來台南，創作天王周興哲、天團五堅情，金曲新人持修，跨演、歌、主持等三棲歌手李玉璽；率性女聲（格格）閻奕格；宅男女神（豆花妹）蔡黃汝；AcQUA源少年；VERA；還有雙金歌王歌后艾怡良、陳建瑋，超人氣創作才子婁峻碩在台南新營跨年。\n\n「這麼精彩的節目，這麼棒的卡司，忍心錯過嗎?」黃偉哲提醒大家，必須把跨年夜留給台南，尤其是今年跨年倒數後，就是拉開「臺南400」的重要序幕，明年新的開始，來台南「白天看蘭展、晚上賞燈會」。\n\n「2024台南耶誕跨年系列活動」首發場，果然一鳴驚人，從「壞蛋」，唱到「笨蛋」，因為「都是浪漫害的」，這是金曲樂團麋先生想跟粉絲說的，麋先生獨特的唱腔，迷人的曲風，成功拉開今晚搖滾耶誕演唱會的序幕；金曲最佳原住民語歌手的葛西瓦，最純、最深情的唱出「我愛你沒有辦法」，樸實卻誠意滿滿，台下粉絲也投以熱情掌聲「愛上了就是沒辦法」；新加坡創作歌手文慧如，從「同行」「陪到最後」「做你的太陽」到「Messed up」曲曲動聽，不虧是「億萬翻唱女神」；創作才子高爾宣展現饒舌搖滾唱功，從「Good Evening」「On My way」到Somebody Else」，台下尖叫聲不斷；荷蘭美聲Matin Hurkens帶來耶誕的祝福，願世界和平喜樂，十分應景。\n\n而當主持人說出超紅天團告五人登場時，等候多時的粉絲，尖叫加掌聲，隨即擺動身體，跟隨台上歌聲，「愛人錯過」「又到天黑」到「披星戴月的想你」，現場不陶醉都難；而韓國大勢女團MAMAMOO成員輝人WHEE IN登上台後，她熱情精采的演出加上悅耳的舞曲，不斷誘惑台下粉絲，現場宛如派對狂歡，輝人WHEE IN感謝粉絲們熱情的支持，也祝福大家耶誕快樂、新年快樂；壓軸的迷幻王子林宥嘉今年跨年唯一選擇在台南，滿滿40分鐘的演出，讓人流連忘返。\n\n主辦單位新聞及國際關係處指出，錯過今晚搖滾耶誕演唱會，只能等待31日的最後兩場演唱會了，且來台南跨年，還可以參加台南購物節活動，只要消費滿百發票登錄購物節就有機會參加抽獎，包括黃金一兩、Iphone14、雙人來回機票，除了週週抽、月月抽，大獎還有百萬油電車等著民眾帶回家，歡迎大家漫遊台南，來台南過耶誕、跨年倒數並一起迎接「臺南400」。\n\n2024台南市耶誕跨年系列活動，如下：\n台南好Young跨年晚會\n時間：12\/31晚上18:00-01:00\n地點：永華市政中心西側廣場\n金世正、卡莉怪妞、周興哲、五堅情、艾怡良、持修、VERIVERY、Tyson Yoshi、李玉璽、閻奕格、蔡黃汝、AcQUA源少年、VERA feat.呂植宇、大支、JADE、未來少女-紫月光\n\n南瀛跨年晚會\n12\/31晚上19：00-24：00\n地點：新營南瀛綠都心公園\n艾怡良、陳建瑋、康康、婁峻碩、康康、張語噥、鄭心慈、范范(范庭瑜)、林逸欣、張雅涵、張庭瑚、潤少、影子計畫、張羽靚、六庫樂團。\n\n詳情請上「2024台南好Young-耶誕跨年系列活動」官網或粉專查詢。\n官方網站：https:\/\/tainanyoung.com.tw \/\n粉絲專頁：https:\/\/www.facebook.com\/tainanyoungdec \/\n\n\n정상급 스타들이 모인 &quot;2024 타이난(台南) Young&quot; 록 크리스마스 콘서트, 12만 명이 함께 빛나는 밤을 보내다\n\n&quot;12월의 타이난(台南)을 열정적으로 불태워 보자!&quot; 2024년 타이난(台南) Young 연말 콘서트의 첫 록 크리스마스 콘서트가 오늘(23일) 타이난(台南) 시청 서쪽 광장에서 개최되었다. 낮은 기온에도 불구하고, 정오부터 천여 명에 가까운 인파가 줄 서서 입장을 기다리고 있었다. 총 12만 명 이상의 팬들이 몰려와 현장은 인산인해를 이루는 광경이 만들어졌고, 심지어 광장 주변 역시 인파로 가득 찼다. 현장에는 가족, 커플, 친구들이 함께 찾아와 따뜻한 크리스마스 분위기가 만들어졌다.\n\n황웨이저(黃偉哲) 시장은 직접 셀카봉을 들고 무대에 오르면서 이 역사적인 순간을 담아냈다. 그는 기쁜 마음으로 &quot;오늘의 크리스마스 행사는 매우 멋지며, 앞으로는 용화(永華)와 민즈(民治) 양측에서 주최하는 새해맞이 행사도 있으니 놓치지 말기를 바란다&quot;라고 말했다. 황웨이저(黃偉哲) 시장은 또한 모두에게 내년 연말 행사의 캐스팅에 대한 의견을 그의 페이스북에 찾아와 알려달라며 요청했고, 그는 모두의 기대를 충족시키기 위해 노력할 것이라고 약속했다. 타이난(台南) 시의원인 츤쟈펑(沈家鳯), 왕이마오(王宣貿), 린관웨이(林冠維), 리치웨이(李啟維), 천이전(陳怡珍), 츤즌동(沈震東) 등 역시 현장에서 함께 행사에 참석했다.\n\n오늘의 공연은 먼저 Golden Melody Awards 밴드 Mixer(麋先生)가 &#39;화이딴(壞蛋, 나쁜놈)&#39;으로 무대를 열며 그 시작을 알렸다. 그 후에는 Golden Melody Awards 최고 원주민어 가수 Kasiwa(葛西瓦)의 &#39;궈짠부팅(過站不停, 정차하지 않고)&#39;, 싱가포르의 크리에이터 가수 원훼이루(文慧如)의 &#39;쭤니더타이양(做你的太陽, 당신의 태양이 되어)&#39;, 싱어송라이터 OSN(高爾宣)의 &#39;On My way&#39;, Accusefive(告五人)의 &lsquo;페이싱다이웨더샹니(披星戴月的想你, 별을 걸고 달을 쓴 듯 네가 그립다)&rsquo;로 무대를 장식하며 분위기를 이어갔다. 한국의 여성 그룹 MAMAMOO의 멤버 휘인(WHEE IN)은 다섯 곡을 연속으로 부르며 현장을 흥분의 도가니에 빠뜨렸다. 클라이막스는 몽환적인 왕자 린요주쟈(林宥嘉)가 &#39;찬쿠웨광(殘酷月光, 잔인한 달빛)&#39;에서 &#39;청췐(成全, 이루다)&#39;까지 부르며 40분간의 콘서트 급 공연을 마무리하였다. 황웨이저(黃偉哲) 시장이 말한 대로 &quot;타이난(台南)의 크리스마스와 연말 공연 캐스팅은 최고가 아니라 더 나아질 뿐이다&quot;라는 말을 입증하였다.\n\n&quot;오늘 밤 공연은 멋지셨나요?!&quot;, &quot;즐거우셨나요?!&quot;라고 황웨이저(黃偉哲) 시장은 비록 한파로 인해 기온이 많이 낮아졌지만, 오늘 밤 모두의 기분뿐 아니라 몸도 따뜻하고 열정이 넘칠 것이라 믿는다고 말했다. 황웨이저(黃偉哲) 시장은 &quot;타이난(台南) Young&quot; 크리스마스 연말 콘서트 시리즈는 각계각층에서 높이 평가받아 이미 유명해진 하나의 브랜드로 자리매김했다며, 예산이 다른 시군에 비해 턱없이 부족하지만, 우리는 여전히 민간 기업의 힘을 모아 대만 현지의 인기 가수뿐만 아니라 방금 모두가 직접 보고 들은 싱가포르의 연예인인 원훼이루(文慧如), 네덜란드의 아름다운 목소리를 지닌 Martin Hurkens, 그리고 한국의 여성 그룹 MAMAMOO의 멤버 휘인(WHEE IN) 등 홍콩, 일본, 한국, 싱가포르, 네덜란드 등 국제적인 아티스트들을 초청하겠다&rdquo;라고 강조했다.\n\n황웨이저(黃偉哲) 시장은 &quot;오늘의 &#39;록 크리스마스 콘서트&#39;뿐만 아니라 다가오는 12월 31일에는 용화(永華), 신잉(新營)의 두 행정 센터에서 동시에 새해맞이 카운트다운 행사가 있을 예정이며, 이 역시 현과 시의 통합 후 처음으로 두 곳이 동시에 주최하는 연말 행사여서 역사적인 의미를 지니고 있다&quot;고 강조했다. 중요 게스트로는 일본 패션 리더 캬리 파뮤파뮤와 한류 여신 김세정의 동료 그룹인 VERIVERY가 타이난(台南)을 찾아올 예정이며, 창작천왕 조우싱저(周興哲), 밴드 W0LF(S)(五堅情), Golden Melody Awards 신인 츠쇼우(持修), 연기, 노래, MC등 다재다능한 리위시(李玉璽), 타고난 목소리의 소유자 옌이거(閻奕格), 덕후들의 여신 차이황루(蔡黃汝), AcQUA, VERA, 그리고 가왕 가후인 아이량(艾怡良)과 천졘웨이(陳建瑋), 초인기 싱어송라이터 SHOU(婁峻碩)가 타이난(台南) 신잉(新營)의 연말 행사에 참석할 예정이다.\n\n&quot;이렇게 대단한 행사와 게스트를 놓칠 수 있을까요?&rdquo;라며 황웨이저(黃偉哲) 시장이 강조했다. &quot;올해의 마지막 밤을 꼭 타이난(台南)에서 보내세요, 새해맞이 카운트다운 이후에는 &#39;타이난(台南) 400&#39;을 여는 중요한 새로운 시작이므로 새해 새로운 시작은 타이난(台南)에서 &#39;낮에 난초 전시회를, 저녁에는 등불 축제를&rsquo; 즐기길 바랍니다&rdquo;라고 하였다.\n\n&lsquo;2024타이난(台南) 크리스마스 연말 행사 시리즈&rsquo;의 시작은 역시 대단하였다. &lsquo;화이딴(壞蛋, 나쁜놈)&rsquo;부터 &lsquo;뻔딴(笨蛋, 바보)&rsquo;까지, &lsquo;모두 낭만이 끼친 피해다&rsquo;. 이것은 Golden Melody Awards의 Mixer가 팬들에게 전하고 싶은 말이다. Mixer의 독특한 창법과 매력 넘치는 음악 스타일은 성공적으로 록 크리스마스 콘서트의 막을 열었다. Golden Melody Awards 최고 원주민어 가수인 Kasiwa(葛西瓦)는 가장 순수하고 깊은 감정을 통해 &lsquo;워아이니메이요우반파(我愛你沒有辦法, 널 사랑하는건 어쩔 수 없는 일이야)&rsquo;를 불렀으며, 담담하면서 진심이 넘치는 노래는 현장에 모인 팬들의 박수갈채를 이끌어 내며 &lsquo;사랑하게 됐다면 어쩔 수 없다&rsquo;는 반응을 보였다. 싱가포르의 싱어송라이터 원훼이루(文慧如)는 &lsquo;통싱(同行, 동행)&rsquo;을 시작으로 &lsquo;페이떠오죄이호우(陪到最後, 마지막까지 함께&rsquo;와 &lsquo;쭤니더타이양(做你的太陽, 당신의 태양이 되어)&rsquo;, 그리고 &lsquo;Messed up&rsquo;까지 감동적인 노래를 전달하면서 &lsquo;커버 곡 누적 1억 뷰 여신&rsquo;의 진면목을 보여주었다. 싱어송라이터 OSN(高爾宣)는 랩과 록을 접목한 창법을 보여주었으며 &lsquo;Good Evening&rsquo;, &lsquo;On My way&rsquo;, 그리고 &lsquo;Somebody Else&rsquo;까지 열창하며 관객들의 환호성을 끌어냈다. 네덜란드의 아름다운 목소리를 지닌 Matin Hurkens는 크리스마스를 축복하면서 세계 평화와 행복을 기원하는 멋진 모습을 보여주기도 하였다.\n\n사회자가 초인기 밴드 Accusefive(告五人)의 등장을 알릴 땐 오랫동안 기다려온 팬들의 함성과 박수소리가 이어졌다. &lsquo;아이런춰궈(愛人錯過, 스쳐간 사랑)&rsquo;, 요우더우톈헤이(又到天黑, 또 어두워지다)&rsquo;부터 &lsquo;페이싱다이웨더샹니(披星戴月的想你, 별을 걸고 달을 쓴 듯 네가 그립다)&rsquo;까지. 현장의 모든 팬들은 그들의 무대에 빠져들었다. 그리고 한국의 여성 그룹 MAMAMOO의 멤버 휘인(WHEE IN)이 무대로 올라섰고, 그녀의 열정적인 무대와 귀를 호강시키는 음악은 무대 아래의 팬들을 끊임없이 유혹하면서 현장을 클럽파티와 같은 분위기로 만들었다. 휘인(WHEE IN)은 팬들의 열정적인 응원에 감사 인사를 전했고, 크리스마스와 새해 인사 역시 잊지 않았다. 클라이막스를 장식한 린요주쟈(林宥嘉)는 올해 유일한 연말 행사를 타이난(台南)으로 선택하였다. 장장 40분간 이어진 공연은 진한 여운을 남기며 마무리되었다.\n\n주최 측 뉴스 및 국제 관계 부서에 따르면, 오늘 밤 록 크리스마스 콘서트를 놓치면 31일에 있을 마지막 2회의 콘서트를 기다릴 수밖에 없다고 전하였다. 그리고 타이난(台南)에서 연말을 보낸다면 타이난(台南) 쇼핑 이벤트에 참여할 수 있으며, 100대만 달러의 영수증을 등록하기만 하면 추첨에 참여하여 황금 31.25그램, Iphone14, 2인 왕복 항공권 등의 경품을 얻을 기회를 가질 수 있으며, 매주, 그리고 매월 추첨에 참여할 수 있고, 대상으로는 100만 대만달러 상당의 하이브리드 자동차를 얻을 수도 있으니, 타이난(台南) 여행과 크리스마스, 새해맞이 카운트다운을 모두 함께 보내며 다함께 &lsquo;타이난(台南) 400&rsquo;을 맞이할 수 있길 바란다고 전하였다.\n\n2024 타이난(台南) 시 크리스마스 연말 콘서트 일정은 다음과 같다:\n타이난(台南) Young 연말 콘서트\n일시: 12월 31일 오후 18:00-01:00\n장소: 용화(永華) 시정 센터 서쪽 광장\n김세정, 캬리 파뮤파뮤, 조우싱저(周興哲), W0LF(S)(五堅情), 아이량(艾怡良), 츠쇼우(持修), VERIVERY, Tyson Yoshi, 리위시(李玉璽), 옌이거(閻奕格), 차이황루(蔡黃汝), AcQUA, VERA feat. 뤼즈위(呂植宇), 따즈(大支), JADE, NEXTGIRLZ - PURPLE CRUSH\n난잉(南瀛) 연말 콘서트\n12월 31일 오후 19:00-24:00\n장소 : 신잉(新營) Nanying Green City Park(南瀛綠都心公園)\n아이량(艾怡良),천졘웨이(陳建瑋),SHOU(婁峻碩),캉캉(康康),장위농(張語噥),정신즈(鄭心慈),판판(판팅위)(范范(范庭瑜),린이신(林逸欣),장야한(張雅涵),장팅후(張庭瑚),뤈서우(潤少), Shadow Project(影子計畫), 장위징(張羽靚), 료우쿠 밴드(六庫樂團).\n\n자세한 내용은 &quot;2024 타이난(台南) Young - 크리스마스 연말 시리즈 행사&rsquo; 공식 웹사이트나 페이스북에서 확인할 수 있다.\n공식 웹사이트 : https:\/\/tainanyoung.com.tw\n페이스북 : https:\/\/www.facebook.com\/tainanyoungdec",
    "tags": "#耶誕演唱會"
}