{
    "published": "2023-12-14",
    "title": "臺南400盛大迎客　觀旅局輔導休農業者打造親子與多元遊程",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607409",
    "content": "發稿單位:觀旅局\n發稿日期:112年12月14日\n\n臺南市政府觀光旅遊局為迎接臺南400觀光旅遊高峰年，積極提升觀光旅遊接待量能，輔導業者成為旅遊尖兵，推廣休閒農業特色旅遊路線，結合轄內各休閒農場域特點，融入山、海、平原豐富旅遊元素，搭配周邊遊憩資源、景點、古蹟與美食等，串聯成獨特且別具風味的超CHILL旅遊路線。今（12\/14）日觀光旅遊相關業者與休閒農業代表簽署觀光合作備忘錄，邀請臺南市政府葉澤山副市長擔任見證人，林俊憲立委服務處代表、王定宇立委服務處代表、邱莉莉議長服務處代表、蔡淑惠議員服務處代表、黃麗招議員服務處代表、楊中成議員服務處代表、周嘉韋議員服務處代表、曾之婕議員服務處代表、臺南市旅行商業同業公會蔡承鴻理事長、臺南市休閒農業發展協會林朝明理事長、臺南市旅館商業同業公會陳晃展理事、臺南市推廣觀光工廠發展協會梁金生理事長、臺南市餐旅教育協會周立峯理事長、臺南市府城文化觀光產業協會蔡仁惠理事長、台南市文化觀光伴手禮產業發展協會張慶鐘理事長、台南市民宿文化發展協會周榮棠榮譽理事長、臺南市北門產業文化觀光發展協會洪有志理事長、台南市溫泉協會林憲堂理事長、中華海洋觀光推廣與農業特色振興協會侯翠玲理事長、臺南市海岸觀光發展協會胡竣甯理事長、社團法人台灣雲嘉南濱海產業文化觀光協會王淑梅秘書長、臺南市赤崁朋派商圈吳俊誠理事長、崑山科大創意媒體學院邱國峻院長等業界代表蒞臨參與，休閒農業業者也熱情回應，包括臺南市休閒農業發展協會代表與轄內五大休閒農業區（梅嶺休區、七股溪南休區、左鎮光榮休區、東山175休區、下營休區）代表，現場共20個業者展出輔導學習成果與特色農產伴手禮，共同推廣臺南市休閒農業旅遊，為休農遊程開闢新的觀光局面。\n\n　　臺南市市長黃偉哲表示，為讓本市休閒農業旅遊永續發展，觀旅局積極促成臺南市休閒農業發展協會、台南市旅行商業同業公會及觀光旅遊相關各業界代表共同簽署觀光合作備忘錄，期許有更多旅遊業者共同投入，開發遊程新體驗，深化臺南觀光旅遊多元發展，攜手共創永續農業旅遊環境。\n\n　　臺南市副市長葉澤山表示，明年邁入臺南400，將迎來一系列活動盛事，有眾所矚目的2024臺灣燈會、國際蘭展、2024臺灣文博會等全國性活動，邀請大家來臺南探索府城多元化的遊程，體驗休閒農業特色魅力，打造最獨特、溫暖的臺南記憶。\n\n　　觀光旅遊局局長林國華表示，臺南休閒農業旅遊路線多元化且富生態教育意義，本次邀請旅遊達人踩線體驗特色遊程，利用宣傳影片介紹轄內休農旅遊多樣玩法，在國內旅遊業界引起廣大迴響，已有業者搭配周邊景點開始集客。為提升南市休農業與農特產品能見度，特別開班授課輔導業者學習商品展示及情境營造技巧，提升自身產品價值，從而吸引消費者目光、刺激購買欲望。期許現場觀光旅遊相關業者及各領域代表共襄盛舉，持續支持休閒農業業者與旅遊線開發，讓「臺南休農特色旅遊」成為第一品牌。\n\n　　觀光旅遊局表示，臺南一年四季物產豐富不間斷，特有的自然地形與地質，產出獨特香氣且甜美的果實，搭配周圍美食與觀光資源，可開發多元化的旅遊路線。平原可往官田享用有「烏金」之稱的菱角，喜歡臺南甜的旅客不能錯過關廟鳳梨的酸甜好滋味；沿著175線咖啡公路，走訪白河、東山品味世界級咖啡；往楠西大啖在地特產梅子料理、關子嶺泥漿溫泉放鬆紓壓最佳選擇；左鎮龍崎特有白堊土培植的果實，累積緩慢生長所醞釀的濃郁甜度與獨特香氣，甘美誘人；濱海臺17線探索七股鹽山與井仔腳鹽田，體驗獨特的臺南鹹旅行；坐船遊潟湖生態之旅，冬季有機會欣賞到黑腹燕鷗，暢食在地現產新鮮直送的牡蠣及虱目魚料理，尋找臺南最鮮的海味。\n\n　　休閒農場解憂之旅，攏來臺南不lonely，一個人的旅行、結伴而行、家庭親子之旅，都能在臺南找到特有的自然風光與美味。歡迎下載「2023台南米其林必比登推介美食交通攻略地圖」，也可使用TPASS「大臺南公車+臺鐵無限搭399」，還有6條台灣好行路線，帶你輕鬆暢遊全臺南。串接舊府城市區的88府城巡迴線、以生態教育為主的99安平台江線、串聯山區三大博物館的山博行線、以西濱鹽業文化景點及浪漫的婚紗美地為特色的西濱快線、以關子嶺溫泉及菁寮老街景點為主的關子嶺線及行經西拉雅國家風景區內景點的菱波官田線，沿線可品嚐擔仔麵、碗粿、鱔魚意麵、清燙牛肉湯、蚵仔煎、虱目魚粥、蝦捲、肉粽等各種臺南在地小吃與新鮮直送海產料理，邀請大家一起來開發臺南休農新路線、體驗在地特色旅遊！更多臺南旅遊景點及活動相關資訊，請上台南旅遊網及台南旅遊粉絲團查詢。",
    "tags": "#觀旅"
}