{
    "published": "2023-12-17",
    "title": "南市社會局致力落實全齡照顧 112年積極布建資源並推動各式社福服務守護弱勢",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8607630",
    "content": "黃偉哲市長非常重視社會福利工作，積極實踐「活力臺南、全齡照顧」的施政理念。南市社會局今(17)日於東東宴會式場華平囍嫁館舉辦112年年終成果發表會，以「福利廣布、便捷服務」為主題，從老人福利、實物救助、長期照顧、志願服務、關懷陪伴、友善托育、身障權益、暴力防治等不同面向切入，全方位滿足新生兒到終老各階段人生基本需求、提供相關服務並協助解決生活問題，展現全年度多元永續、資源密布的豐沛執行成果。\n友善敬老 活力銀髮\n  臺南市為照顧更多長輩，自今年7月起開辦老人健保費自付額補助，全市逾27萬位長輩受益，佔本市約81%老人人口數，以確保本市長輩得醫療服務，減輕其與子女經濟負擔。社會局持續辦理獨居老人關懷服務、重陽禮金發放、長青學苑等多項老人福利服務，截至今年逾58萬人次長者受益。其中，為實現活力老化，社會局推動長青學苑、松柏學苑、銀髮衣缽相傳教學以及青銀共煮等計畫，讓長者傳承智慧、由青年傳遞新知，重現銀髮自我價值，在社區持續發揮生命「銀響力」，創造青銀共融的生活環境。\n惜食永續 待用分饗\n  臺南市近年陸續布建實物愛心銀行實體店面（5處委辦分行、11處合作分行）、19處愛心惜食平台，並結合四大超商辦理愛心餐食補給站寒暑假兒少餐劵等服務弱勢方案。為提供更貼近弱勢家戶餐食需求的服務，更自今年3月起推動愛心待用餐計畫，廣邀全市37行政區在地店家及八方雲集、梁社漢排骨、𡘙師傅連鎖店等160家以上餐飲業者，透過公私協力模式，讓有餐飲需求之弱勢民眾可就近兌換餐食，免於挨餓。\n長照服務 貼心呵護\n  臺南市積極響應衛福部長照2.0政策，均衡布建本市長照服務資源，目前計設有398處社區關懷據點及238處C級巷弄長照站，並致力實踐「一國中學區一日照」目標，率先完成轄內64個國中學區全數布建，讓長者在地安老，讓子女安心托老。今年1月3日更委託台灣元氣村經營管理北門綜合長照機構，提供居家服務、日間照顧、團體家屋、住宿式服務及輔具資源中心等多元服務，厚實本市長照量能。\n社區共生 志工臺南\n  臺南市致力推動社區扎根工作，以社區永續培力中心為基地並運用區公所區等公私部門資源，辦理263場社區輔導及59場培訓課程，積極發展社區特色、扶植社區產業。今年更輔導本市學甲區平西、官田區官田及永康區西灣社區獲得衛福部金卓越社區選拔績效獎殊榮。同時，社會局亦積極推動志願服務，特別編製「阿嬤戀愛了？」家庭志工繪本書及「嘿，臺南有你鬥陣行」志工歌曲，促成志工人數突破10萬大軍，期能吸引更多市民投入志願服務，將臺南市打造為溫暖友善的幸福城市。\n布建社福 移動幸福\n  臺南市目前已成立12處社會福利服務中心，皆配置專業社工提供在地、及時的福利服務，為更貼近脆弱家庭實際需求，今年起攜手衛福部南區兒保醫療整合中心成大醫院推動「脆弱家庭兒少到宅評估計畫」，由社福中心社工主動媒合成大醫院醫療小組到宅訪視，協助脆弱家庭處理健康醫療、發展遲緩等問題。此外，近期也與財團法人純青社會福利基金會長、和泰集團yoxi車隊合作，提供1,000趟次免費接送服務，協助弱勢兒少移動需求。\n友善托育 安心上手\n  臺南市積極打造友善育兒環境，現已設置15處公托家園、12處主題親子悠遊館，並與90家合格托嬰中心簽訂服務契約，推動準公共化及臨時托育服務，提供家長多元選擇。今年除創新推動「到宅坐月子媒合平台」外，更媒合財團法人感恩社會福利基金會捐贈20萬元開放75名準媽媽免費體驗3小時到宅坐月子服務，讓孕媽咪了解正確坐月子的觀念，預先做好產後照顧及調養的安排規劃。此外，社會局並率全臺首創針對居家安胎婦女提供支持服務，每人每次孕程最高補助1萬2,500元，讓市民幸福有感，敢生敢養。\n輔具共享 社區融合\n  臺南市目前設置高達58處輔具服務據點，布建數量與普及度均為全國之冠，各服務據點提供專業的輔具評估、租借回收及適配檢核與維修等服務，並針對部分偏遠地區由巡迴車提供近便評估服務，全年服務近10萬人次。社會局另為促進身心障礙者社區參與，於全市共計布建34處社區日間作業設施、11處社區式日間照顧、13處社區家園、7處家庭托顧及2處精障會所，全年度服務近22萬人次。\n網絡攜手 暴力遠離\n  臺南市全力推動強化社會安全網計畫，提升家暴及性侵害防治網絡功能，整合跨專業領域發展多元服務，現已成立1處兒保醫療整合中心且邀集5間醫院加入兒保醫療合作網絡、設立5處性侵害一站式服務醫療院所，並創新公私協力模式，委辦2個以家庭為中心之一站式整合服務，致力守護被害人，建構支持資源，協助復原穩定生活。為使安全網更為穩固綿密，也持續培力社區鄰里投入暴力初級預防行列，迄今已補助38個防暴社區、培訓17位防暴宣講師及68位儲備防暴宣講師，齊心打造暴力零容忍的溫暖宜居城市。\n  臺南市今年在天下雜誌永續幸褔城市大調查社褔面向「志工人數占15歲以上人口比率」、「平均每萬人口擁有社區發展協會與守望相助隊數」、「長照服務涵蓋率」及「市民對長期照護政策滿意度」等4項指標表現均為六都第一。黃偉哲市長感謝市民朋友對於市府團隊的肯定，未來亦將持續推動近便有感且符合市民實際需求的社福措施。社會局盧禹璁局長也特別感謝長期協力的團體及個人，投注財力或心力共同造褔需要協助的市民，社會局將持續落實黃偉哲市長「全齡照顧」的施政理念，讓每位有需要的市民朋友皆能獲得適切關懷及服務。",
    "tags": ""
}