{
    "published": "2023-12-21",
    "title": "臺南市政府農業局2023年終記者會",
    "department": "臺南市政府農業局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8608436",
    "content": "臺南農業固本圖強 農業永續 南農耀進\n   臺南市農業發展在市長黃偉哲帶領下推動績效成果豐碩，除成功爭取到2025第15屆亞太蘭花會議暨展覽主辦權外，也積極趕工建置農漁冷鏈雙核心，農路改善經費及長度為六都第一，農產國際行銷亦表現亮眼。今(20)日的農業局年終成果發表記者會亦結合每月一次「臺南菜市長」市集，以特色農產展現臺南農業的生機活力。\n\n打造產銷設施 穩定農產價格\n   市長表示臺南市農漁產豐富，為農漁產主要生產區，2022年爭取「玉井蒸熱處理廠」設備更新升級逾6,000 萬元，今年芒果期正式啟用，每年芒果總處理量最高可達800公噸，提高檢疫處理量能及效率，並減少蒸熱過程中的損耗，果品處理良率接近100%、「玉井農產加工及冷鏈物流中心」6億3900萬元預計於2024年中完工，興建後採營運移轉(OT)方式委由民間機構營運，預期可收購本市及鄰近縣市之青果，年處理量超過5,500公噸。另投入1.88億元於將軍漁港建置智慧水產加工及物流運籌中心，預計2024年正式營運，將生產、加工、物流一條化，穩定產銷平衡，拓展內外銷通路，穩定魚價。\n   農業局局長李建裕表示，協助太康有機農業專區建構專屬有機農產品冷鏈物流體系，每日處理量最多達到1萬5,000包。從生產到消費端全程冷鏈保鮮環境，維持蔬果品質及確保衛生。在畜產方面也爭取百億基金補助，計畫為期4年，迄今3年補助本市311場次養豬場，達5億3,239萬元、讓養豬戶導入新式飼養模式及智慧化省工設備等，有效降低成本並改善傳統設施及污染問題。另禽舍改建升級上爭取補助傳統養禽舍改建為非開放式或密閉式水簾負壓禽舍，2023年度本市核定3場禽舍改建，補助經費合計1,126萬1,900元。\n   另為維護農漁產運輸環境安全便利，市長上任後逐年增加預算辦理農漁水路修繕，加強路基及邊坡穩定、改善排水，本年核定改善經費3億4,493萬元，改善農漁水路總長度計87.179公里，自2019年至2023年核定改善經費19億322萬元，改善農漁水路總長度計641.149公里，改善績效為全國第一！\n\n農漁畜產行銷亮眼 促成內外銷商機逾10億元\n   市長任內主動出擊帶領臺南多家農漁會(廠商)出訪商洽，協助促成外銷商機。親赴韓國、日本、新加坡等通路洽談，達成實質上的銷售佳績，邀請國外買家、貿易商進行貿易媒合，並積極辦理海外行銷活動，接獲青果訂單超過100噸、加工品食品及水產總金額達新台幣1億2千萬元以上，業者預估未來3-5年訂單數量超過10億元。更為首位地方首長登上韓國直播平台行銷本市農產品，吸引韓國媒體報導，創造話題及銷售實績。2023年帶領有限責任臺南市友善養殖漁業生產合作社參加美國南加州華人工商大展計畫，接獲訂單金額達新台幣2,500萬元。\n   每年3月於後壁舉辦之臺灣國際蘭展，2023年參觀人數達32萬6,000人次，未來3至5年外銷訂單為112億1,300萬元。每三年於不同國家舉辦之「世界蘭花會議」爭取於2024年在大臺南會展中心舉辦，及爭取到2025第15屆亞太蘭花會議暨展覽主辦權。\n   內銷上，農業局推出&quot;季季嘗鮮向產地買&quot;，整合當季果品產地單位訂購資訊，向百大企業機關推廣直接向產地訂購；7月芒果節週週有活動，辦理臺南芒果巡迴車、外縣市消費地展售、線上直播銷售等。國內農漁產行銷強化實體及虛擬通路合作販售，結合電商與量販店、超市、百貨通路辦理展售促銷。同時也擴大異業結盟，和飯店、手搖飲業者一同為產銷提高動能，軟硬兼備打造台南農業產銷網絡。\n\n推動休閒農遊 提升農業附加產值\n   臺南市農業不斷精進，發展休閒農業不僅可提供國人另類之休閒活動選擇，亦可協助農民將農業與休閒產業結合吸引遊客到農業產區消費。今年農業局積極輔導東山、後壁、下營、官田及新化5處休閒農業區籌設，經農業部審查，全國僅3處通過核定設立，分別為本市東山、下營及雲林石壁，成果卓越，後續將持續輔導後壁、官田及新化休區爭取來年通過劃設。臺南市通過農村再生社區共計103個社區，蟬聯六都第一，未來持續提升農村社區農特產品特色及農事體驗能量及農村社區組織發展及運作。\n\n維護生態資源保育 推動環境保護\n   全球瀕臨絕種「鳥界嬌客」黑面琵鷺度冬於臺南學甲濕地、七股、四草等區域，今年數量已突破歷年紀錄，從2019年1,572隻到2023年2,279隻，共增加707隻。此外，今年水雉冬季族群也創新高達2,882隻，較去年同期增加279隻，族群數量穩定成長。為維護水雉生態環境，農業局自2018年起與臺南區農業改良場合作採「智慧農業─稻種披覆鐵粉直播技術」，取代傳統稻榖浸農藥直播方式，從官田區水稻菱角輪作示範田面積由5公頃增加到現今20公頃，讓水雉覓食棲息範圍於官田區開始逐步往外向鄰近的下營、麻豆棲地繁殖，顯示市府民間共同推動友善農業及水雉復育的策略具有相當成效。農業局為推動生物防治積極於本市大內區、六甲區、關廟區、鹽水區、官田區、東山區之一般農地架設猛禽棲架共10座，提供猛禽捕捉鳥類或老鼠，有效降低危害農業物種數量，達到生物防治效果，讓農業生產與生態永續共存。\n   臺南市對海洋環境亦非常重視，除大力推動友善海洋環境，輔導428艘漁船將刺網漁業轉型為一支釣或曳繩釣等釣具類漁業，以加強保育及復育沿近海棲地生態及漁業資源之永續利用。補助漁民使用改良式浮具替代保麗龍浮具計159,945顆，減少保麗龍對海洋之污染，另補助漁民進行新式蚵棚試驗計21組，於抗浪、抗颱、耐久之目標下規劃最適養殖模組供漁民替換現有竹材蚵棚。\n\n強化動物疫病防疫，落實動物保護工作\n   黃市長任職以來，積極強化動物防疫以維護產業安全，除配合中央政策推動傳統豬瘟拔針於2023年7月開始全面拔針，預計2024年向世界動物衛生組織申請傳統豬瘟非疫區。未來將持續監控豬隻健康及加強查核訪視，2023年辦理豬隻血清監測721場、2,183頭，並辦理宣導講習會提供防疫新知，及輔導業者落實生物安全防疫工作，將持續強化動物防疫，以維護產業永續發展。\n   本市持續透過執行TNVR、落實源頭管理及多元推廣認養，減少人犬衝突，為提升管制效能於2022年首創結合無人執行進遊蕩犬管制，並於2023年持續跨域結合應用並培訓無人機操作種子教師團隊，持續精進遊蕩犬管制策略並積極管制問題犬隻；為短期舒緩收容壓力，規劃於仁德區成功里設置遊蕩犬暫置區，明(2024)年度7月完工啟用後成為遊蕩犬暫置區示範場所，並持續與各區公所積極尋找妥適地點；本市多功能動物保護教育園區規劃有動物教育認養館、景觀步道、休閒公園及寵物公園等多元化場域已於今年12月5日動土，預計於2025年12月工程竣工，未來將成為生命教育場所、並提供居民綠美親水休閒空間及農漁產推廣空間。\n   為長期推動毛孩友善政策，提供飼主與毛孩休閒活動場所，2023年4月15日啟用新營南瀛綠都心寵物運動公園，目前刻正規劃永康西灣里滯洪池、東區竹篙厝公園、南區明和公園設置友善專區，預計2024年3月底完工驗收。未來將賡續評估轄內妥適地點設置寵物友善專區或公園，持續拓展本市寵物友善空間，共創寵物友善城市。\n\n新聞稿聯絡人：秘書室 代理主任 潘建邦0912-178642",
    "tags": "#年終記者會"
}