{
    "published": "2023-12-26",
    "title": "法制處112年度年終市政成果新聞稿",
    "department": "臺南市政府法制處法制行政科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8609059",
    "content": "臺南市政府法制處秉承黃偉哲市長「沒有最好，只有更好」的施政理念，致力於「做得更好，讓市民過得更好」的實踐精神，在本（112）年度持續精進法制作業，全力推進自治法規審查、訴願與國家賠償案件的審議，以及消費爭議的處理，並積極推廣消費者保護意識。同時，亦辦理多場法制教育講習與法制巡迴輔導，強化本市府同仁的法制素養，並提升地方自治之品質與效率。謹就本年度重要法制業務，回顧執行成果如下：\n一、落實地方自治，完備自治法規：\n(一)為保障外送員權益，避免發生過勞致生安全危害之情事，「臺南市外送平台業者管理自治條例」第12條原訂有每日累計外送服務期間不得超過12小時之規定。惟因部分外送員陳情表示，此一規定限縮外送員之送餐時間，恐怕反導致外送員騎快車、冒險違規情形增加，爰經議會提修正案刪除。本府經探求訴求主因為低薪問題，且實務上非屬勞資關係者，鮮見違反該條工時限制之情形，屬勞資關係者，亦須符合勞動基準法之規定，因刪除影響不大，業已順應民意，於112年7月17日修正公布刪除該條規定。\n(二)為加強營建工程賸餘土石方之管制，掌握其運用流向，避免違法堆置產生危害環境之情形，爰經本府提案修正「臺南市營建工程賸餘土石方處理及資源堆置處理場設置管理自治條例」部分條文，於112年10月19日修正公布。\n(三)為使以上自治法規之架構、規範得以周全嚴密，符合憲法、法律及一般法律原則，並具實務執行之可行性，本府設法規會聘請13位外部之專家學者協助審查自治法規。112年度本府法規會業已召開12次會議，審查完竣46案自治法規，為地方治理奠定基石，提供法制化之辦理依據。\n(四)另為提供本府法規e化即時查詢服務，已設置「臺南市主管法規查詢系統」，自啟用以來，利用人數累計已達1,833多萬人次，本年度利用人數更達到310萬人次以上，充分發揮本系統功用，並能兼顧環境永續及減碳效果。\n二、協助登革熱防疫，守護民眾健康及財產：\n(一)今年本市爆發登革熱疫情，為協助衛生局正確適用傳染病防治法等相關法規，本處每周定期至衛生局協助釐清法規爭議案件，並與衛生局窗口對接，即時提供第一線執法人員法律協助。\n(二)此外，為保障人民權益，補償其因防疫措施所受之損害，就本府衛生局成立特別損失補償審議小組審議此類案件，於開會時列席協助，確保人民之損失獲得合理填補，避免造成人民不願配合防疫，致使防疫成效大打折扣，損害市民整體健康。\n三、辦理法制教育講習及巡迴輔導，增進市府同仁法制知能\n(一)本年度辦理法制業務巡迴輔導共9場次，由法制處主管親至機關與機關同仁進行宣導及直接交流，協助機關釐清實務運作所面臨之問題或困難。且為增強本府同仁行政程序法上之基礎法制知能，辦理「行政程序法基礎知能系列專班」講習共5場次，由本府尤副秘書長擔任講師向本府及所屬一級機關（單位）之科股長等基層主管，講授行政程序法規定之意旨與實務運用。\n(二)另特別邀請國立中正大學江嘉琪副教授、全量法律事務所陳建良律師及行政執行署臺南分署張哲榮主任行政執行官分別擔任「行政契約之理論與實務應用」、「公務員裁量權行使及接受司法調查時之權益維護」及「行政執行實務」3場法制教育講習之講座，協助同仁熟悉行政契約、行政執行相關法規要件及程序，並釐清裁量權行使之界限與減緩其接受司法調查時慌亂恐懼之情緒。另與政風處攜手合辦「廉能及法治教育訓練暨座談會」，分別就「訴願、國賠」以及「行政裁量」等業務所需法律知能及常見之爭議問題進行交流討論。\n(三)此外，與國立成功大學、臺南律師公會合辦「府城法學論壇-2023年地方自治與法制研討會」，針對「地方自治」議題進行深入研究，透過教授、法官與律師提出專業堅實的法律見解，希望使地方機關在因地制宜的目標下能有更堅實的法理基礎，落實地方自治。\n四、精簡救濟程序，保障民眾權益\n(一)訴願案件之審議攸關市民行政救濟權利能否具體落實，並能彰顯公義，強化市府所屬各級機關自我審查之功能，亦能較快速回應人民所提出之救濟需求。臺南市政府訴願審議委員會外聘委員之比例達9成3，且本年度迄12月15日審結之692件訴願案，其中有139件係撤銷原行政處分，占審結件數之比例為百分之20.09，顯見在委員提供專業客觀意見審查下，對於機關的偵錯自我審查之提升有助人民權益的維護，使人民得以迅速獲得救濟，亦可達到紓減訟源之目的。另為落實訴願程序為「自省的救濟程序」之核心精神，法制處依「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」規定，除要求原處分機關應確實檢討原處分遭撤銷之原因，矯治行政處分違失，追求個案正義外，也透過各機關處分撤銷的原因分析，宏觀探討機關間常見法制缺失之態樣及原因，並於各機關法制業務巡迴輔導中傳達說明，避免錯誤再次發生，具體落實依法行政。\n(二)本年度迄至12月15日民眾請求國家賠償案件協議賠償計32件，賠償金額共計新臺幣194萬7,496元，並由賠償義務機關確實檢討具體個案發生原因，研謀後續改善措施，避免類似損害事件重複發生，以化解民怨。\n五、建構友善公平消費環境，強化民眾消保意識\n(一)健全的消費環境對市民食衣住行育樂等各生活層面攸關重要，為保障市民消費權益，法制處積極辦理食、衣、住、行、育、樂及公共場所安全等消費輔導查核，加之疫情趨緩後各類稽查恢復舉辦，稽查次數及家次大幅增加，本年度迄12月15日總計稽查5,071家業者，包括年節食(商)品、旅宿業、夜市、健身房、游泳池、休閒農場、坐月子中心、電影片映演業、機車租賃業、外送平台等項目與芒果節專案、本府食品安全及預售屋建案等聯合稽查。\n(二)另為瞭解物價波動情形，持續追蹤記錄本市各大型賣場、傳統市場及知名小吃店家與餐飲業者之食(商)品市場價格及供貨情形變化。對於突發之重大消費爭議事件，例如好市多冷凍莓果污染、黑心電池流竄、問題進口蛋流入賣場、臺南觀光酒店遭投訴清潔不實、知名小吃、餐飲店餐點疑有異物等，皆主動迅速會同目的業務主管機關啟動查核程序，具體落實民眾消費權益之保障。\n(三)因疫情影響民眾消費行為轉往線上，解封後消費爭議仍以網路購物、線上遊戲、數位學習及健身房為大宗，本年度迄12月15日總計受理消費申訴案4,323件，其中604件申請調解，411件調解成立，妥處率為95.53%；與111年度同期受理申訴案4,429件，其中879件申請調解，636件調解成立，妥處率為94.51%相較，妥處率略為上升。調解件數雖有減少，主要係因大型調解案件件數減少，惟調解類型之種類日趨多元，法制處在消費爭議申訴調解過程，積極迅速確實協助消費者爭取相關權益，已達有效消弭消費爭議，紓減訟源之目的。\n(四)為使消費教育深入民眾及因應民法18歲即為成年之規定自112年1月1日起施行，高中生面臨必須就自我消費行為負完全責任之階段，為強化民眾消保意識、協助教師培育學生未來公民消費素養，與臺南律師公會、財團法人中華民國消費者文教基金會雲嘉南分會共同辦理「臺南地區高中校園消費者保護紮根計畫」，本年度至國立臺南二中辦理17場次，參與學生共601位。復與本府財政稅務局共同辦理「菸捐、食安、反詐及消費者保護宣導活動」，分別於112年7月及11月在仁德區家樂福及臺南大遠百成功店舉辦大型宣導活動，透過有獎徵答的方式吸引約600位民眾參與。藉由上開講習及宣導應可將正確消費觀念與知識傳播至學生族群、家庭及社會，並透過外擴效應將消費教育推展至一般民眾，進而具體落實於生活中。\n   未來，法制處將繼續依循市府施政目標與方向，在黃偉哲市長及同仁的努力下，延續結合過往的經驗與成果，全力以赴落實依法行政原則，同時增進法制、消保等業務執行效能，致力於為市民打造一個安居樂業的家園，為臺南市的美好生活貢獻力量。",
    "tags": "#年終市政成果"
}