{
    "published": "2023-12-15",
    "title": "「2024台南好Young」耶誕跨年第2波卡司公布 黃偉哲邀您「瘋跨年」迎接「臺南400」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607519",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年12月15日\n發稿人員：劉一芬\n\n眾所矚目的「台南好Young」耶誕跨年演唱會將於12\/23震撼登場!繼日前公布日本卡莉怪妞等首波藝人卡司，市長黃偉哲今（15）日揭曉第二波藝人名單，包含韓流女神金世正、南韓新生代男團VERIVERY、香港超人氣歌手Tyson Yoshi等國際藝人，卡司陣容相當堅強。黃偉哲表示，台南將以辦喜事的心情熱鬧迎接「臺南400」，以精心規劃最強的精彩內容，熱情歡迎海內外朋友一起來台南跨年！\n\n黃偉哲市長表示，近幾年來「台南好Young」耶誕跨年系列活動深受肯定，已成為知名品牌，儘管預算經費遠不如其他縣市，卻能集合民間企業力量邀請高知名度藝人，不僅有台灣在地的人氣歌手，還有香港、日本、韓國、新加坡、荷蘭等國際藝人，卡司陣容堅強，讓人目不暇給。\n\n記者會首先由在地的南臺科大NTS X ONE女團開場熱舞演出，緊接著「五堅情」成員賴晏駒（小賴）及獲得「2023 HITO流行音樂」首播點擊人氣獎的臺灣男團VERA帶來兩輪勁歌熱舞，現場氣氛high翻；來自荷蘭美聲女歌手Marjolein則以溫暖療癒歌聲壓軸演出。黃偉哲特別準備「臺南400」手提袋包裝禮品致贈到場藝人，感謝他們提供精采的聲樂饗宴。市議員余柷青、朱正軒、王宣貿及李啟維也到場表達支持。\n\n除了日前公布的日本流行教主卡莉怪妞外，今日更驚喜公布來自韓國在唱歌、戲劇及主持全方位發展的韓流女神金世正，有GOD世正的美譽，去年主演的社內相親好評不斷，更是在昨(14)日拿下2023 AAA(Asia Artist Awards)最佳演員獎及人氣獎；此外，這次還請到MV破千萬點閱南韓新生代男團VERIVERY，以及香港超人氣歌手Tyson Yoshi。\n\n而近年跨足大螢幕並贏得第59屆最佳原創電影歌曲獎的新世代創作天王周興哲，今年跨年演唱獨家在台南；持修今年更是第一次參加跨年晚會就獨家獻給台南；連續四年擔綱台南耶誕跨年表演嘉賓的五堅情；金曲金馬雙料艾怡良；跨演、歌、主持等三棲歌手李玉璽；率性女聲（格格）閻奕格；宅男女神（豆花妹）蔡黃汝；AcQUA源少年； VERA；饒舌歌手大支；以《SNOW WHITE》入圍第34屆金曲獎六項大獎，並以〈Telephone〉與製作人周已敦共同拿下最佳單曲製作人獎的雙人搖滾樂團JADE；未來少女-紫月光等。\n\n市府也萬分感謝各企業主、贊助商的熱情協助，使得市府能在有限經費，盡情與市民一起造夢，本年度贊助廠商包括：中華電信股份有限公司、皇龍開發股份有限公司、皇龍建設股份有限公司、三地集團帶領旗下事業體、安富億建設股份有限公司、南泰億建設股份有限公司、牛頭牌-好帝一食品有限公司、清景麟建築團隊、陞發國際集團、泰嘉開發建設股份有限公司、財團法人台南紡織文教公益慈善基金會、臺南紡織股份有限公司、南紡流通事業股份有限公司、遠雄文教基金會、統一陽光、中華工程股份有限公司、台南大員皇冠假日酒店及開基玉皇宮。\n\n主辦單位新聞及國際關係處表示，歡迎全國民眾來台南瘋跨年，賞遊台南、品嚐美食，只要消費滿百元，就可參加「台南購物節」抽獎活動，包括百萬好車、黃金一兩、iPhone、國外來回機票等獎品，週週抽、月月抽，好禮獎不完。(台南購物節 https:\/\/tainanshopping.tw\/ )\n\n2024台南市耶誕跨年系列活動，如下：\n\n台南好young馬丁耶誕晚會\n時間：12\/22(五) 19:30-20:30\n地點：南紡購物A2館戶外--南紡廣場\nMartin Hurkens、Marjolein\n\n搖滾耶誕演唱會\n時間：12\/23(六)晚上\n地點：永華市政中心西側廣場\n林宥嘉、告五人、高爾宣、麋先生、葛西瓦、文慧如、Martin Hurkens、Marjolein\n\n台南好Young跨年晚會\n時間：12\/31(日)晚上\n地點：永華市政中心西側廣場\n金世正、卡莉怪妞、周興哲、五堅情、艾怡良、持修、VERIVERY、Tyson Yoshi、李玉璽、閻奕格、蔡黃汝、AcQUA源少年、VERA feat.呂植宇、大支、JADE、未來少女-紫月光\n\n南瀛跨年晚會\n12\/31(日)晚上\n地點：新營南瀛綠都心公園\n艾怡良、陳建瑋、婁峻碩、張語噥、鄭心慈、范范(范庭瑜)、潤少、影子計畫、康康、張羽靚、足魯樂團。\n\n詳情請上「2024台南好Young-耶誕跨年系列活動」官網或粉專查詢。\n官方網站：https:\/\/tainanyoung.com.tw \/\n粉絲專頁：https:\/\/www.facebook.com\/tainanyoungdec \/",
    "tags": "#2024台南耶誕跨年演唱會"
}