{
    "published": "2023-12-22",
    "title": "「青年領航在地發聲、願景前瞻持續前進」2024市政共好",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608670",
    "content": "發稿單位：研究發展考核委員會\n發稿時間:112年12月22日11:40\n\n研究發展考核委員會肩負市政規劃、市政建設控管、民眾輿情掌握，並肩負青年發聲融入市政的舵手，在在顯示研考會在市政發展的重要性。2023年研考會持續提升創新有感的市政服務為宗旨、落實青年政策為依歸、擔任市政建設進度的守門員，與市府各局處齊心讓市政更穩健。\n\n研考會主委陳淑姿帶領研考會同仁，迎接2024以「青年領航在地發聲、願景前瞻持續前進」為目標，青年是城市發展的動力，永續發展的市政是青年的後盾，研考會將持續精進青年參與公共政策的機會，跨局處合作，打造年輕人的希望之城。\n\n精準反映民意，展現有感服務\n臺南1999提供市民24小時貼心服務，透過專線電話、網路電話、市民服務平台、文字客服及手語視訊等多元溝通管道，有效率的反映民意需求，打造有感的服務。1999話務中心2023年服務約24萬件，5年來話務總處理量近142萬件，整體服務滿意度高達97%，深受市民肯定，1999也成為服務民眾日常的最前線。\n\n聯合服務中心對於民眾反應事項，列管追蹤並統計分析輿情態樣及趨勢，提供市府團隊施政調整參考，2023年逾12萬件的建議，民眾最關心是環保噪音問題，其次是交通號誌問題，第三是交通違規及路霸問題，都會立即分派並追蹤，整體案件平均處理時效為3.6天。\n\n研考會的長青志願服務隊共計58位，2023年臺南市績優志工金質獎由陳素暖女士、沈利夫先生獲獎，銀質獎為蔡義弘先生、黃素英女士，銅質獎為吳麗梅女士、陳淑曄女士，以及績優家庭志工廖銘山、莊滿夫婦獲獎，研考會感謝志工們的貢獻，歡迎有志一同加入服務行列。\n\n打好服務基本功，展現創新量能\n透過參獎機制，提升創新服務，研考會2023年度輔導64個機關爭取國發會第6屆「政府服務獎」，推薦6個機關參獎、4機關入圍，在得獎率17%的激烈競爭下，有2個機關得獎，得獎數為全國第一，5年來8個機關獲獎全國第1。為建立服務態度基本功，研考會籌劃推動第一線服務的神秘客服務稽核共95次及173個機關單位的電話服務禮貌測驗，並將考核結果送各機關檢討改進，每年辦理教育訓練為民服務做好基本功。\n\n青年公共參與平臺，落實市政青年有感\n提供青年發聲、公共參與管道，「臺南市政府青年事務委員會」今年已邁入第3屆，研青科賡續協助青委會透過共識會、工作坊等交流，青委們5年來共提出34案建議事項，各機關協力融入政策參採率達88%。2023年青年關心青年創業政策、樂婚生育、交通提升議題、臺南400策展規劃、AI教育人才培育等議題，邀請局處與青委進行對話及交流。\n\n青年的聲音，黃偉哲市長聽見了!自2023年起調降青年創業貸款利息由1.45%降低至1.2%，更加碼青創貸款最高額度由100萬提高至200萬元、新增前2年貸款利息全額補貼，支持青年創業圓夢，協助青年落地生根臺南；研考會相當關心在外縣市求學的學子，促成市府勞工局攜手南科管理局與陽明交大三方共同舉辦「大南方人才永續論壇：南科追夢．北青『南漂』新趨勢」活動，邀南科園區4家知名企業人資長與學生交流互動，提供建議讓學生提早入職場準備，共有222多位學生及青年共同參與，讓北部青年人才有南漂就業機會，齊聚南科追夢。\n\n研考會主委陳淑姿表示，研青科今年特別精進「青年公共議題提案競賽」徵求18至40歲設籍或就學、就業於臺南的青年提案，從「青銀共融、幼兒教育、商機提升、交通友善」四大公共議題延伸七個子項目擇一，提出創意提案，共創共好城市未來，截止報名共有20個團隊提案，現在辦理評選作業中。\n\n公共參與量能提升，擴大青年視野\n擴大青年公共參與量能，研青科積極走進校園及社區，2023年透過名人講座2場次、青年學堂3場次、南青出任務2場次，串連社區、學校，強化青年網絡連結。特邀請重量級的「地方創生教母」陳美伶董事長、食材與社區連結達人將軍區「地利小食」創辦人徐麗敏及臺灣城鄉藝農實踐協會專案執行長林建叡，以多元模式吸納青年關注公共事務，提供青年公共參與培力。\n\n自2021年推動青年輔導培力計畫，辦理計畫提案培力及諮詢服務等多元的提案輔導服務，迄今成功輔導5組團隊成功向中央提案爭取計畫補助。今年11月由研考會輔導成功的3組青年團隊「三十而已」、「淨零青碳號」及「醒麥味覺食驗室」接力分享開講，探討育兒支持配套、綠色交通及在地美食，青年互相交流對社會觀察體會及審議建言。\n\n2019年首推全國首創「臺南市政府大專院校公部門實習計畫」, 2023年媒合全國31校、143位實習生到臺南市政府實習，職涯大躍進，於市府18個局處進行實習。2024年公部門實習研擬提供非寒暑假期間的多元選擇，也預計辦理實習生「青年設計松」，展現青年翻轉城市的能量。\n\n智慧管考及時示警，提升行政效能\n落實數位化政府計畫管理，以「一處填報、多方運用」規劃多目標智慧管理系統，簡化整併各項管考系統，提高行政效率，1年節省約2,916小時，同時協助首長快速了解全市重大施政的全貌，掌握局處重大建設即時進度及各區域建設執行情況。108年至112年共列管5,000萬以上重大建設及前瞻基礎計畫案件共1,053件、金額總計967億元。國發會每年針對一般性補助款基本設施執行績效考核，臺南市政府考核成績連獲佳績，111及112年連續兩年榮獲全國第一。管制考核持續扮演市政建設績效的守門員，共同為市民打造宜居的城市。",
    "tags": "#研考 #施政成果"
}