{
    "published": "2023-12-18",
    "title": "臺南400 經濟發展 龍耀國際",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607733",
    "content": "發稿單位：經濟發展局\n發稿時間：112年12月18日14:40\n\n值此歲末之際，臺南市政府經濟發展局在今 (18) 日辦理年終成果與來年展望記者會，由林榮川局長率領各單位主管分享施政亮點與願景，向市民展現本市各經濟層面與政策，在112年的「兔」飛猛進，以及113年的欣欣向「龍」。\n\n繁榮臺南\n本市由黃偉哲市長每月召開投資會報，發揮市府行政一體的效率並展現招商引資的企圖心，結合本市便捷的交通網絡、舒適的生活機能與豐沛的學研量能，統計至112年11月，共新增1,413件投資案，吸引1,948億元投資額，創造2,950億元產值，增加47,538個就業機會，期間並吸引國內外知名大廠如三井outlet、南紡第二期、南寶樹脂、臺灣創浦、濾能科技、臺灣先藝科技 (ASM)、臺灣艾斯摩爾 (ASML) 等進駐，產業別橫跨服務業、製造業和高科技產業等，不僅為本市各產業聚落奠定最厚實的基礎，且也讓本市從文化古都，一躍成為與世界接軌的產經重鎮。\n\n本市也積極協助中小企業發展數位轉型、智慧綠能等全球重要趨勢技術，112年計有47案研發計畫，補助金額達4,600萬元，共帶動1.5億元產值，促成投資金額達4,465萬元，有效帶動產業升級轉型。同時中小企業服務團自100年成立至今，共關懷訪視輔導2,681家企業，並促成497案申請中央及地方政府研發輔導，計畫總經費達17億7,459萬元，促成產學合作162件、金額達1億1,460萬元，112年並促成簽訂9案MOU。另本市不遺餘力地配合中央推動地方創生，112年獲國發會核定辻間創生聚落及大宮町綜走計畫等5案，經費合計2,735萬元，讓更多具有創意的年輕人回故鄉創業。\n\n此外，本府亦致力於提升科學城生活機能，與成大合作開闢沙崙醫療服務與創新園區，周邊尚有K-12國際雙語學校、三井outlet、大臺南會展中心等，打造沙崙成為一個兼具生活機能和產業發展的新市鎮。\n\n除南科與沙崙雙經濟引擎的帶動外，衛星工業區與園區的開發成果也即將呈現：七股科技工業區預計113年第一季可辦理土地出售公告作業，116年園區完成開發，屆時可引進約130家廠商、創造289億的年產值及10,500個工作機會。此外，綠能產業園區預計於113年完成報編作業；沙崙健康園區預計於113年取得開發許可並完成報編作業；柳營科技園區預計於113年取得供水、電及出流管制規劃同意文件並完成可行性規劃，這3座園區將可創造共530億元的年產值及近1.7萬個就業機會。除公部門自辦園區報編及開發外，本局亦積極協助鹽水華新麗華、龍盟產業園區及關廟產業園區等民間廠商報編為產業園區，用地的活化與多元化，可滿足各類產業建廠所需。\n\n永續臺南\n在追求發展之際，本市亦致力於與環境保持平衡與和諧，因此善用日照優勢推動太陽光電。截至112年11月底，本市太陽光電備案裝置容量已突破4.1GW，居全國之冠，預估年發電量達53.01億度，約19.27座曾文水力發電廠年發電量，可供近151萬戶年家庭用電，年減碳量將近266.9萬噸，相當8,206座臺南公園減碳量，吸引投資金額逾2,881億元。本市推動綠能的績效，屢獲獎項肯定，112年度更在遠見雜誌〈縣市總體暨永續競爭力調查〉中代表綠能產業發展程度的「再生能源裝置容量成長率」勇奪冠軍，並成為國際旅遊平台Booking.com推薦「2023年十大永續旅遊目的地」，臺灣唯一入榜之城市。在低碳轉型與再生能源的應用，亦成為本市招商引資的利器，企業可符合國際綠能倡議的規範，同時凸顯企業競爭力、韌性與社會責任。\n\n本市對綠色循環經濟的重視，進一步體現在生產、生態與生活的共存共榮上，故本局已停止受理小兩甲農地變更，七股區地面型太陽光電申請案從111年22件 (180公頃) 降至今年僅餘2件 (1.7公頃)，已大幅減少，112年同步加強光電案場查核達120場，並爭取中央補助經費400萬元以持續辦理光電案場之查核與監督工作。\n\n此外，永續概念還延伸到園區的整體規劃，故本局向中央積極爭取補助，112年共獲核定補助新臺幣2,300萬元，將進行柳營科技工業區污水廠設備汰舊更新及永康科技工業區氨氮設備新增，這些設備將優化園區的污水處理效能。另考量本市轄內所屬都市計畫劃設之工業區多未配置污水處理廠，為降低產業發展對環境的衝擊，本市將以環境部119年關鍵測站無嚴重污染為目標，逐步完成全市的工業區評估排序與可行性評估。\n\n對永續發展的重視，亦從整體的園區延伸至個體的工廠，工廠管理輔導法自109年3月20日開放105年5月19日以前既有低污染未登記工廠，可依法申請納管、提改善計畫、辦理特定工廠登記及用地變更。本局依簡政便民、依法行政、公開透明的原則，成立單一窗口聯合審查機制及委託專業輔導團輔導業者辦理未登記工廠合法化作業，並建置特定工廠線上申辦系統。這些作為，反映在經濟部每年針對各縣市政府辦理工廠輔導成效的考評，本府在「111年輔導未登記工廠合法經營業務」、「111年辦理工廠管理及輔導業務」及「112年工廠校正及營運調查」等皆名列前茅。\n\n樂享臺南\n本市發跡早，因此薈萃不少商圈與市集。再創這些傳統商圈與市集的繁華，是本局的使命之一。112年協助商圈爭取中央活絡商圈振興補助資源共核定26商圈1,194萬元，另街區店家升級轉型核定補助11街區計1,934萬元，共計406家店家參與低碳化及智慧化升級轉型；同時採公私協力的模式辦理赤嵌生活節、佳里購物節、大新營嘉年華、海安萬聖節、鹽水嘉年華等行銷活動，吸引近10萬人次消費人潮。本局還串聯觀光工廠、百貨、賣場、商圈、伴手禮特色店家、飯店等眾多業者，媒合逾2,100家店家加入臺南購物節特約店家及登錄發票抽雙車等精彩活動，統計自9月1日起至12月17日止，發票登錄金額累計45億元，較去年同期增加50%。\n\n本市亦致力於將在地美食、文創藝品及生活用品等，向外開拓商機，112年計辦理3場次 (SOGO百貨新竹店、忠孝店及北車) 饗樂臺南展售活動，創造近1,100萬元營業額。此外，因應明年「臺灣燈會在臺南」，將徵選30件「燈會指定伴手禮」並於臺灣燈會現場販售。\n\n本局也積極輔導市場參與2023年經濟部優良市集暨樂活名攤評核輔導，112年增加1,465顆星，累計已達6,089顆星，今年更是榮獲三項第一：花園夜市獲選南臺灣唯一5星夜市、5星名攤全國之冠、3星市集星數全國第一，創下新紀錄。本局還媒合綠能機台進駐公有市場，於21處公有市場設置DGM廢食用油回收機台、43處公有市場建置光陽Ionex電池交換站，提高攤商交油及消費者換電便利性，減少傳統回收碳排放量。本局亦戮力提升市場環境，爭取經濟部工商輔導中心補助市場耐震補強工程經費共1億5,600萬元，改善新市、開元等7處公有零售市場，也爭取經費提升水仙宮、鹽水等14處市場廁所環境。凡此種種，均在於翻轉傳統市場的樣貌，讓更多人願意親臨傳統市集以感受臺南在地的獨特魅力。\n\n繼往開來的文化古都\n明年將迎來臺南400，時代的更迭，讓臺南這塊土地歷經各種文化、文明交織與競合，不變的是，本市對於各種創新思維皆抱持開放的精神，此種兼容並蓄的價值觀，讓本市在保有傳統文化之際，願意接納永續、智慧等前瞻思維與技術，所以400年前由臺南揭開臺灣迎接世界舞台的序幕，400年後的今日，臺南以打造永續、樂活的宜居典範城市為目標，將再度開創臺灣在全球的能見度與影響力。",
    "tags": "#經發 #施政成果"
}