{
    "published": "2023-12-26",
    "title": "臺南市政府因應照護人力需求  攜手產業、學界簽署培育人才合作案    照護專業訓練、實習、工讀、就業一條龍模式  促進青年學用合一",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8609145",
    "content": "為協助青年學用合一、累積職場經歷，同時建構臺南成為高齡友善照護的「希望家園」，今(26)日在市府民治市政中心辦理「照護產業產官學合作記者會」，在市長黃偉哲、勞工局王鑫基局長、蔡育輝議員、新營區公所翁振祥區長、賴惠員、陳亭妃等立委服務處秘書、王宣貿、李宗翰、沈家鳳等議員服務處代表及社團法人中華職訓教育發展協會陳英玉理事長、社團法人臺南市南工聯長期照護推展協會王建堯理事長等多位貴賓見證，由敏惠醫護管理專科學校校長葉至誠、中華醫事科技大學校長孫逸民、嘉藥學校財團法人嘉南藥理大學主任秘書吳濟民、奇美醫療財團法人柳營奇美醫院院長黃順賢、台灣基督長老教會新樓醫療財團法人麻豆新樓醫院副院長唐秋敏、營新醫院院長鄭群亮以及衛生福利部新營醫院副院長李偉愷共同簽署合作備忘錄，建構照護產業人才培育平台，培育臺南護理、長照相關人才，以學校教育、在地照護產業等資源，培育青年專業職能、謀好職、為機構爭良才，攜手促進青年學子就學、就業無縫接軌，更為民眾保健康、為溪北地區照護服務共盡心力。\n\n\n市長黃偉哲表示透過敏惠醫護管理專科學校與奇美醫療財團法人柳營奇美醫院啟動的「青年學子幼鷹計畫」，以在學青年學子為主軸，聚焦在照護人才的培育，讓學生在學校上課期間到醫院工讀，擔任臨床護理師助手，累積專業職能，同時賺取學費；現場也邀請參與本次計畫的幸運兒同學分享自身經驗，他表示自己很榮幸可以藉由產學合作的機會，利用課餘時間及寒暑假精進，透過在醫院急診室的工讀經驗，學習到護理人員的精神及職業素養。黃偉哲說透過建構照護人才一條龍培育機制，讓學生在畢業之後，不僅連結大專校院資源，可繼續進修取得大學學歷，還有媒合醫院等護理機構進入職場，藉由產官學合作模式，縮短學生進入職場後的適應磨合期，養成照護產業生力軍，市府也會全力配合，期待青年學子學以致用，在專業領域可以得到更好的發展；黃偉哲市長現場也勉勵幸運兒同學，好好把握學習機會，未來成為優秀的護理師。\n\n\n黃偉哲進一步說「你我都會老，完善長期照顧體系要趁早」，臺南截至今(112)年10月止，65歲以上老年人口共34萬5,984人，約佔總人口數18.6%；因此，臺南不僅要早，還要做得更好。因應長照人才需求，市府於108年已推動長照業人才培育合作案，透過「業師教學」、「機構臨床實習」、「留才媒合」3大培力策略，攜手培育照顧人才，並配合中央長照2.0政策以及一區一日照的願景，陸續投入將近21億的長照預算。完善的照護機制更需要足夠的人才投入，黃偉哲期待今(26)日產官學合作能成為青年學子生涯規劃的燈塔，吸引更多人投入照護產業，也呼籲更多企業、廠商共同投入照護產業，讓臺南成為一個青年有發展、老人有照護的希望家園。\n\n\n敏惠醫護管理專科學校葉至誠校長表示，技職教育首重務實致用的精神，提升學生實作力，培養符合產業發展脈動的骨幹人才，鼓勵學生獲取相關專業證照，朝學習實作、技能深化和產業接軌的方向發展，並透過產學合作交流，引領學生在見賢思齊中自我實踐，讓學習與職場連結，培育出符合產業需求的專業人才，串接「課室教學，臨床實習，優質就業，在職進修」等方式，進行校院無縫對接，幫助學子安心就學，畢業後鏈結友好優質學府，例如中華醫事科技大學等，創造「一院兩校、七年一貫、多方共贏」的願景。\n\n\n奇美醫療財團法人柳營奇美醫院黃順賢院長表示本次工讀實習「幼鷹計畫」的緣起，取其「柳營」諧音，更意謂照護人才展翅蓄勢待發，護理部蕭素秋部長分享因遇到飲料店打工的敏惠醫專學生，不捨其荒廢專業在飲料店打工賺學費，催生本次計畫，讓學生到醫院工讀，協助臨床護理師，不僅可以及早適應臨床工作，也能獲得收入。黃順賢院長表示本次的產學合作，引進敏惠醫護管理專科學校具有人文關懷的專業人才，投注優質人力以合理醫院護理工作負荷，提高醫療照護品質，從上到下、從裡到外，共同為溪北地區鄉親的健康把關，實現「把同仁照顧好，把醫療做好」，透過產、官、學合作讓照護產業能更完善。\n\n\n中華醫事科技大學孫逸民校長表示，利用產學合作簽署備忘錄，牽起大家合作的機會，提供實質的工作機會，盡最大的能力，共同培育支持照護產業；營新醫院鄭群亮院長表示，目前面臨的銀髮海嘯及少子化，不只是醫界問題，更是整體社會的問題，勞工局過去幾年來積極培養照護人才，希望透過簽署合作，未來能在長照領域成就好事。麻豆新樓醫院唐秋敏副院長表示，在AI、機器人時代，只有人性關懷、具負責任的態度這兩點是無法被取代，學生在工讀、實習時感受愛與溫暖，未來才有盼望成就人生最大價值。新營醫院李偉愷副院長表示，透過產官學合作，共同建立更完整模式，讓學生獲得成就感，留在產業為醫療貢獻。\n\n\n勞工局局長王鑫基表示，為協助青年就業，縮短學用落差，勞工局自102年起扮演媒人角色，協助廠商、學校合作，陸續推動旅宿業、製造業、冷凍冷藏倉儲業等產官學合作培育人才案；有感高齡社會在照護人力的需求，並因應中央長照2.0推動，自106年起與轄內各大工會、醫療護理機構、大專院校等單位合作辦理照顧服務員職業訓練，迄今共培育6,740人投入長照產業，藉由人才培育以提供更好的服務品質，照顧服務訓練業務更獲勞動部勞動力發展署評鑑優等肯定。勞工局職訓就服中心明(113)年3月起陸續開辦35班次照顧服務員訓練，招生簡章可於農曆年後至網站https:\/\/job.tainan.gov.tw\/?page_id=21814查詢，或洽06-2991111轉6816趙小姐或8588謝小姐。\n\n\n（發稿人：勞工局職訓就服中心宋蕙絹 06-6330820分機105）",
    "tags": "#培育人才"
}