{
    "published": "2023-12-22",
    "title": "觀旅局2023年成果發表-「十全十美 榮耀臺南」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608713",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年12月22日14:20\n\n臺南市政府觀光旅遊局於12月22日辦理「2023年度施政成果發表會」，由局長林國華率領團隊展現觀旅局今年豐碩的觀光成果，以「十全十美 榮耀南瀛」為主題，與市民分享十大觀光成果饗宴。\n\n一、旅宿品牌最耀眼&not;&not;－旅宿家數及營收成長大躍進 成績表現最耀眼\n臺南市旅宿業家數蓬勃成長，截至今年10月較2018年成長325家、房間數增加2,864房，成長率達63%。旅宿業2023年至8月營收高達89億，是2022年全年度營收86%，2023年全年度營收可望突破歷年新高。\n\n另今年有「鯤喜灣行旅」、「南兜漫旅」、原成大校友會館「太子文旅」等指標性業者投入市場，再創里程碑。推出「旅宿消費滿6000，買一晚送一晚」活動，共64家業者參與，帶動5,000住房及1,000萬觀光產值，有效行銷旅宿產業。\n\n二、產業輔導創佳績－觀光事業績效考評連年特優\n觀光旅遊局輔導業者績效卓越，旅宿業中央績效評鑑連續4年考核特優「四連霸」，所管觀光遊樂業-尖山埤渡假村連續15年、頑皮世界連續12年，榮獲特優獎肯定，管理成效卓越，成功打造臺南優質觀光品牌。\n\n三、促參招商好成果－魚市場招商成功 打造運河畔最美的珍珠\n為重現魚市場舊有風華，觀旅局以BOT方式招商引進民間力量，攜手慶豐投資股份有限公司，以外牆遺構現址保存為原則進行修復及開發，營造出餐飲、休憩住宿、藝文展演及在地物產販售等空間，計畫完成將可重現魚市場舊有文化記憶，打造運河銜接市區的觀光亮點。\n\n四、觀光建設造亮點－觀光建設持續優化 打造遊憩新亮點\n「重點景區遊憩廊帶計畫－黃金海岸。海洋新樂園」，獲交通部觀光局4年一次的全國競爭型遊憩廊帶建設補助2億元軟硬體經費，帶動黃金海岸地區及整體觀光產業升級。「扇鹽地景亮點建設」打造「生命之樹」藝術作品及親海平臺、扇鹽地景園區、青鯤鯓聚落美化，成為臺南旅遊新地標。於虎頭埤園區持續投入建設，2年逾2.3億元，其中「全齡式地景遊憩場」更「榮獲2023年建築園冶獎」、「2023年國家卓越建設獎」及「第23屆公共工程金質獎」等多項大獎肯定。\n\n五、觀光活動最精彩－全年觀光活動吸引逾133萬人次 2024台灣燈會龍耀臺南\n以特色主題活動，推出全年城市行銷，除具臺南特色的亮點活動外，今年首推出的「ONE PIECE海潮慶典」人氣爆棚，逾82萬人次參觀。全年觀光活動讓臺南一整年都好玩，吸引逾133萬遊客人次，衝出觀光高人氣。睽違16年成功爭取第35屆「2024台灣燈會」在臺南即將於明年登場，以「龍耀臺南」為主題，預計吸引國內外觀光客1,000萬人次觀，創造週邊逾150億元觀光產值。\n\n六、城市行銷創新意－創意城市行銷 掀起臺南觀光新風潮\n善用話題及創意亮點來強化城市行銷，如「我挺你 超值玩翻臺南」特色路線甄選、「尋找旅行中的魚頭君」集章獎勵、「牛車來去戲劇觀光」景點指南、「旅遊特有種-斜槓達人」行程、「2023潮Way臺南」挖掘潛力店家、「獎勵旅遊計畫」成功帶動逾4千萬觀光產值等創意行銷，掀起臺南觀光新風潮，有效集客到臺南。\n\n七、美食觀光享盛譽－打造米其林美食之都 以臺南美食與世界交陪\n積極爭取國際評鑑，打造美食之都盛譽，繼2022年臺南首次納入《米其林指南》評鑑後，2023年臺南共計56家榮獲必比登店家，其中新入選店家居全臺之冠。舉辦「國際美食論壇」、「餐酒嘉年華」、「府城漢堡節」及多場「美食主題活動」等，以臺南美食與世界交陪，成功以美食行銷臺南觀光。\n\n八、國際觀光創新局－國際觀光創新拓展 厚植接待能量迎客滿分\n2023以臺南400「Truly Tainan」國際形象廣告於日、韓、泰、越、新、馬、港等地露出，觸及人次逾1.2億人次。積極參加國際旅展及推介會，更於釜山國際旅展榮獲「2023年最佳展位行銷獎」。今年臺南第五度出展日本大阪「光之饗宴」，是唯一受邀的國際參展城市，引起廣大迴響，讓更多的國際友人看見臺南的美。又以名人網紅代言行銷，國際聲量大躍升；推動多國語言環境優化，持續推動英語散步導覽、辦理觀光種子大使、導覽人員、新住民及觀光司機外語培訓等，成為第一線觀光大使，強化國際觀光接待能量。\n\n九、低碳旅遊便利行－主題導覽漫遊臺南 好行公車低碳旅遊最便利\n主題導覽散步路線推出16條中文散步導覽路線、3條英語散步路線及特定活動路線，每年吸引近萬人參與。成功爭取臺灣好行優化新路線「關子嶺-東山咖啡線」及「玉井-梅嶺線」，擴大臺南好行服務版圖。發行「轉轉玩臺南 低碳旅遊攻略手冊」旅遊工具書，以六大轉運站，結合臺灣好行、大臺南公車，搭配YouBike和散步導覽服務，讓遊客體驗臺南低碳旅遊深度之美。\n\n十、水域觀光再拓展－推動水域觀光 打造親水觀光樂園\n觀旅局深耕水域遊憩活動十多年，今年首度舉辦「泳渡虎頭埤」活動，逾1,500泳者參與；成功推動「臺南國際風箏衝浪學校」成為目前國內唯一具有IKO認證資格場域；推動德元埤水庫蓄水範圍開放行駛船筏、浮具，輔導委外業者申請取得水域遊憩使用同意。持續推廣多元水域活動，打造親水觀光樂園。\n\n市長黃偉哲表示，市府觀旅局攜手觀光產業業者，在嚴峻環境下成功翻轉，交出亮麗的成績單，擦亮臺南旅遊目的地城市品牌。局長林國華指出，「2024台灣燈會」是敲響臺南400首場國際級活動，市長與市府團隊誠摯歡迎全國民眾明年相約至臺南參加國內最盛大的燈會饗宴，透過台灣燈會點亮臺南，讓世界看見臺灣。",
    "tags": "#觀旅 #施政成果"
}