{
    "published": "2023-12-11",
    "title": "人本交通　便捷台南 交通局112年施政成果暨未來展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8606672",
    "content": "發稿單位：交通局\n發稿時間：112年12月11日13:55\n\n台南市政府交通局今（112）年以「人本交通　便捷台南」為核心，落實市長黃偉哲「便捷台南　區域均衡」的交通施政主軸，除了完成百大路口行人安全提升計畫、最溫暖的公共運輸政策也完成第4期小黃公車11條路線通車、運用智慧科技在停車管理、交通壅塞路廊改善均獲取相當成效，交通局表示，台南未來3年的交通發展計畫，涵括友善交通環境、共享公共運輸、便捷區域路網等面向，讓台南進步繼續前行、幸福繼續前進。\n\n交通局局長王銘德表示，小黃公車是最暖心的交通接駁政策，從108年起交通局已推出4期小黃公車共31條路線，遍及20個行政區，累計服務超過14萬人次，而台南市的做法更人性也更有彈性，例如首創預約站牌、結合醫療服務據點、整合公車動態APP，滿意度高達94%，並榮獲第5屆政府服務獎，同時也在規劃第5期小黃公車向中央爭取補助經費，彌補公共運輸不足的地區。\n\n今年配合行政院公共運輸通勤月票政策，台南市與高雄市、屏東縣聯手推出南高屏月票，並同步推出台南月票，台南TPASS卡片已銷售1.2萬張，其中，大台南公車299方案已銷售7,000多份、399+台鐵方案銷售2.1萬多份、南高屏999方案已銷售3.5萬多份（三縣市合計），讓南部民眾喜迎低成本公共運輸時代，落實交通平權，提高公共運輸使用率。\n\n局長王銘德說，發展綠色運輸是當前主流，台南市公共自行車YouBike 2.0自今年2月上線服務，已提前於10月達成第一階段的設置目標300站，目前已設有352站，使用人次已突破140萬人次，站點遍布全市29個行政區，共有YouBike 2.0車輛3730輛，廣受好評的500輛YouBike 2.0E電輔車已全數投入，交通局也持續加速擴增YouBike 2.0站點，擴大服務量能；配合行政院發展綠色運輸節能減碳的政策，台南市以每年汰換30輛以上的電動公車為目標，目前全市有90輛電動公車，113年將有23輛電動公車交車上路營運，占比將達到24.6%，於119年達成公車全面電動化的目標；同時，今年也再完成27處平面停車場、2處立體停車場的太陽能光電掛表，總計容量達6.8MW，年發電量約1,484萬度，可供3,512戶家庭用電。\n\n局長王銘德表示，大台南智慧交通中心於108年啟用，就是要成為台南市交通指揮監控管理的大腦，著手智慧交通控制系統建置與執行計畫，導入AI辨識智慧號誌，歷時4年完成舊城區、大灣交流道(小東路與復興路)、永康交流道(中正北路、中正南路)、以及南科與安定交流道(市道178線)間主要聯絡道路的動態號誌系統，提升台南市交通路網的整體服務水準，累計162處的智慧管控路口，減少整體路廊10%的旅行時間。113年將再完成永康交流道(永康區中正南、北路)與仁德交流道(東區東門路及仁德中山路)路廊智慧動態號誌，減少10%車輛通過幹道的平均旅行時間，進一步改善交流道與聯絡道路的交通壅塞狀況。\n\n為因應國道1號新營交流道北上下匝道車流龐大，常造成交流道周遭平面道路壅塞，交通局已辦理新營交流道改善可行性研究案，綜合評估解決新營交流道壅塞的最適方案，將建議增設高架匝道跨越長榮路口銜接復興路，可有效轉移68%車流改行高架匝道，往新營市區方向車流不需停等長榮路號誌外，亦可有效紓解復興長榮路口的尖峰交通壅塞情形，整體路口可縮短36%的延滯時間，往民治中心尖峰時段更可節省20分鐘（26分&rarr;6分），並辦理地方說明會蒐集地方意見後，提送交通部高速公路局審議。\n\n智慧動態號誌系統也可運用在醫院周邊道路的緊急車輛優先號誌上，台南市於109年首次運用車路聯網的技術，建置奇美醫院至成大醫院之間的緊急救護車輛優先號誌，成效卓越，於112年再度建置安南醫院周邊緊急救護車輛優先號誌系統，透過路口及車上設備間感應觸發，讓路口號誌得以變換燈號以利緊急救護車輛通行，累積總共建置車路聯網號誌優先路口31處、緊急車輛20輛、公車9輛，是國內最大的車輛優先號誌系統，救護車以綠燈通過路口的機率提高到94.75%，患者的生存機率也提高4~7%。\n\n局長王銘德說，運用智慧科技的另一個成功案例為智慧路邊停車服務管理系統，5年來累計佈設地磁偵測器9000格、智慧停車柱4000格，智慧停車格佈建比率87%，並有16格路邊智慧停車充電柱，是全台規模最大的智慧路邊停車管理系統，並透過台南好停APP發佈路邊停車格即時資訊，供民眾查詢，方便民眾找停車格，這套管理系統也獲得9成的滿意度，預計在113年完成全智慧停車格佈建比率100%、115年電動車充電樁1000格的目標。\n\n局長王銘德指出，台南市政府相當重視市民交通安全環境提升的政策，市長黃偉哲就任5年來每月親自主持台南市道安會報提出精進作為，今年5月針對行人友善交通環境提出百大路口行人安全提升計畫，進行增設庇護島、行人專用時相、行人專用號誌、行穿線退縮、通學步道等工程，全面提升行人友善空間，目前已完成15處行人庇護島及23處行穿線退縮、80處行人專用時相，年底至少完成100處、行人綠燈早開已完成230處，年底至少完成300處。\n\n局長王銘德表示，停車供需是城市治理的重大課題之一，台南市近年來藉由不同管道推動廣設停車空間政策，自107年底起至112年，全市公共汽機車停車格位，已由115,665席增加到164,556席，總計增加48,891席(整體成長率達到42.3%)。\n\n因為公共設施用地取得不易，經市府透過多目標使用與立體化開發方式，可讓有限的土地空間發揮出最大的公共設施服務價值，向中央爭取興建前瞻立體停車場，台南市共獲核定11座前瞻立體停車場，經費補助共36億餘元，其中，西門健康立體停車場、水萍塭公園地下停車場已開放使用，其餘9座立體停車場將於113~114年間陸續完工，總計可增加3,324席小客車、1,948席機車停車格位，交通局也將持續向中央爭取補助5座多目標使用的立體停車場，解決新營、善化等地區的停車需求問題。\n\n局長王銘德說，明年台南市有台南400、台灣燈會2項大型活動，交通局將持續運用智慧科技、建立動態號誌連線，透過大台南智慧交通中心密切監控車流，適時調整紅綠燈秒數，加快疏解參觀車潮，同時規劃完善的行人動線、接駁車輛、站點、路線提高民眾搭乘公共運具的意願，讓2大活動的交通更為順暢便捷。\n\n局長王銘德說，先進運輸系統（捷運）是台南400未來最重要的交通基礎建設，市長黃偉哲將府城、沙崙、南科等三大發展核心一併納入6條捷運優先路網規劃內，進度最快的第一期藍線以115年動工為目標，施工期預計6年，台南市首條捷運可望在121年營運通車；第一期藍線延伸線（113年可研核定、114年綜規案核定）、深綠線（113年可研案提報中央審議）、紅線（113年可研案提報中央審議）、綠線（113年可研案修正作業）持續推動，爭取中央核定，進入設計階段，藉由捷運建設的推動，未來以捷運及台鐵等軌道運輸為骨幹，市區客運、小黃公車及公共自行車為輔，形成優質便捷的公共運輸系統，滿足市民朋友通勤通學、觀光及休閒、商業、醫療等需求，且可望解決台南交通長期擁擠的問題，提升台南市的競爭力。\n\n市府自建的和順、永康及安億轉運站預計在113、114年相繼完工啟用，與民間合作的平實轉運站BOT案也將於114年完工，提供地方完善的候車設施，也進一步提升地方的經濟發展。",
    "tags": "#交通 #施政成果"
}