{
    "published": "2025-07-29",
    "title": "台南市豪雨來襲 災害應變中心提升一級開設 黃偉哲0728深夜主持防災會議：全力防災不亞於颱風應變",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8758336",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年7月29日聯絡人：王繹琁\n\n受西南氣流及低壓帶影響，中央氣象署持續發布豪雨特報，為因應豪大雨來襲，台南市政府已宣布今（29）日停班停課，並於昨晚（28日）9時將災害應變中心提升為一級開設。市長黃偉哲昨晚10時親自主持工作會議，全面整合各項防救災資源，嚴陣以待，全力守護市民安全。\n\n黃偉哲表示，市府已針對可能受影響區域完成人員撤離準備，並確保物資供應無虞。全市抽水機維持100%妥善率，排水系統、防水閘門等設施皆完成檢查並保持運作狀態。針對弱勢族群與行動不便者，也已部署收容與撤離計畫，必要時立即啟動。黃偉哲強調，此次因應西南氣流造成的強降雨，防災規格絕不鬆懈，期盼市民與南台灣地區能平安度過。\n\n針對昨日台南市後壁區傳出淹水情形，黃偉哲一早立即排開原定行程，第一時間趕赴現場了解災情，並將災害應變中心提升至二級開設，責成市府相關局處全力投入災害應變與處置工作。黃偉哲指出，根據中央氣象署的預報資料，原未顯示後壁區有強降雨情形，市府於災情發生當下便即刻啟動應變機制，務求將災害影響降至最低。\n\n此外，黃偉哲也親自前往收容安置中心，關心撤離民眾的安置情況，並指示各單位妥善提供民生物資與醫療照護，確保安置期間民眾的基本生活與健康安全。黃偉哲強調，面對突發災害，市府團隊將持續秉持「即時應變、全力守護」的原則，以最高標準投入防災救災工作，確保市民生命財產安全。\n\n水利局說明防汛應變措施，為因應本次強降雨及防範淹水災情，市府積極調度抽水設備並啟動各項抽排水設施。28日已向中央申請調度12台移動式抽水機，已有10台完成部署，分別派駐白河、鹽水、北門、學甲、將軍及佳里等易淹水區域，另由市府自有調度3台支援後壁區，並協調民間支援2台抽水機，均已完成安裝。全市移動式抽水機總數達513台，目前大多數已投入運作。全市共設有66座抽水站，總抽水量達每秒700立方公尺（CMS），目前已全面啟動運作，強化防汛效能。同時，水利局也已完成全市1,840座水閘門巡檢作業，均確認運作正常，確保抽排系統順暢，降低積淹水風險。\n\n工務局說明防災整備情形，本次豪雨期間列管預警性封橋共計24座，主要分布於40個行政區，大多為過水橋型式，已納入即時監控。全市原有8處一般性封路地點，截至28日18時後，後壁區積水狀況已陸續緩解，目前仍有5處一般性封路維持交通管制。另預警性封路部分，僅剩新市區1處仍持續封閉，其餘已恢復通行。另據EMIC災情通報統計，已完成退水處理案件計5件，目前尚有路面坑洞與路樹倒塌案件待處理中，相關單位已持續進行現地搶修與清障作業。\n\n社會局表示，在疏散撤離及安置部分，截至7月28日18:00止，全市累計完成10區299人預防性疏散作業，並於7區安置收容共50人，其餘249人採依親安置方式。本市轄內112家老人福利機構、24家身心障礙福利機構及3家兒童及少年福利機構，皆未發生預防性疏散或緊急事故。另經致電確認後壁區3家機構（1家老人福利、2家身心障礙福利），回報情況無淹水，所有人員均安。\n\n民政局表示，截至28日，災損慰助金申請累計達23,722件，泡水車申請累計3,071件，安遷救助累計914件；防災物資方面，已針對大新營地區發出2,344包沙包及231片防水擋板。\n\n環保局指出，為確保清潔隊員安全，全市清潔隊將於7月29日全日停止垃圾收運服務。另針對特殊廢棄物處理，截至目前石綿清運量已超過300公噸，持續加強清除作業以降低環境風險。\n\n農業局表示，截至目前農損通報案件累計達2萬417件，預估損失金額超過15億4千萬元。因應市場供應與安全考量，台南市肉品市場將於7月29日及30日休市兩天，以進行場地清消及風險控管。\n\n交通局說明，交管道安部分，聯外運輸皆正常運作，惟29日台南市公共自行車Youbike2.0租賃系統暫停營運服務一天；大台南公車依颱風班表行駛，詳細班表請查看大台南公車官網及大台南公車APP確認當日班次資訊；小黃公車29日所有路線停駛；台南市路邊停車路段29日暫停收費（公有委外和民營停車場仍須收費）。垃圾收運方面，台南市清潔隊29日全日停止服務。\n\n台南市政府提醒，請市民持續關注氣象資訊並提高警覺，如遇緊急災情，可撥打1999市民服務熱線或119求助。市府官網及「台南水情即時通」也將即時更新相關訊息，請多加利用。市府將持續掌握最新雨情與災況，妥善調度應變資源，全力守護市民安全與城市正常運作。",
    "tags": "#台南市豪雨來襲  #災害應變中心提升一級開設"
}