{
    "published": "2025-07-30",
    "title": "慰助金本周起開始發放 石綿清運與修繕同步加速進行",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8758506",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年7月30日\n\n丹娜絲颱風重創台南，市府今（30）日上午於永華市政中心6樓新聞發布室召開風災復原進度記者會，由秘書長尤天厚主持，針對災後安置、修繕協助、石綿清理及通訊恢復等議題，由工務局、環保局、國家通訊傳播委員會(NCC)及研考會等單位逐一說明後續作為。\n\n秘書長尤天厚表示，市府持續簡化行政流程，加快災後協助作業。第一批災民慰助金已於本週一開始撥付，已有逾900戶災民領取款項。各區也正積極媒合在地與外縣市廠商投入修繕行列，加速復原進度。針對大家關心的廢棄物與石綿處理等問題，市府也持續整合各局處資源，全面推動。\n\n【NCC：若有通訊不良狀況 災區民眾可撥專線，將優先處理】\n\n在通訊修復部分，NCC表示，此次風災導致417座行動基地台受損，截至7月29日已有395座完成修復，修復率達94.72％。其餘22座由臨時基地台支援服務。另有275座基地台發生天線偏移，其中269座已完成調整，天線修復率達97.81％，目前共出動26輛行動車支援現場作業。市府亦透過民政局設立Google表單供民眾通報收訊不良情形，三大電信業者依照表單內容逐案處理。NCC也請三大業者於客服系統增設「災區通訊不良優先權」通道：中華電信撥123按1、台灣大哥大撥188按95、遠傳電信撥888按03，民眾可直接由專人協助處理。\n\n【屋損慰助金已受理24162件 本周起開始撥付】\n\n工務局說明，目前已動員3,265人次與1,292車次機具投入風災後搶修與市容清理作業，支援人力包括國軍、鏈鋸手與技術工，主要清理範圍涵蓋溪北、溪南地區的26條主要道路以及永華六區，相關清運作業皆已完成。此外，針對屋損慰助金申請，目前已受理24162件，7\/28已開始撥付民眾。而依據內政部7月25日發布的規定，市府採書面審查為原則，每百件中將抽查一件進行實地查核，若申報不實將依法撤銷並要求繳回。\n\n【石綿瓦清除已受理申請3,796件 總清除量達412.12噸 】\n有關石綿瓦清除，市府環保局強調，已加速災後石綿清理與修繕輔導 多方聯手守護民眾健康安全。環保局指出，因風災導致部分民宅屋頂石綿瓦出現破損情形。為降低石綿纖維釋出造成的健康風險，台南市政府啟動災後石綿應變機制，並與中央單位合作，結合清運、修繕安全輔導等多元措施，全力協助市民安心重建家園。\n\n環保局指出，石綿若未妥善處理，可能因破碎而造成吸入危害。為此，市府已提供免費束口型太空包供民眾領取，指導民眾正確以潤濕方式拆除、單獨裝袋綁妥。統計至7月29日，已配送4,280只太空包，受理登記3,796件，累計清運412.12公噸。\n\n為提升清運效率，市府原規劃每日3輛車清運，目前已擴增至每日8輛以上，原則上於民眾正確登記裝袋後3個工作天內完成清運。對於狹小巷弄，也配合調派堆高機或鏟裝機進場，確保即時處理。若現場發現未登記但有民眾在場的石綿袋，清運人員也將主動協助處理，也將主動巡查列管破損石綿瓦。\n\n此外，針對災後修繕需求，台南市政府勞工局與勞動部職安署、職業災害預防及重建中心合作，在七股區公所設立災後重建防護指揮所，並於新營區公所設立石綿瓦屋頂修繕服務據點。透過組成專業輔導團，深入修繕現場提供安全操作指導，並發送防塵口罩等防護物資，協助修繕人員落實自我保護。\n\n台南市政府呼籲，民眾如發現家中有石綿材料損壞，可向環保局或區公所登記申請，並配合相關處理指引，市政府也將持續向中央爭取經費，爭取對畜牧場等災損設施的石綿清理費用進行專案補助。\n\n台南市將持續強化跨局處合作，透過系統化的清運與修繕輔導機制，協助市民安心度過災後重建期，守護環境安全與健康生活。\n\n【11區公所聯合服務中心假日不打烊 已受理24410件諮詢】\n\n研考會表示，災後補助申請與撥款作業仍在持續進行中，對於申請資料不齊者，市府各單位將主動聯繫協助補件，以加快核撥流程，協助災民盡早復原生活。\n因應大量災民返鄉需求，市府設置的11區公所聯合服務中心於假日不打烊，從7月19日至27日已累計出勤1,153人次，服務諮詢總量達24,410件，其中受理申請為17,666件。以住屋毀損慰助金為大宗，相關諮詢件數達16,390件，實際受理11,549件，約占七成。服務中心將持續運作至8月10日，市民可持相關證明文件前往辦理。一站式服務平台亦開放同步申請，截至7月27日已受理6,008件，包括4,764件住屋毀損、1,122件車輛泡水或外力損壞，以及122件安遷救助。",
    "tags": "#慰助金"
}