{
    "published": "2025-07-25",
    "title": "黃偉哲爭取加碼公寓大廈災損慰助金通過  中央預撥11億慰助金最快下周撥款",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8757808",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年7月25日\n\n台南市政府今（25）日上午召開「丹娜絲颱風風災復原工作進度報告記者會」，秘書長尤天厚代表市長黃偉哲向大眾說明最新進度，並感謝各縣市的積極支援及各局處基層同仁的辛勞。尤天厚指出，各項補助申請流程都已盡量簡化，各局處也派駐上百位人力支援各區公所為民眾說明，目前進度相當順利，至公所親自辦理的民眾也紛紛給予五星好評，市府將持續投入最大量能協助災區復原正常生活。同時針對宵小趁救災之際從事犯罪行為，尤天厚也予以譴責，強調將請警察局加強災區巡查，以維護社區安寧。\n\n本次記者會中，市府宣布四大好消息，首先是中央下周將預撥住屋慰助金11億元，市府也正趕辦行政作業，期盼最快下周就能讓災民收到第一筆款項。其次，有關公寓大廈受災戶慰助金，經市長黃偉哲積極爭取，已獲中央同意納入發給範圍。第三，市府正積極盤點規劃各界社會資源，以期進一步幫助弱勢族群修繕房屋，並呼籲各相關企業及團體可以主動提供資源報予市府整合，讓資源妥善分配在需要的地方。此外，經濟部將針對製造業之機械復原、調校提供補助，每家最高可補助20萬元。\n\n【有清運需求請連繫環保局處理，違法傾倒恐觸法】\n\n環保局報告，風災過後每日皆有清潔隊投入市容復原工作，截至7月24日已清理約17,000公噸的垃圾，共出勤18,081人次及機具2,814輛。另石棉瓦已累計清除約256公噸，民眾若還有石棉瓦待清運，請務必配合分類、裝袋，聯繫環保局以利後續作業，溪北之各區公所皆有免費太空包供民眾裝袋使用。\n\n台南市災後廢棄物大量湧現，環保局於全市11區設置46處暫置區，協助民眾就近集中堆置並加速清運作業。24日下午發現3輛無清除許可之車輛，違法載運非災區廢棄物企圖傾倒於暫置區，環保局將依法查證移送地檢署偵辦，並釐清廢棄物產源，最高可處300萬元罰鍰。\n\n環保局表示，將持續與警方合作，結合科技執法、監視器調閱及車牌辨識系統，全力追查違規車輛行蹤，從源頭揪出不法業者，絕不寬貸。也呼籲事業廢棄物與營建廢棄物應交由合法清除處理業者處理，切勿心存僥倖、以身試法，違法棄置行為必將依法究辦，絕不姑息。\n\n環保局指出，設置暫置區原是為了便利災區民眾就近集中廢棄物，並提高清運效率，但近期卻陸續發現不肖業者趁亂非法傾倒事業廢棄物與磚瓦殘骸。為防堵廢棄物混入事業廢料、造成環境二次污染，台南市政府已關閉災後各區暫置場所，僅留必要場地，並由環保局加強監控管理。環保局呼籲民眾，如有廢棄物清除需求，請洽當地公所或清潔隊，切勿擅自棄置，以免觸法。\n\n【便民、迅速、貼心，聯合服務中心假日不打烊】\n\n為讓外地民眾方便辦理各項申請作業，南市府自7月19日起啟動聯合服務中心，假日不打烊，至今累計服務諮詢19,682件、受理13,601件，另有一站式服務平台提供各項慰助金線上申辦，截至7月24日已受理4,195件，歡迎市民朋友多加利用。\n\n面對災後各項補助申請，各區公所於12個災區設立94個下里服務據點，供民眾就近辦理，目前總計跨區支援408人次，總受理件數達35,003件，針對獨居長者、身心障礙或行動不便者等個案，區公所也提供到府服務。另帆布搭設工作有建設公司協助，自7月22日起一個月每日支援10名人力，義警自7月13日起也出動350名人力協助，預計至8月3日為止。\n\n【市容恢復完成 屬公寓大廈且有居住事實也可領慰助金】\n\n工務局報告，目前大部分地區市容已恢復，路樹清運率已達96%，屋損慰助金合計受理15,282件。另有關未達20平方公尺之屋損補助，將由善款支應約6000萬元，今日起將陸續撥付公所運用。\n\n針對丹娜絲風災災區緊急搶修需求，市府已盤點653家公共工程承攬廠商，其中溪北有234間、溪南有410間，正在進行意願徵詢作業，若廠商有意願投入協助災區搶修，因此影響到原承攬工程工期的進度，市府也已向行政院公共工程委員會請示，原則上協助救災的廠商，因投入災區緊急搶修作業，影響履約中的工程進度，可協議變更履約期限，希望藉此有更多廠商願意投入災區協助救災，目前已有多家廠商表達有意願，並持續增加中。\n\n此外針對住屋(宅)屬公寓大廈且有居住事實者，目前也納入慰助金發放實施計畫，在共有部分以棟為單位，依同樣基準以受損面積發給慰助金，在專有部分，則以每一門牌發給慰助金3000元，符合中低或低收入戶者，每戶再加發5000元。\n\n【災害救助金及車損慰問金申請8月29日止，各項農損資訊請上農業局網站查詢】\n\n災害救助金部分，各區公所的申請期限將延長至8月29日，大部分為安遷救助金，截至昨日共計受理667件，其餘為住戶淹水救助67件、重傷救助7件、及死亡救助6件。社會局也呼籲，災害重建是一段長遠的路程，感謝各界發揮愛心捐款，目前已累計約6500萬元，也歡迎大家到台南市社會救助金專戶線上捐款平台(https:\/\/reurl.cc\/nY1gll)，持續發揮愛心幫助災民度過難關。\n\n農損補助部分，包含農糧、漁業、畜產、漁船等受理案件總計19,764件，總金額約14億6,368萬元，目前仍為受理階段，待後續依類別品項辦理會勘過並確認無誤後，將盡速撥款。有關各項補助及低利貸款資訊請參閱農業局網站「丹娜絲颱風台南市政府扶助措施及農業部專區相關資訊」(https:\/\/reurl.cc\/5R5nEv)，農業局將每日更新最新消息。\n\n車損部分，截至目前已受理1,482件，補助上限分別為汽車1萬元、機車2千元，受理期限至8月29日止，有需要的民眾備妥相關文件後，可透過各區公所實體申請，或利用台南市一站式整合服務平台線上申請。\n\n【器械設備最高補助20萬元，即日起開放線上申請】\n\n有關製造業因風災造成機器設備毀損者，經濟部產業發展署提供復原及調校補助，每家最高可補助20萬元，採實報實支方式辦理，全數採線上申請，期限即日起至10月31日或經費用罄之日止，台南市中小企業服務團亦提供諮詢服務專線(溪北 06-6331269；溪南06-2978307)。\n\n【稅捐減免主動辦理，個案得申請延期或分期】\n\n有關災後稅捐減免，截至7月23日止已核定105件，共計334,178元。財稅局表示，將採從寬、從優、從速原則，依公所提供之安遷救助、屋損及車損申請資料主動辦理房屋稅及使用牌照稅減免，避免民眾來回奔波。財稅局提醒，若因天災無法在期限內繳清地方稅，民眾可在繳納期限內向財稅局申請延期或分期辦理，延期最高一年、分期最高三年為限。",
    "tags": "#丹娜絲颱風風災復原工作進度報告記者會"
}