{
    "published": "2025-07-14",
    "title": "南市府說明最新災後復原進度 黃偉哲澄清與民眾直接溝通、無阻隔",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8754729",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年7月14日11:30\n發稿人：陳涵文\n\n台南市政府今(14)日上午召開記者會，說明丹娜絲颱風最新災後復原工作進度。台南市長黃偉哲也親自說明周末勘災現場與民眾溝通的情況，提出實錄畫面佐證，強調絕對沒有公務人員阻隔民眾與市長溝通的情況發生。\n\n針對媒體報導有民眾陳情在勘災現場與市長溝通受公所人員阻攔一事，台南市長黃偉哲在記者會現場放出當日勘災實錄畫面，強調勘災全程自己都無阻隔的直接與居民面對面溝通，了解居民的困境與需求；與提出控訴的民眾現場溝通互動也都很順暢、沒有阻隔，絕對沒有所謂阻擋或是攔阻民眾的情況。\n\n當日全程陪同市長勘災的七股區區長李佳隆表示，市長與陳情民眾在現場的溝通非常順暢，沒有障礙，可能是因為該民眾當日一直帶領市長勘查自家災況，有一位應為支援社區的志工阿姨才提醒有別的災民也想與市長溝通，才造成誤會產生。\n\n黃偉哲再次強調，當日自己在勘災現場沒有看到任何公務人員阻礙民眾溝通，如果民眾有相關證據，可以提供給市長。同時也表示這次受風災影響的鄰里範圍廣大，復原進度不一，民眾難免有委屈與不滿，希望媒體報導前能多加查證。\n\n針對台南市各項災後復原工作進度，民政局表示，截至昨(13)日，丹娜絲風災屋頂受損的家戶共10,393戶，有4473戶已鋪設帆布完成，尚有5920戶待處理，也特別感謝屏東縣、高雄市投入共395位人力，國軍投入2951人、替代役760人，台南市投入防災士、義警民防、義消等共3586人，里志工18,286人，支援台南市災後復原工作，包括農損清運、道路清障、建物整理、鋪設帆布以及受理民眾補助申請。\n\n工務局表示，截止昨(13)日，台南市全市共22,392件路樹倒塌災情中，有19,320件情況已排除，3,072件尚待處理；溪北、溪南主要市區道路已全部清理完畢，可正常通行；永華六區有部分道路兩側機慢車道或人行道尚有樹枝樹幹等待清除作業。廣告招牌掉落或有鬆脫情況共有215件通報，目前已處理200件。\n\n橋樑道路封閉情況，目前尚有5區11座橋梁預警性封橋，包括永康區1座（鹽水溪過水便橋），新營區4座（土庫過水便橋、南興過水便橋、鐵線1過水便橋、鐵線2過水便橋），白河區3座（馬稠後里-慈明橋、頭前溪橋南86路段、六溪里-南97線旁過水路橋），學甲區1座（浮水橋），歸仁區2座（中路橋、石安橋）。道路封閉部分，新營區南70紫檀隧道部分封閉，車輛仍可通行；白河區南97線9k+100便道封閉。\n\n農業局表示，農作物、畜產、漁產及相關設施損失金額統計達13億811萬681元，未來針對農畜漁業的補助額度是否會加碼，尚待中央開會決議後公告。\n\n農損的部分金額統計達7億3175萬5000元，受損最嚴重的農作物包括龍眼、文旦、竹筍等。台南市花卉產業也受到衝擊，火鶴花設施損毀嚴重，比例達到8成以上，其中5成屬嚴重毀損或倒塌情形，目前正值火鶴花開花期，花枝脆弱，植栽損壞率近9成，損失慘重；蘭花產業受損初步統計達3億元以上，包括設施毀損及瓶苗受損，後續可能衝擊蝴蝶蘭產業內外銷情況。7\/7已公告台南市農業天然災害救助包含農產品全品項（稻米除外），其中文旦柚、酪梨經查證具農業部114年4月18日農糧字第1141108673號公告之種植客觀證明文件，得免勘查。\n\n畜產災損部分，統計共有45萬640隻家禽死亡、161戶畜禽舍損壞，損失金額達2億7647萬4218元。7\/9公告丹娜絲颱風畜牧天然災害救助，包含畜牧類全品項。\n\n漁業災損面積達802.99公頃，包括虱目魚241.14公頃、牡蠣320公頃等，估計損失金額為1億1818萬1400元，漁船(筏)損害共287艘，估計災損金額8,730萬元，產業相關公共設施災損金額共1億1300萬元。相關天然災害救助公告包括7\/7公告台南市北門區、將軍區、安南區「在漁港區域漁船(筏)｣現金救助，7\/8公告台南市「漁塭養殖全品項｣現金救助及低利貸款，7\/10公告臺南市七股區「在漁港區域漁船(筏)」及北門區、將軍區、七股區「牡蠣養殖｣現金救助及低利貸款。\n\n社會局表示，溪北區社福機構共66家目前均全數復水復電；南市府出動行動沐浴車3台，加上高雄市政府社會局支援2台行動沐浴車，提供東山區、白河區、北門區、新營區、麻豆區及兒少安置機構-麻二甲之家沐浴服務。\n\n教育局表示，台南市共有255所學校（含市立幼兒園）通報災損，估計災損金額包含3000棵以上樹木倒塌等搶修搶險計5000萬元；復原重建金額1億6000萬，以教室屋頂、活動中心屋頂為主。目前南市府教育局已投入1050萬進行搶修搶險，中央也已先核定或撥付受損學校1500萬元進行建築物復原重建；目前停電校園85校共有84校已復電，校園環境與樹木清運預定於7\/31前全數完成，努力確保暑期活動照常運作，並在開學前完成環境整備。\n\n環保局表示，週日(7\/13)單日全市單日就有1200公噸大型家具、磚瓦或廢建材垃圾排出；風災過後截至今日，環保局約已清理7700公噸垃圾，目前已完成6個行政區積水區域與交通場站環境消毒，預計今日全市消毒工作。\n\n環保局特別感謝上週三至週日新北市及桃園市政府支援人力，以及今日高雄市、屏東縣、台北市、彰化縣及宜蘭縣等政府支援人力，協助台南市環境復原。也提醒民眾可以漂白水進行自家環境消毒清潔，一般環境消毒可以100cc漂白水加入10公升清水，如果有嘔吐物、排泄物等汙染區域，則可用200cc漂白水加入10公升清水，擦拭想消毒的區域，讓漂白水停留30分鐘後再以清水擦拭乾淨；調配與清潔時請配戴口罩及手套。\n\n衛生局則提醒，豪雨過後，積淹水地區容易滋生病菌，豪雨過後常見傳染病包括病鉤端螺旋體病、類鼻疽、破傷風，民眾清理家園務必穿戴口罩、防水手套及雨鞋，除了可使用稀釋後漂白水消毒室內外環境外，也可用40cc漂白水加入10公升清水，浸泡餐具30分鐘消毒，再以清水洗淨；也提醒醫療院所主動詢問病人是否參與災後清理、是否接觸積水或有外傷，已找出潛在感染風險個案。同時災後民眾使用帆布擋雨，皺褶處容易有積水，請民眾落實清除積水，預防登革熱。",
    "tags": "#颱風 #災後復原 #勘災"
}