{
    "published": "2025-07-23",
    "title": "丹娜絲風災住屋毀損慰助金申請已逾萬戶 南市府爭取中央提早撥款加速復原",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8757242",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年7月23日\n\n台南市政府今（23）日上午召開「丹娜絲颱風風災復原工作進度報告記者會」，秘書長尤天厚代表市長黃偉哲向大眾說明最新進度。目前屋損慰助金申請已受理10924戶，其中有2717戶是透過市府官網的一站式整合服務平台完成線上申請。為了加速災民收到慰助金的時效，黃偉哲市長向中央爭取提早撥款，已獲中央承諾將先預撥款一萬戶，讓審查通過的災民能盡快拿到慰助金，加速災民復原腳步。\n\n秘書長尤天厚表示，針對年紀較大的長者或者是身心障礙、行動比較不便的災民，市府都透過個案協助跟輔導，協助民眾完成受理程序。各局處將持續駐點服務，直到重災區穩定復原，市府也將持續滾動式調整、即時回應民眾需求。而民眾所關心的通訊不良問題，也已著手向業者爭取補償，並要求業者加速修復電信設備，確保災區通訊品質。\n\n【通訊中斷影響大 市府爭取五大補償方案 業者允諾一周內回覆】\n丹娜絲颱風造成溪北多處地區停電斷訊，基地台故障、電纜線掉落，導致通訊品質不佳，影響民眾通行與通訊權益。市長黃偉哲對此高度關切，指示法制處協調電信業者儘速恢復通訊品質，因此於114年7月21日邀集中華電信、遠傳電信、台灣大哥大電信等三大電信業者及國家通訊傳播委員會召開「丹娜絲颱風電信斷訊補償方案及設施清理修復」研商會議，要求業者從優、從寬、從速提供補償。\n會中法制處提出五項補償建議：(1)災區月租費減免2個月；(2)免費換卡；(3)換機7折；(4)維修與配件8折；(5)重災區帳單催繳延長至3個月。三大業者與會代表允諾一週回覆可行方式，以維護消費者通訊權益。\n法制處指出，會後並赴後壁區土溝、長短樹等地實測，瞭解實際通訊狀況，經實測雖基地台已復原，然仍有收訊不良，致通訊品質不穩定或不良情事。法制處已要求業者加速修復電信設備，確保災區通訊品質。\n\n中華電信表示，行動電話的整體覆蓋率已達到95%，刻正積極搶修建設，恢復覆蓋率；戶外纜線部分搶修到9成以上；固網每日投入各區210人力，期在最短時間內恢復。中華電信客戶撥打123客訴專線，將有專人列管用戶問題。在遠傳部分，遠傳公司表示仍有8個基地台尚待修復，目前已恢復99.5%的通訊，災區民眾７月底前都可到遠傳門市免費充電及手機檢測、免費更換受損SIM卡等。至於台灣大哥大公司則表示，目前除零星鐵塔重大損壞仍有小範圍局部影響外，所有區域已大致復原。另有7站為鐵塔站點，也都以臨時工法恢復發射，但天線涵蓋高度較低，須待鐵塔重建後才能完全恢復原來的訊號涵蓋，現行先以行動基地台支援，鐵塔預計今年8~10月重建完成。\n\n【清理超過1.5萬噸廢棄物 分類裝袋石綿瓦可向區公所免費索取太空包】\n環保局報告，截至7月22日，清潔人員出動16,642人次、機具2,385輛次，清除風災廢棄物約15,100公噸。另外針對廢棄石綿瓦，已完成2,355件登記，累計清除170.59公噸。環保局表示，已配送太空包至溪北地區之各區公所，民眾如有需求可向區公所免費索取太空包。而目前46處廢棄物暫置區將展開轉運作業，民眾家中如還有風災大型垃圾(如樹枝、傢俱、磚瓦、鐵皮、浪板等)，可簡易分類後，電話聯絡所在地清潔隊或環保局網站預約清運。\n\n【住屋慰助金申請簡便 線上申請快速免排隊】\n有關補助的申請，已滾動式調整精進，精簡原本的表單數量，其實申請程序很簡便，民眾只要帶著身分證、存摺影本，以及屋損照片，填好申請書以及領據，即可申辦。南市府強調，災民申請過程有任何困難可立即向聯合服務中心或致電1999反映，市府絕對會全力協助。\n\n南市府指出，市長黃偉哲要求以便民為優先，彈性調整補助金及慰助金審查流程，全力協助災民順利申請。例如，有民眾未攜帶屋損狀況的照片，工作人員拿出自身手機翻拍並協助印出；或有民眾印章未帶，採蓋手印方式替代；也有民眾戶口名簿毀損或遺失，工作人員立刻請戶政機關幫忙處理。\n\n南市府強調，市府已調用20局處人力前往各公所、各聯合服務中心協助民眾處理各種疑難雜症，農損的部分，農業局也請農會全力支援補助申請。目前屋損部分約1萬多戶，已完成1萬924戶，當中有2717戶是透過市府官網的一站式整合服務平台完成線上申請。至於農損部分，則是已完成1萬8千多筆申請受理。\n\n南市府表示，針對獨老或弱勢災民，市府也採取主動協助服務的方式，協助其填寫表單及準備相關文件。南市府強調，申請程序相當簡便，民眾有申請方面的疑義，歡迎詢問現場工作人員或是打電話到1999洽詢。也呼籲可透過市府官網的一站式整合服務平台(https:\/\/onestop.tainan.gov.tw\/)，申辦屋損慰助金、安遷救助、車輛泡水等補助，目前累積該平台已受理3500多件各式申請，方便快速免排隊。\n\n研考會指出，自7月19日起，市府啟動11區公所「聯合服務中心」作業，整合20個局處進駐協助，工務局亦增派人力支援。至7月22日共出勤545人次，累計服務諮詢13,285件，受理申請8,615件，其中住屋毀損慰助占諮詢件數67%、受理件數62.87%。此外，如果不方便至區公所申請的民眾，也可直接在市府官網的一站式服務平台進行「丹娜絲慰助線上申辦」，提供住屋毀損、車輛泡水及安遷救助三項服務，截至7月22日已累計受理3,503件，後續將交由各公所審查。\n\n【各界支援逾3.7萬人次 協力投入災後服務】\n民政局指出，截至7月22日，全市共動員37,009人次投入災後支援。包含屏東、高雄支援人力665人次，替代役與國軍共6,670人次，市內防災士、義警、義消、社區志工、戶所、公所與民間單位人力達29,674人次。另調度山貓、抓斗車、怪手與發電機等設備百餘台，來自外縣市與民間資源支援災區。戶所亦協助臨櫃受理與補助作業，加速行政效率。\n\n【慰助金申請表格再簡化 可用其他居住事實證明文件代替戶口名簿 】\n工務局指出，住屋慰助金申請表格已再作簡化，將申請書及切結書合併，今日開始申請將不需另外填寫切結書。申辦住屋毀損慰助金時，應準備身分證、印章、金融存摺及住屋毀損照片，有居住事實者，身分證地址與申請地址不符須檢附「戶口名簿影本」或「戶籍謄本」或「其他居住事實證明文件(如里長證明、水電證明文件等) 」，三者擇一檢附即可；若無居住事實者，則須檢附「建築物登記謄本」，若建築物未有保存登記者則須檢附「房屋稅籍證明」或「當年度房屋稅單」或「其他所有權證明文件(如土地所有權人開立之土地使用同意書等) 」，三項擇一檢附即可。\n\n工務局表示，截至7月22日災後搶修人力達2,749人次、機具956車次，累計完成26,055件災情處理，占總量94.4%。住屋毀損慰助金總服務案件數19,520件，實際受理10,924件，整體申請率約55.96%。 其中一站式整合服務件數2,717件，受理2,717件，比例達100%；一站式整合的申請率約25%。\n\n【中央及地方提供多元災後慰助】\n社會局表示，針對丹娜絲颱風受災民眾，市府提供多項補助措施，民眾可洽居住地區公所或透過線上系統辦理申請：\n1. 死亡救助：每人80萬元。2. 重傷救助：每人25萬元。3. 失依賑助：每人2萬元。4. 淹水救助：每戶1萬5,000元，如中低、低收戶最高2萬5,000元。5.安遷救助：每戶最高15萬元。6. 車輛泡水或外力毀損：汽車上限1萬元、機車上限2,000元。7. 住屋毀損慰助：依損壞面積與居住事實分級補助，有居住事實未達20平方公尺1萬元，達20平方公尺未達100平方公尺5萬元，100平方公尺以上10萬元，無居住事實均減半，中低收入戶可再加發5,000元。\n\n【農損補助逾13億元 設施輔導延至年底】\n農業局表示，截至7月22日16時，市府已受理農業損失救助18,575件，金額逾13億3,133萬元。其中農業7.95億元、漁業3.15億元、畜產1.99億元、漁船損336萬元。各類別補助申請期限介於7月28日至7月31日間，提醒民眾依期限提出申請。\n\n部分項目已公告免勘查，包括文旦、酪梨、玉米、高粱，以及北門、將軍、七股等區部分蔬果類作物。漁塭養殖符合停電條件者亦適用免勘，但畜產類仍須現勘。農業部也推出設施補助、溫網室更新、有機農業輔導、公糧倉儲補助與稻穀收購補貼，申請期限最長至12月31日。另規劃畜牧專案補助及養殖業設備資源，包含低利貸款、發電機補貼與共通性設備補助等。\n\n農業局同步啟動跨單位人力支援，結合各區農會與青農志工團隊，進駐11家公所協助農民申請，並指導使用「天然災害現地照相APP」，每日上午9時至12時現場協助，提供即時協助與申辦指導。\n\n市府提醒，仍有部分補助申請尚未完成，呼籲符合資格的民眾把握期限提出申請，並善用各區公所及聯合服務窗口的即時服務。",
    "tags": "#加速復原"
}