{
    "published": "2025-07-21",
    "title": "南市災後復原作業全速推進　市府:通訊恢復設專責窗口協助盡速恢復",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8756590",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年7月21日\n發稿人：王繹琁\n\n針對丹娜絲颱風帶來的災情，台南市政府今（21）日上午召開記者會，由祕書長尤天厚代表市長黃偉哲說明後續復原與補助進度，並感謝各界對台南救災工作的關心。針對災民反映仍有部分災區電信服務訊號不穩或無法使用，尤天厚指出，電信管理、網路治理屬中央權管，市府已請交通局向中央反映，協助災民儘速修復通訊。此外，市府消保官也會要求中華電信、遠傳、台灣大哥大等3家電信公司趕快落實必要的服務，若遲未改善，將協助災民向業者進行後續求償。\n\n尤天厚說明，市府非常感謝全國各地志工團體與個人踴躍投入災後復原，為保障志工朋友的安全，將由社會局為參與本次救災的志工統一投保。如尚未向市府登記的志工，也請盡快至就近服務站報到，或至社會局網站提供基本資訊，以利完成保險作業，讓每一位伸出援手的志工都能獲得充分保障。\n\n今日記者會針對部分民眾關心尚有屋損戶未能完成帆布覆蓋情形，民政局表示，針對弱勢戶目前在各區公所協助下，僅剩零星個案尚未完成。提醒民眾如需自行鋪設帆布，請務必注意人身安全。若有需要相關施工協助，市府已彙整具備帆布施作能力之廠商名冊提供民眾參考，民眾可洽各區公所索取；如遇特殊困難個案，市府也將協助媒合支援資源。民政局也特別感謝本市及外縣市警義消、義勇消防隊及消防局人員協助帆布鋪設，部分作業甚至運用無人機與特殊機具，展現科技輔助災後處理的效率與專業，為災民提供即時協助。\n\n此外，針對部分民眾與媒體關心的申請流程是否過於繁瑣一事，秘書長尤天厚指出，市府已持續接獲第一線反映意見，並即刻著手檢視流程與精簡表格內容。實際上，多數申請表格並非所有欄位皆須填寫，市府也已要求各受理單位在現場加強引導與說明，避免因誤解造成民眾不便。\n\n市府強調，雖須依法行政以保障民眾權益，仍將持續滾動檢討、簡化流程，提升受理效率。尤天厚秘書長與相關局處同仁日前亦多次親赴各受理點關心實際作業狀況，觀察顯示，多數災民在現場人員與志工協助下均能順利完成申請，流程大致順暢。市府感謝各界持續關心，將持續聆聽民意，優化災後服務。\n\n針對日前輿論不實指稱市府與各區公所颱風期間「一同休假」等言論，市府嚴正駁斥並已提起法律訴訟，強調第一線災後復原人員始終堅守崗位，絕無懈怠。市府籲請外界勿散播錯假訊息，以免誤導社會觀感、打擊基層士氣。\n\n針對台南市各項災後復原案件受理進度，民政局表示，7月19日至20日共有22戶政事務所、22區公所及274人次投入支援，兩日內累計服務件數達8,480件，實際受理通報案件為3,939件，協助內容包含災損通報登記、物資發放、到府關懷、環境清理通報及慰助申請說明等。為提升服務效率，民政局也協調各區公所設立專責窗口，提供災民即時指引與協助，並持續掌握第一線需求，確保後續救助與重建資源分配能迅速到位。\n\n工務局說明，此次風災造成超過2.6萬棵路樹傾倒，至昨（20）日已投入890人次與2,573車次清理機具，其中逾2.5萬棵路樹已完成清理。另有20個局處進駐災區設置聯合服務中心，協助受災民眾。工務局也請民眾留意，住屋毀損慰助金即日起受理申請至8月29日止。如有行動不便、獨居或身心障礙者，亦可致電透過區公所提出到府服務需求。\n\n工務局進一步指出，申辦住屋毀損慰助金時，應準備身分證、印章、金融存摺及住屋毀損照片， 有居住事實者，須檢附「戶口名簿影本」或「戶籍謄本」或「其他居住事實證明文件(如里長證明、水電證明文件等) 」，三者擇一檢附即可；若無居住事實者，則須檢附「建築物登記謄本」，若建築物未有保存登記者則須檢附「房屋稅籍證明」或「當年度房屋稅單」或「其他所有權證明文件(如土地所有權人開立之土地使用同意書等) 」，三項擇一檢附即可。\n\n交通局表示，截至7月20日，針對車輛泡水或受損慰助，共受理服務案件1,507件，其中民眾已提交申請書538件。為便利市民申辦，申請期限已延長至8月29日，後續將視實際需求評估是否續行延長。除各局處與聯合服務窗口外，市府亦建置一站式申請網站，提供線上申辦服務；如有相關疑問，歡迎市民就近洽詢各區公所，獲取即時協助。\n\n農業局表示，截至7月20日下午4時止，農損受理案件為16,716件，金額10億5,744萬9仟元。其中農糧申請受理案件為1萬5,564件，金額為7億1,938萬1仟元；漁業申請受理案件為842件，金額1億7,534萬3仟元；畜牧申請受理案件為149件，金額1億5,978萬9仟元；漁船申請受理案件為161件，金額293萬6仟元。\n\n環保局表示， 為加速市容復原，環保局每日調派各區清潔隊積極清除倒伏樹枝、落葉及大型廢棄物等，截至7月20日，累計出動人力14,125人次及機具2,227輛次，清理垃圾量約13,400公噸。\n\n環保局感謝新北市與桃園市政府於7月21日支援本市環境復原作業，展現地方政府互助合作的精神。也感謝217名志義工於7月18日響應「清潔日」活動，當日共清除積水容器1,615個，清理垃圾約9公噸，有效降低病媒蚊孳生風險。\n\n環保局指出，針對災後廢棄石綿瓦清理工作，目前已完成1,357件登記並於20區展開作業，累計清除107.87公噸。為協助民眾安全處理廢棄石綿，環保局已於溪北地區各區公所提供太空包供民眾免費索取。同時，為加快巷弄廢棄物清運效率，環保局已調度51輛鏟裝機深入狹窄災區巷弄協助搬運，並出動大型抓斗車進行轉運作業，全面提升清理效能，協助市容早日恢復。\n\n社會局表示，自7月8日起已發函各區公所啟動丹娜絲颱風災害救助金申請受理作業，並於7月15日召開「114年丹娜絲颱風災害救助研商會議」，邀集台南市社會福利服務中心與各區公所共同討論審核原則，凝聚審查共識，提升審核效率。市府亦已於7月17日預撥7,000萬元救助金至24區公所，以利地方第一線快速審核與撥付作業。並於7月18日再度函知各區，延長災害救助申請期限至8月29日，讓更多受災民眾有充足時間完成申請。截至7月20日，各區公所受理救助申請情形包含安遷救助330件及住戶淹水救助26件。\n\n同時，社會局也積極動員志工支援災後復原，截至7月20日，共計出動616名志工，深入11區43處協助清理作業，包括環境整頓、物資整理及關懷服務等。市府於災後啟動的「台南市災後重建志工招募平台」，目前已招募648名志工人力並持續媒合各區需求，歡迎更多市民一同加入災後協助行列。\n\n丹娜絲颱風災害捐款部分，社會局報告，截至7月21日9時為止，總計收到捐款新台幣5,706萬餘元 (共計4,131筆)(捐款平台 https:\/\/donate.tainan.gov.tw\/web\/donation\/donation_project_in.jsp?np_id=NP1751973941614)，社會局聲明，災害捐款將會用於協助災民的災後復原事務，也感謝各界踴躍的捐輸。\n\n勞工局表示，感謝「做工行善團」投入災後重建，協助七股、後壁、東山、西港、鹽水等地共6案弱勢戶規劃重建作業。並於本月18、19日完成七股後港里港西修繕工程（含屋頂、油漆、水電、裝潢），並配送二手家具如雙人床、單人床上下舖、衣櫃、電腦桌、椅子與床包等。後續將於7月27日進行七股後港里城內1戶修繕，並持續規劃後壁區修繕案。\n\n南市府表示，本次復原作業正由跨局處合作動員處理中，也感謝各界的全力支援，期盼協助市民早日恢復正常生活。",
    "tags": "#丹娜絲颱風 #災後復原 #記者會"
}