{
    "published": "2025-07-20",
    "title": "南市府強調風災補助申辦流程「表格簡化、弱勢個案協助」  譴責詐徒趁火打劫、網路散布不實言論",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8756404",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年7月20日發稿人：王炳閔\n\n丹娜絲颱風造成台南多區受損，各項補助日前開始受理，台南市政府今(20)日上午於永華市政中心召開記者會，由秘書長尤天厚率民政、工務、社會、勞工及農業局等，說明相關復原工作進度及慰助措施受理情形。\n\n尤天厚首先表示，黃偉哲市長已明確指示，受理民眾補助申請要從速、從簡辦理。市府也會深入社區鄰里，若有獨居、身心障礙或有特殊原因無法前往公所申辦補助者，將親自到災民家中，直接面對面協助有需要者，南市府會用盡各種方式協助災民恢復家園。\n\n尤天厚除了提醒有受災事實者儘速向提出申請，以利早日請領到補助。若社區內發現災民因行動不便或有獨老不方便自己前往申辦補助，也請讓市府知道，市府會派員儘速前往協助。\n\n尤天厚也嚴正譴責，日前有不法之徒趁火打劫，利用本次風災對災民進行詐騙，所幸嫌犯已經落網。他強調市府會與司法單位配合，嚴格查緝，杜絕類似事件發生。\n\n此外，近期網路上有不實言論，指控受災區公所因風災停班多日，導致延誤救災進度。尤天厚強調，風災當下市府及區公所人員皆立即啟動災害搶救機制，在災區不眠不休幫助災民，對於不實抹黑言論傷害公務人員，市府表示遺憾，並不排除進行法律追訴。\n\n對於有災民反映，仍有部分災區電信服務訊號不穩或無法使用，尤天厚回應，市府已注意到此問題，並請消保官向三大電信業者反映，要求儘速恢復服務，履行契約責任，若業者遲未改善，市府會依消保法幫災民求償。\n\n工務局說明，目前路樹災情已完成處理逾9成。而住屋毀損慰助金申辦方面，截至昨(19)日止，已受理2,305件。\n\n針對各界關心申辦表格複雜、不利不識字長者或弱勢民眾填寫的狀況，工務局回應，已實質簡化表格。並強調目前的7張表格，災民並非每一張都要填寫，而是要看居住事實等狀況，民眾前往申辦時，區公所的單一窗口會提供說明及協助。\n\n工務局進一步指出，有居住事實者，須檢附「戶口名簿影本」或「戶籍謄本」或「其他居住事實證明文件(如里長證明、水電證明文件等) 」，三者擇一檢附即可；若無居住事實者，則須檢附「建築物登記謄本」，若建築物未有保存登記者則須檢附「房屋稅籍證明」或「當年度房屋稅單」或「其他所有權證明文件(如土地所有權人開立之土地使用同意書等) 」，三項擇一檢附即可。\n\n工務局請民眾留意，申辦住屋毀損慰助金時，不論有無居住事實，都須附切結書、金融機構存摺影本、領據等文件。若是有多個家庭同住一戶，則是每一門牌實際居住人或共有人，共同推派一名代表申辦。\n\n民政局說明，市府動員20個局處支援各區公所，假日不中斷並提供到宅與弱勢關懷服務。7月18日起至昨(19)日已累計服務10,516件、受理5,250件災民申辦補助。\n\n農業局指出，截至昨(19)日下午，台南各式農業相關災損補助累積受理16,476件，總金額達逾10億元。其中以農作物災損最嚴重，申請件數達15,525件，金額達7億1,686萬餘元，以麻豆、東山、白河區最為集中；漁業方面受理685件，金額1億8,138萬元，以七股、北門、將軍區佔大宗；畜產損失112件，金額1億4,565萬元，後壁區損失最重；漁船損害則受理154件，補助277萬餘元。\n\n社會局表示，已於7月8日發函各區公所開始受理丹娜絲颱風災害救助之申請。截至7月17日已先預撥7,000萬元予24區公所，讓區公所能速審速撥付救助金予符合之民眾。\n\n至於災區中特別需要協助的獨老，包括低收、中低收或其他一般身分者，統計有1,045人，社會局多次派員前往關懷問安，提供物資、生活協助、就醫協助等服務。目前家戶損毀無法再居住、且願意接受安置，並有身體照顧需要之獨老有2位，也分別安置於官田養護中心及鹽水仁愛護理之家。\n\n同時，對於災後12個災區共949名低收入戶身心障礙民眾，社會局也分派37名社工致電關懷聯繫，目前統計有1位有安置需求。\n\n社會局補充，風災後令人欣慰的是國人對於台南災區的關懷，「臺南市災後重建志工招募平台」(https:\/\/gudate.com\/view.php?new_sn=3132) 已招募到645名志工人力，截至昨(19)日，已媒合596人至將軍、七股、學甲、麻豆、白河、下營、後壁、鹽水、西港、新營等區，協助災後復原工作，社會局也將持續媒合各災區的志工需求。\n\n丹娜絲颱風災害捐款部分，社會局報告，截至7月18日17時為止，總計收到捐款新臺幣5,706萬1,255元。(共計4,131筆)(捐款平台 https:\/\/donate.tainan.gov.tw\/web\/donation\/donation_project_in.jsp?np_id=NP1751973941614)，社會局聲明，災害捐款將會用於協助災民的災後復原事務，也感謝各界踴躍的捐輸。\n\n勞工局表示，風災後勞工局媒合做工行善團，先後前往七股、後壁區場勘，並在七股協助受災戶屋頂覆蓋帆布，以及在西寮里協助災民水電搶修，另外也在後壁區協助對大型損壞建物拆解，並幫忙東山區災民的住家加蓋帆布；勞工局強調，不論何時何地，勞工局與做工行善團將持續關注災區，協助災民恢復家園。",
    "tags": "#丹娜絲颱風"
}