{
    "published": "2023-01-05",
    "title": "邁向2023經濟發展新展望  打造科技金三角  臺南經濟創新機",
    "department": "臺南市政府經濟發展局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7943047",
    "content": "臺南市政府經濟發展局今（5）日舉辦施政願景發表記者會，局長林榮川率領各科室主管分享過去一年來在臺南投資狀況及產業數位轉型等成果及未來施政願景，同時配合國家六大施政主軸並結合產、官、學、研等單位全力推動「沙崙智慧綠能科學城」、「大臺南會展中心」、「南科三期」、「產業園區報編」等重大建設推動成效，黃偉哲市長亦出席向同仁表達支持與感謝，企盼能持續與各界夥伴協力合作，共創臺南經濟與產業發展的新榮景。\n\n經發局長林榮川表示，新冠肺炎疫情對全球經濟影響甚鉅，當消費者減少外出頻率，以人為服務核心的零售業與餐飲業者更是受到嚴重的衝擊，為輔導與協助業者進行轉型協助，同時為提供給消費者更優質的購物環境及多元管道，111年除向中央爭取近35億元補助經費，辦理招商、節電設備汰換、輔導業者數位轉型與辦理傳統市場軟硬體設備更新外，更媒合臺南市餐飲公（工）會、中小企業榮譽指導員協進會及商圈協會設置30處諮詢站外，率全國之先委請專人到場協助餐飲業者申請補助，總計共協助完成申請送件數1,134件，據經濟部統計，本市申請件數3,858件，通過件數3,287件（件數全國第4），案件通過率85%。\n\n在招商引資方面，考量臺商回流及本土各級產業需地殷切，除透過產業園區開發、轄內土地盤點、老舊工業區改善、市地重劃等策略，創造多元投資標的，亦積極推動南科三期、柳營科技園區第三期、新市產業園區、七股工業區、綠能產業園區及沙崙健康園區等開發計畫，滿足未來產業進駐營運需求，協助更多國內外優質企業落腳臺南，進而帶動地方及區域的發展，同時為協助加快廠商投資腳步，每月由黃偉哲市長親自主持投資會報，檢討各項重大投資案件進度，總計目前列管2億元以上重大投資案90案，投資額達2,928億元，四年來已協助完成投資72案、投資額近8百億元，經統計111年共新增263件投資案，吸引561億元投資額，創造622億元產值，預計可增加9,680個就業機會。\n\n在數位轉型與新創輔導方面，協助中小企業因應國際趨勢，加碼設立主題式聯盟，推動公共服務數位化，111年計有48案研發計畫，補助金額達4,500萬元，累計投入研發的經費逾1億2,000萬元，促投資金額達1億6,000萬元，有效帶動產業升級轉型，同時開設新創相關課程及辦理工作坊共36場次，輔導51組新創團隊，協助5家成立公司，帶領團隊參加創業展覽2場，辦理創業大型展1場，協助創新團隊創造約4,000萬元商機，爭取創業投資資金共1,227萬元，展現市府與廠商攜手拚經濟決心。另亦積極配合中央推動地方創生，打造有創業機會的未來城鎮、創造鄉鎮獨特魅力，今年計獲國發會核定案七股及學甲2計畫案，經費合計3,171萬元，希望藉以發展地方產業，讓更多年輕具創意的臺南年輕人回故鄉發展，創造臺南嶄新風采。\n\n在便民服務及工廠輔導方面，持續推動公司及商業登記採線上申辦，減少民眾舟車勞頓的距離，送件時間更有彈性，不出門也能完成登記，截至111年10月底止公司、商業登記家數較110年同期成長3.47%。同時為因應工廠輔導法修正，除了設置諮詢專線，也設立單一窗口及委外成立輔導團，秉持公開透明、依法行政原則輔導未登記工廠合法化，讓業者能安心經營本業，以達成兼顧經濟發展及環境保護之目標，截至去(111)年11月9日止未登記工廠納管核准率達60%，特定工廠核准率達96%。\n\n在商圈輔導與振興經濟方面，目前臺南市商圈總數達34個，去(111)年協助商圈爭取中央補助資源共核定8案935萬元、競賽補助2案計700萬元，投入商圈環境美化，開發優質商圈特色伴手禮組合等，並推廣友善服務、數位科技應用以及辦理特色行銷活動，達到促進商圈經濟活絡、增加商圈能見度及吸引力。同時為協助攤商降低疫情帶來的衝擊，藉由辦理銅板快閃夠購GO活動，帶動傳統市場商機超過5,000萬元，成功創造攤商及消費者雙贏，並逐年編列經費並爭取中央補助，優化傳統市場硬體設施，如老舊建築物耐震補強、公廁整建、照明改善等工程，全面加強市場硬體安全與環境衛生，營造嶄新且明亮的優質購物環境。\n\n在能源轉型方面，以節能、儲能、創能及系統整合為4大主軸，兼顧「綠色經濟、能源轉型、產業發展、永續家園」均衡發展，強化並推動屋頂型太陽光電設置，持續深化能源轉型，日前更以臺灣永續發展指標SDGs目標7「確保所有的人都可取得負擔得起、可靠、永續及現代的能源」項目獲得2022亞太永續行動獎「銀獎」殊榮，以「陽光電城3.0，永續發展齊淨零」，榮獲國家永續發展獎，為全國唯一以綠能推動獲獎的政府機關單位。截至111年11月30日止，太陽光電同意備案共10,702件，備案容量達3,718MW，預估年發電量約47.9億度，近17.4座曾文水力發電廠年發電量，可供約136.7萬戶年家庭用電，年減碳量將近241.1萬噸，相當7,412座臺南公園減碳量，吸引投資金額近2,603億元。\n\n臺南市升格以來，累計產業投資金額約達 2.2 兆元，其中南科投資額中約9成均來自半導體業的投資，顯見臺積電的磁吸效應與半導體產業對臺南產業投資的重要性，在半導體業和高科技業帶領下，臺南市製造業產值穩定成長，顯見南科、沙崙雙引擎已成為臺南市重要產業發展模式，支撐起臺南產業命脈。展望來年，將持續在現有的基礎上不斷努力，同時藉由軟體業者提供智慧加值，提升先進技術與成熟產業的量能與創新之可能，透過積極建構優質投資環境、便捷交通、舒適生活機能、協助軟體產業發展與鼓勵創新研發等作為，可達滿足關鍵製造業使用者、匯聚南漂人才之產業發展願景，透過公私部門協力合作，持續協助企業進行數位轉型，以帶動優勢傳統產業與新興科技產業投資，提供更多創新的資訊及資源，創建一條完整的科技產業廊道，實現既有價值的再造與創新，以提升臺南經濟發展競爭力。",
    "tags": "#邁向2023經濟發展新展望 #臺南市政府經濟發展局 #成果發表記者會"
}