{
    "published": "2023-01-12",
    "title": "旺兔順利遊台南 辦年貨、拜廟走春玩透透",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7944888",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年1月12日15:15\n\n快過年了！台南市長黃偉哲祝福大家在金兔年「旺兔（want to）順利」！今年春節連假一口氣放十天，歡迎大家到台南多玩幾天，參加台南購物節抽大獎！觀光旅遊局郭貞慧局長也說，台南從過年前的年貨大街就開始熱鬧，直到過年期間都很精采，可以辦年貨、逛新春燈會、拜廟祈福，還有眾多精采活動不容錯過，歡迎大家到台南過年。\n\n辦年貨買好買滿\n「2023年新化年貨大街」（1\/13-1\/19）\n就在新化區中正路（中山路至和平街段）、大目降廣場周邊，活動取名為「新化開，錢兔來」，包含南北貨與伴手禮、年節百貨、地方土產，以及特色美食，現場邀請藝人、樂團進行表演，還有街舞競賽、揮毫贈春聯、社區鬥蟋蟀體驗等活動，也可順遊新化老街、武德殿等古蹟。\n\n「2023年水交社文化季暨眷村年貨大街」（1\/13-1\/15）在南區水交社一街及興中街63巷周邊道路，可買到豐富的眷村美食年貨，增添年味，還有精彩學童社團演出及春聯揮毫，感受傳統年節氣氛。\n\n「下營區上帝廟Nice兔meet you年貨大街」（1\/19-1\/25）下營區中山路二段（公園路口至健康路口）現場共計規劃100個格位，聚集諸多美食、年貨伴手禮以及好玩的遊戲攤位，還有街頭藝人表演。現場也會發放造型氣球，並舉行臉書打卡送購物金、有獎徵答、鏟硬幣挑戰賽等活動喔。\n\n「2023年春節眷村文化美食活動」(1\/13-1\/15)臺南市忠烈祠前廣場及西側停車場也可以買到各種年貨，吃到各式眷村美食，欣賞國語老歌演奏，還可拿到春聯喔。除了年貨大街活動之外，在新化果菜市場也有「大目降文創市集」（1\/7-1\/8、1\/14-1\/15年貨檔期，1\/20-1\/29 春節檔期）；南門城假日觀光花市也舉辦「鴻兔大展 福兔迎祥」花卉促銷活動（1\/14-1\/15），歡迎大家買花布置增添喜氣、喜迎兔年。\n廟宇參拜走春祈福\n「第十一屆府城普濟燈會」（1\/16-2\/11）將在普濟殿廟埕與國華街展出1600盞彩繪燈籠，比往年增加約100盞燈籠，展出範圍將向外延伸，讓周邊的巷弄街道都沉浸在春節喜氣中。\n\n「府城成功燈會」（1\/7-2\/28）農曆年前現場將贈送手寫春聯，而春節期間更有點燈祈福、過七星爐、鑽成功轎、新春茶會及文創市集等活動，到了元宵當日還有逛花燈、吃湯圓等活動，不容錯過。\n\n「2023神農街元宵花燈展」（1\/14-2\/28）開幕14號當天就有花燈遊街活動與歡樂的開幕儀式，1\/19正式開展後的整個展期間都會有猜燈謎活動，猜對還可蒐集到精心設計的精美兔年限定明信片，2\/4也會舉辦提燈夜遊活動，限量發放兔年小提燈。\n\n「2023火神護祐平安祈福活動」（1\/14-2\/5）為推廣消防防火災宣導及古蹟防災，台南市消防局特別結合台灣祀典武廟火德星君，辦理消防燈籠繪畫比賽暨點燈活動，作品將於1\/14於中正分隊邀請市長黃偉哲親自點燈並頒獎，並懸掛於消防隊外牆，欣賞創意燈籠外也增添過節氣氛。\n\n「東山碧軒寺迎佛祖暨遶境」活動（1\/14-1\/31）東山碧軒寺和白河火山碧雲寺舉辦2023年重要民俗「東山碧軒寺迎佛祖暨遶境」活動，這項活動每年定時定期（每年農曆12月23日恭送佛祖上山至火山碧雲寺，到正月初九深夜，迎返東山碧軒寺）舉行，依循傳統走古香路，過程中之「換香」、「換轎」、「換花」三換習俗亦為在地獨有。\n\n「仁壽宮癸卯年保生文化祭」（1\/22-1\/31）歸仁區仁壽宮舉辦「仁壽宮癸卯年保生文化祭」結合在地社團及藝文工作者，精心籌辦一系列饒富意義的宗教藝文活動以茲慶祝，歡迎大家共襄盛舉。\n\n「112年鹽水武廟新春花菓盆栽競賽產業文化推廣活動」（1\/20-1\/30）鹽水武廟舉辦「112年鹽水武廟新春花菓盆栽競賽產業文化推廣活動」，透過園藝活動，陶冶人心，產生療癒效果，並利用盆栽將農業融入藝術的元素，創造市場價值，提升農民收入。\n\n「癸卯新春～安平開台天后宮優質廟埕文化系列活動」（1\/8-2\/5）安平開台天后宮的「癸卯新春～安平開台天后宮優質廟埕文化系列活動」，除夕（1\/21）夜間跨過子時（晚間11：15）會開廟門團拜，廟方準備1500個「安平媽」賜福錢母紅包發放給現場參與團拜的信眾，發完為止！正月初一（1\/21）到初六（1\/27）也安排廟埕音樂會以及七星平安橋等活動，歡迎大家共襄盛舉。\n\n「其他廟宇走春」\n新春拜廟求財一直是最受歡迎的行程之一，初一祭拜為新年祈福，可到全台王爺總廟的北門南鯤鯓代天府觸摸廟裡的「金錢壁」，此壁象徵有好的財運到來，也可順道品嘗北門在地美味的虱目魚料理。另外還有麻豆海埔池王府、新營太子宮、楠西玄空法寺、白河關子嶺的大仙寺、碧雲寺、崁頂福安宮、中西區的臺灣首廟天壇、大天后宮、北區開基玉皇宮、安南區土城鹿耳門聖母廟、鹿耳門天后宮等大大小小的寺廟可祈福，祭拜結束後還可到國華海安、小西門及南紡等商圈，還有安平、鹽水、後壁及新化等老街可逛可買。\n\n\n各式精彩活動歡樂過年\n柳營德元埤荷蘭村和官田葫蘆埤自然公園今年春節也舉辦走春活動「2023喜兔雙埤歡樂園」（1\/22-1\/26），讓大小朋友可以一邊走春集章、換小禮物，一邊欣賞春節喜氣布置並認識園區，推薦大家先到柳營德元埤荷蘭村，再順遊六甲落羽松，然後前往官田葫蘆埤自然公園。也別忘了參加新化虎頭埤風景區的「2023鴻兔大展虎頭埤迎春活動」（1\/22-1\/27）從大年初一到初六布置新年意象，並請來街頭藝人以及小農市集，還有「台南旅遊吉祥物─魚頭君」氣球及FRP大型公仔裝置讓遊客拍照打卡，並辦理魚頭君IG線上留言抽獎活動(1\/13~2\/5)，祝大家年年有餘。東山區公所在東山區東山路外停車場旁（第二文教用地）廣場舉辦「2023東山區玉米迷宮食樂趣」（1\/20），規劃食樂市集、玉米迷宮燈謎趣、贈春聯迎新歲、親子玉米趣味競賽、彩色玉米水煮秀、食農教育小學堂、玉米採收體驗等活動，歡迎大小朋友一起來玩。\n\n隆田chacha文化資產教育園區新春特別節目-小兔彼得120周年經典冒險旅程：「走，一起去台南隆田Cha Cha」（1\/22-2\/28），特別打造全台首場小兔彼得戶外策展，陪小兔彼得徜徉在園區戶外花園，打卡牆、繪本牆及角色牆，讓你拍到相簿塞爆！2023即將上市繪本故事-「小兔彼得過四季」優先獨家展出，春節限定放映小兔彼得繪本動畫，還有小兔彼得打卡限定禮（頭套及貼紙）。\n\n柳營尖山埤渡假村舉辦「玉兔迎春 - 氣墊泡泡親子樂園」（1\/22-1\/25）活動，推出520公分高的大財神迎賓祈福，初一至初四也辦理「昆蟲森林氣墊樂園」、「歡樂泡泡秀」、「街頭藝人」及「旭山市集」等活動，邀請全家大小一起歡度春節。\n\n大內區走馬瀨農場的「新春走馬瀨瀨季春節活動」（1\/22-1\/26），安排緩緩市集、街頭表演、蘋果劇團、泡泡秀、魔術秀、星空天幕、特色美食、DIY手做等活動。無論上午或下午都能觀賞到特技秀，連續五天與大家共度春節，讓你在台灣欣賞國際級演出！\n\n仁德區的十鼓仁糖文創園區舉辦「十鼓節 愛旺兔GO」活動（1\/22-1\/26），營在大人版的魔法遊樂園區，安排臺灣十鼓旗下「天‧地‧人」系列團隊組合三團鼎立齊登場，樂聲鼓動天地、震撼磅礡，融合西洋及世界打擊創新風格鼓樂定目劇演出；現場也可體驗百年老糖廠及挑戰極限設施，讓大小朋友都不怕無聊，而且可一票到底、無限暢玩！\n\n林百貨也舉辦「兔年走春小旅行-城西踅走」（1\/26）帶大家來到府前路周邊，走訪1930年代最繁華的末廣町目前尚存的街屋立面，還有消失的小西門、檨仔林朝興宮、蕭氏節孝坊、二府口等地，搭配舊城故事的弄巷走春，路上還可以吃到涮嘴古早味甜點，在地台南人推薦的冬季限定美食「蒜蓉枝」，位於總趕宮旁邊，只在冬至前賣到清明節，配上一杯濃郁涼爽的雙全紅茶最對味。\n\n國立臺灣文學館的「2023年臺文館新春活動」（活動至2\/5），系列一「鴻兔大展：解謎闖關」答完10題即送限量精美小福袋，初二至初八（1\/23-1\/29）每日前30名完成再加碼隨機禮物；系列二「好禮兔you：完成任務送春聯」，在指定地點完成任務即送限量「錢兔似錦」小春聯；系列三「收藏兔子：兔年紀念章」，放在大門入口長梯下印章檯，供民眾蒐集留念；系列四「兔飛猛進：繪本闖關」，通過3個繪本關卡即送限量精美小福袋。\n\n迎接癸卯兔年，台南還有很多地方也都有精彩活動：\n 台南市美術館2館- 2022潮台南&mdash;遇見：原住民族人間國寶跨界時尚（活動至2\/5） 新光三越台南中山店-救援小英雄波力互動特展（活動至3\/5） 大內區南瀛天文館-天兔開躍瀛新春（1\/22-1\/29） 歸仁區台南三井Outlet-相遇公主 閃耀慶典 迪士尼公主主題燈飾（活動至2\/28） 佳里區蕭壠文化園區-紐約COPE NYC與蕭壠國際藝術村合作成果展《聖母的水漣漪》展覽（活動至1\/31） 永康區市圖新總館二樓視聽區-《玉兔賀歲迎新春》主題影展（活動至2\/10） 南區明德里-「點亮水交社 閃耀幸福城」街景（活動至2\/16） 安平區德陽艦園區-看艦笑笑羊-笑笑羊的海上派對特展（活動至2023\/12\/31） 北門區東隆宮文化中心-「鹽鄉風情」油畫展覽（1\/1-2\/15） 仁德區奇美博物館-《時代的臉孔：從莎士比亞到紅髮艾德》巡迴特展（活動至2\/28） 台南市文化協會-癸卯年新春 「府城行春-廟埕講古」（1\/22-1\/27）\n\n台南購物節抽大獎\n台南購物節（發票登錄截止日期2\/28）進入最後倒數階段，最大獎是位在安平區精華地段的輕豪宅，價值逼近1千萬元（3\/5抽獎）！歡迎全台各地的好朋友們快來台南用力消費登錄發票，消費越多、中獎機率越高，除了輕豪宅外，還有持續加碼送的10萬元現金等你來抽！",
    "tags": "#觀旅 #農曆春節"
}