{
    "published": "2023-01-09",
    "title": "Nice 兔 meet you 體育成果大放異彩兔gether一起來臺南動起來、為選手喝采！",
    "department": "臺南市政府體育局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7943881",
    "content": "臺南市政府體育局於去(111)年7月1日正式揭牌成立後，經過半年的運作為呈現豐碩的成果，特別於1月9日舉辦成果發表及未來展望發表會，邀請臺南市體育總會吳志祥理事長、國民運動中心執行長、112年全運會籌備處各部多位校長及吉祥物「黑皮」一同出席，除了回顧也策劃未來。體育局長陳良乾表示，本次除了展現年度亮點成果外，並對外說明體育局未來目標與願景，同時加強宣傳112年全國運動會在臺南，讓所有市民感受到市府重視體育發展的決心。\n\n    體育局成立時陳局長的願景是以「雙主軸、四輪傳動」，也就是加強競技體育與推展全民運動併進，並積極強化對基層選手培訓的照顧、落實運動愛台灣2.0計畫、活化運動場館效能及加強國際體育交流。111年度成果亮點以多項首創之運動賽事及興(整)建場館啟用為開端，呈現9月26日112年全國運動會籌備處揭牌後啟動多元化行銷宣傳成果。黃偉哲市長上任以來，首次辦理幼兒運動會、幼兒滑步車賽及巨人盃首次舉辦長青賽等，民眾反應熱烈，成功吸引大、小朋友經由簡單的體育項目來實現全民運動及帶動城市運動風氣。針對優化體育場館空間方面，除了市立槌球場啟用、整修市立游泳池及新營田徑場看台屋頂等老舊場館設備外，亦結合學校資源與遠東科技大學、臺南高商合作啟用新市區及南區全民運動中心，提供民眾平價收費、多元優質的運動體驗，鼓勵民眾養成規律運動習慣。\n\n    此外；臺南睽違16年再度承辦全國運動會，也是體育局今年最重要的工作目標，將集市府各局處資源全力辦好112年全國運動會。在全運會吉祥物「黑皮」一同亮相強力行銷宣傳下，臺南將在10月21日至26日舉辦國內規模最大及最高等級的綜合性運動賽事，已確定辦理35種運動賽事，超過1萬2,000名運動好手將齊聚富有古都氣息的臺南大顯身手，這項全國最高規格的比賽絕對精采可期！\n\n    陳良乾局長表示，體育局的成立是在落實黃偉哲市長的體育政策，便是扎根在地體育人才、提升競技體育實力，營造健康、友善且幸福的城市，實現臺南成為體育大城。在10月的全運會比賽前後，運動賽事在臺南並未停歇，從3月的古都半程馬拉松、6月的國際龍舟賽、7月舉辦2023第七屆WBSC世界盃少棒錦標賽、9月舉辦「112年南瀛盃國際網球錦標賽」及「國際鐵人三項錦標賽」等，全運會後11月再辦112年全國中等學校田徑錦標賽及12月擴大舉辦第40屆曾文水庫馬拉松等國際性及全國頂尖賽事。\n\n    體育局陳良乾局長進一步表示，為追逐臺南成為健康幸福的城市，落實全民處處能運動，永華國民運動中心、新市區及南區全民運動中心已啟用營運；安南區、新營區將於今年動土興建，同時永康區、仁德區、善化南科皆啟動規劃設計中，接續將與大學端(如長榮大學、台灣首府大學或真理大學等)洽談合作以區域建置全民運動中心，預計在112年將完成10座全民運動館的規劃興建與啟用，竭力打造完善的全民運動空間，提供民眾優質的運動場域。\n\n    陳良乾局長歡迎全國民眾一起期待112年全國運動會在臺南的精彩演出及熱烈參與各項體育賽事活動，享受運動健康，創造幸福。各項體育賽事標準的主場館，由各方英雄好漢的精彩對決等您兔gether一起前來共襄盛舉，一同為選手喝采！\n\n\n112官方網站及粉絲專頁\n【112年全國運動會-賽會官網】\nhttps:\/\/sport112.tainan.gov.tw\/Module\/Home\/Index.php\n\n\n【112年全國運動會-Facebook】\nhttps:\/\/www.facebook.com\/profile.php?id=100088152362410&amp;mibextid=LQQJ4d\n\n【112年全國運動會-Instagram】\nhttps:\/\/instagram.com\/112sport.tainan?igshid=NDk5N2NlZjQ=\n\n【112年全國運動會-Youtube】\nhttps:\/\/www.youtube.com\/@sport1124\/videos\n\n發稿單位：臺南市政府體育局\n業務聯絡人：\n秘書室主任林信宏 電話：06-2157691分機245\n秘書室助理員盧怡儒 電話：06-2157691分機248",
    "tags": "#111年度成果亮點 #112年全國運動會在臺南"
}