{
    "published": "2023-01-06",
    "title": "甩開疫情陰霾台南觀光逆風擊出亮眼成績",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7943312",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年1月6日14:45\n\n近2年觀光產業深受新冠疫情衝擊，在黃偉哲市長領導的市府觀光團隊，還有各觀光產業業者齊心的努力下，台南觀光逆風出擊，111年擊出亮麗的好成績，在觀光方面得到許多肯定。回顧過去一年的努力，市府觀光旅遊局於1月6日舉辦「111年度觀光成果發表記者會」，由觀旅局郭貞慧局長發表111年觀光豐碩成果。\n\n一、旅宿市場成績亮眼\n台南旅宿市場在疫情中逆勢成長，111年觀光遊憩景點遊客達1,200萬人次，相較110年成長37%，更較疫情前108年成長達5%，遊客人次明顯反彈成長。台南「住宿率」保持全國第一，「家數」及「成長率」皆為六都第一。111年6月台南首宗BOT旅館-「福爾摩沙遊艇酒店」盛大開幕，另有「雅樂軒酒店」及「禧榕軒大飯店」等大型旅館加入營運，三家旅宿投資總額高達37億元，增加532間房，帶動台南旅宿市場蓬勃發展。\n\n二、建設規劃成果豐碩\n成功爭取「觀光前瞻」1.86億元及「重點景區遊憩廊帶-黃金海岸 海洋新樂園」2億元補助，是本市歷來最高觀光建設經費。其中新化虎頭埤、白河關子嶺前瞻工程皆已陸續完工啟用，前瞻扇形鹽田及重點景區工程也將在112年完成，全面打造區域品牌亮點建設。完成「台61沿線濱海水陸遊憩軸帶整體規劃」，提出4區16項子計畫，爭取短中長期建設經費。另辦理「台61線快速公路將軍服務區設置可行性評估」，將打造綠色永續、低碳循環、舒適安全、智慧效能將軍服務區。\n\n三、觀光事業屢創佳績\n觀旅局積極輔導民宿，以「推動老屋創生民宿．成就府城幸福經濟」榮獲公務界最高榮譽111年公務人員傑出貢獻獎團體獎。旅宿業考核評鑑連續3年特優、所管觀光遊樂業－尖山埤渡假村連續15年、頑皮世界連續12年榮獲特優獎肯定。111年首創台南市優質旅館及民宿評鑑，共36家旅館及120民宿業者獲得殊榮，打造台南優質住宿環境，創造多贏觀光效益。\n\n四、城市行銷多元精彩\n全年觀光活動深受好評，吸引逾163萬遊客人次。首辦「米奇與好朋友CHILL遊台南」，活動期間萬人空巷，吸引逾108萬人次參觀。參與「2022 ITF 台北國際旅展」，「台南館」榮獲「最佳創意獎」。除活動外亦以創意方式推展台南觀光，如首創疫後遊台南「觀光復原者聯盟」，帶動3.5萬住宿人次，3,308萬元觀光產值;推出「數位版台南好康券」、「暴走女外科在台南」追劇地圖及美食見面會、「魚頭君電子集章活動」、「台南散步導覽路線」&hellip;等，提供精彩的城市體驗。成功爭取「2024台灣燈會再台南」，將透過燈會打亮台南，城市行銷再升級。\n\n五、美食觀光創新升級\n2022《米其林指南》評鑑，台南共27間美食店家獲得必比登推介，另有17家評審推薦的入選餐廳，共44家餐廳獲國際評鑑肯定，是入選餐廳總數最多的城市！更創新意推出名人帶路「台南吃貨團」及「台南好食小旅行」等，場場爆滿;舉辦「 2022台南餐酒嘉年華」吸引5萬人次，成功以美食行銷台南觀光。\n\n六、國際觀光深耕拓展\n為吸引解封後的國際旅客，觀旅局積極深耕海外旅遊市場。國境解封全台首發外交觀光交流團，10月14日赴日參加第八屆台日交流高峰會in高知宣傳台南觀光，唯一台灣代表致詞，推動日人來訪臺南。以「TRULY TAINAN」國際形象廣告，於日、韓、星、馬、泰、越、港等露出，觸及人次逾2億人。參加「釜山國際旅展」，「台南館」人氣爆棚，觀旅局獲頒「最佳展位內容獎」;舉辦疫後首場國際觀光會議「第九屆台越觀光合作會議in台南」，推動城市觀光。為了推廣對日觀光，特別邀請日本知名網紅KUBO Tabi夫婦、西裝男子、日本大胃王-鈴木、安琪拉佐藤等為台南觀光代言，更是在當日上線創造15萬日人觀看。受邀參與日本「大阪光之饗宴」燈會，台南是唯一來自海外的燈區，吸引150萬人次參與。\n\n七、旅遊環境友善貼心\n觀旅局「台南景點」開放資料榮獲111年度全國人氣獎第8名，提供遊客友善景點資料平台。本市觀光公車「88府城巡迴線」、「99安平台江線」及「山博行線」榮獲「111年度台灣好行」路線評比優等及全國唯一「服務品質提升獎」。11處旅遊服務中心＋Line@線上中英日越語即時諮詢服務，提供貼心服務；全國首推問路店827家、外語服務逾百家；舉辦新南向導覽人員、英日韓語觀光公車及計程車司機培訓並推動「台南市營造國際友善觀光環境輔導計畫」，提供國際化友善旅遊環境。\n\n八、觀光景區風貌活化\n為重現「虎頭埤風景區」百年第一水庫風華，舉辦多場主題活動，成功帶動入園遊客成長。市民期待的觀光前瞻工程-全齡式地景遊憩場域及林間親子環教生態步道正式開放啟用，打造虎頭埤觀光新風貌。水域遊憩體驗活動已邁入第12年，111年首次舉辦運河環河、四鯤鯓航道體驗。持續推動觀光景區風貌優化及經營管理活化，如德元埤全區委外、打造雙春遊憩區456米水上棧道及關子嶺天梯整新等，完善觀光基礎服務設施，優化景區環境品質。\n\n市長黃偉哲表示，業者的投入與市府團隊的推動，強棒出擊，在逆風中為台南觀光擊出好成績。局長郭貞慧指出，111年是觀旅局成果豐碩的ㄧ年，除了得到許多獎項肯定，觀光建設亦創新高，正以十倍速來優化台南旅遊環境，軟體上也持續升級，對未來觀光發展奠定更深厚的基礎，也將攜手業者回歸常態經營，持續共創臺南觀光市場榮景，迎向另一波觀光新高峰。",
    "tags": "#觀旅 #疫後觀光"
}