{
    "published": "2026-02-05",
    "title": "0206地震十週年 黃偉哲：持續強化建築安全、都市更新與社區防災量能",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8795966",
    "content": "發稿單位:台南市政府\n發稿日期:115年2月5日\n\n0206地震即將滿十週年，臺南市長黃偉哲本（5）日 表示，這十年來，臺南從災後重建一步步走向災前預防、導入科技防災，震災帶來的省思已轉化為具體政策成果，未來將持續以「居住安全」與「城市韌性」為核心，持續強化建築安全、都市更新與社區防災量能，讓城市更安全、更有韌性。\n\n#善款專款專用　建立透明監督機制\n\n黃偉哲表示，0206不只是一次災難，更是城市治理的重要轉捩點，促使政府逐步建立「災前預防、災中應變、災後復原」的防災體系。也多虧0206全國各界善款結餘款轉型成立「臺南市政府重大災害賑災捐款專戶」，去年飽受0121楠西地震、丹娜斯風災摧殘的臺南，才得以將善款發揮最大效益，協助災民重建家園。\n\n市府社會局表示，0206地震後各界捐款總額達42億6,821萬餘元，經「0206地震災害捐款專戶管理及監督委員會」決議，為讓善款持續發揮最大效益，並能因應後續重大災害需求，市府於111年將0206捐款結餘款15億4,562萬9,424元轉型成立「臺南市政府重大災害賑災捐款專戶」，專款專用於0206受災關懷，以及重大災害預防、災民救助與災後復原重建，同時也作為日後發生重大災害時的捐款專戶，讓善款得以延續運用、即時支援。去年0121楠西地震、丹娜絲風災即是運用該專戶募款及救助災民。\n\n社會局進一步指出，為確保捐款運用公開透明，市府訂定專戶管理及運用作業要點，並設置管理及監督委員會定期審議；專戶收支情形每月10日公告於社會局網站，並按月函送市議會備查。截至114年12月31日止，專戶賸餘約3億3,080萬餘元，後續將持續依委員會決議，用於各項重大災害救助與災後復原工作。\n\n#強化建築耐震　紅黃單追蹤　土壤液化資訊全面揭露\n\n黃偉哲指出，災後政府續積極推動耐震補強與危老重建，目前列管公有建築985棟已完成補強；私有建物則透過危老條例提供容積獎勵、稅捐減免及重建補助，並輔導耐震評估與補強。此外，也建立「災害後危險建築物緊急評估機制」，評估費用由市府全額支應。去年0121楠西地震期間，市府借鏡0206經驗，迅速整合建築師、土木與結構技師公會分工評估，同步簡化補助流程，改採電匯撥付，加速修繕進度。\n\n工務局進一步說明，楠西地震後3個月內即完成1,995件建築物評估，受理4,149件通報，其中紅單500件、黃單1,564件，評估完成率達100%；目前紅黃單中已完成修繕解列約53%，整體房屋安全處理進度約75%，市府仍持續主動關懷受災戶，輔導後續修繕與重建作業。\n\n在災前預防方面，工務局也加速推動土壤液化調查與資訊揭露，已公開中級土壤液化潛勢圖資，提供門牌查詢及高中低潛勢判讀，協助市民掌握居住風險；溪北地區相關調查亦持續進行中，待全區完成後將由中央統一對外公布，作為民眾防災參考。\n\n#推動防災型都更與危老重建　從災後補強走向災前預防\n\n市府都發局指出，0206後臺南積極推動「都市更新與危老重建並行」策略，以改善中高齡建築安全。截至目前，危老重建已受理531件、核定480件；自主更新機制亦協助國賓大樓、金鑽大樓等社區成功爭取補助，強化結構安全。針對可補強建物，市府配合中央推動弱層補強方案，公寓大樓最高補助85%、上限450萬元，透天住宅亦提供最高50萬元補助。\n\n此外，市府設置危老與都更「雙輔導團」，提供從住戶整合、補助申請到更新計畫的一條龍服務，加速改善老舊建築居住安全。未來都市更新將正式納入「防災思維」，針對斷層帶周邊及高風險老舊社區，研議劃定更新地區並提供誘因，引導潛勢區優先重建。\n\n#厚植城市韌性　強化社會復原力\n\n黃偉哲表示，除硬體建設外，市民防災意識以及社會防災量能也相當重要，目前已建置避難收容處所422處（可收容約27萬人），與113家業者簽訂緊急安置協定，培訓超過7,200名防災士，成立13處韌性社區，並持續辦理國家防災日演練與防災公園建置。\n\n黃偉哲指出，臺南共有7條活動斷層及1條中洲構造。地震很難事先預知，已擬訂災害防救計畫對策，目標是「大震不倒、中震可修、小震不壞」透過耐震補強與社區組織雙軌並進，全面提升城市抗災能力。\n\n黃偉哲強調，0206震災帶來的不只是傷痛，更促使城市加快轉型與進化，從制度面強化建築安全、從政策面推動都市更新，也從社區端厚植防災能量。市府將持續結合科技防災、都市更新與社區培力，讓防災成為日常，一步一腳印，打造更安心宜居、更加堅韌的臺南。",
    "tags": "#0206地震"
}