{
    "published": "2026-02-04",
    "title": "黃偉哲表揚公共運輸績優駕駛　肯定第一線守護市民行的安全",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8795540",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：115年2月4日\n\n台南市政府今（4）日於曾文市政願景園區舉行「114年大台南公共運輸績優業者暨優良駕駛表揚典禮」，以「乘載幸福、點亮旅途」為年度主軸，由市長黃偉哲親自頒獎，表揚公車及計程車優良駕駛共21人，以及年度評鑑績優業者13家，藉此肯定公共運輸第一線駕駛與業者長年投入服務的辛勞，也代表市民向守護日常行程的公運英雄致上誠摯感謝。\n\n黃偉哲表示，市府藉由表揚優良計程車與公車駕駛，向長年堅守第一線的駕駛人員致上敬意，肯定其為市民提供安全、穩定且優質的運輸服務。他指出，隨著台南持續發展，鐵路地下化與捷運建設陸續推動，公共運輸路網正逐步完善，但無論交通建設如何升級，計程車與公車始終是城市日常運作中不可或缺的重要角色。即便未來科技持續進步，無人駕駛技術逐漸發展，仍難以全面取代有人駕駛所展現的專業判斷與人性化服務，因此，具備責任感與服務熱忱的優良駕駛，始終是公共運輸體系中最關鍵、也最值得珍視的力量。\n\n交通局指出，市府持續全方位推動大台南公共運輸政策，迄今已引進134輛電動公車、開闢42條小黃公車路線，並導入9人小巴投入市區公車服務，同時於公車站牌普設太陽能照明設備，並推出全國首創的「智慧等車」服務，全面提升乘車便利性與安全性。此外，配合行政院公共運輸月票政策，市府推出台南境內299、399、999南高屏定期票方案，近期更進一步推出「799大台南公車＋南嘉台鐵無限搭」及「嘉嘉南999無限搭」定期票，推動嘉嘉南生活圈邁向「一票跨三地」的公共運輸新生活。\n\n交通局進一步表示，公共運輸服務品質除了仰賴完善的硬體建設，更有賴第一線服務人員的專業與熱忱。市府每年舉辦績優業者暨優良駕駛表揚典禮，正是希望透過公開表揚，讓社會看見公共運輸從業人員的專業價值，樹立優質服務典範，並給予基層同仁實質鼓勵。今年度經業者、公（工）會推薦及民眾票選，共選出公車優良駕駛13人、計程車優良駕駛7人及特殊服務獎1人，獲獎者皆深受乘客肯定，每人可獲頒12,000元獎金，為六都之最。\n\n其中本次榮獲「特殊服務獎」的小黃公車駕駛長黃明進，長期投入小黃公車服務，除日常接送乘客外，亦主動關懷多位失智症、行動不便及高齡長者，熟記其就醫、回診及領藥需求，並耐心協助上下車與輪椅收放，甚至陪同等候至深夜，成為乘客最安心的依靠。丹娜絲颱風期間，部分地區停電停水，黃明進亦主動準備餐食與飲用水送至長者家中，以實際行動守護乘客基本生活所需，充分展現公共運輸「以人為本」的服務精神與溫度。\n\n在公車優良駕駛方面，多位駕駛以貼心行動展現公共運輸的專業與活力，主動協助懷孕乘客及長者搬運行李，耐心引導外籍旅客正確搭車，讓乘客在旅途中感受安心與關懷；亦有駕駛於車廂內即時處理性騷擾事件並通報警方，冷靜守護乘客安全。\n\n計程車優良駕駛中，陳龍生長期服務偏鄉，遇有年長乘客突發身體不適時，主動進入住家攙扶協助就醫，甚至背負行動不便乘客上下車；鄧瑞清則曾於豪雨中目睹嚴重交通事故，第一時間停車開啟警示燈，協助傷者避雨並通報警方，在危急時刻展現職業駕駛高度的專業判斷與社會責任。\n\n此外，今日亦表揚年度評鑑績優業者共13家，其中「市區客運績優業者」優等為新營客運、漢程客運及興南客運，甲等為府城客運；「計程車績優業者」優等為台灣大車隊、大都會衛星、yoxi（和泰移動服務公司）及嘉南大都會，甲等則為中華衛星、LINE GO（觔斗雲大車隊）、成功衛星車隊、港龍大車隊及帝一計程車。\n\n台南市政府表示，面對職業駕駛高齡化、少子化及缺工等挑戰，市府將持續輔導業者優化經營體質與從業環境，並鼓勵各公司加強基層員工福利與關懷，讓具服務熱忱的駕駛同仁獲得實質支持與肯定；同時持續推動公車乘車禮儀宣導，邀請市民共同實踐「搭車招手請提早、下車按鈴最重要、上下刷卡不能少、先下後上秩序好」，透過彼此尊重與良性互動，減輕第一線服務人員的壓力，攜手打造大台南公共運輸共好的友善環境。\n\n\n114年大臺南公共運輸績優業者暨優良駕駛獲獎名單\n●「特殊服務獎」1名：黃明進(港龍大車隊股份有限公司)。\n●「公車愛心組」優良駕駛4名：黃進傳（興南客運）、傅柏韶（興南客運）、李進展（新營客運）、陳億霖（統聯客運）。\n●「公車一般組」優良駕駛9名：陳柏翰(興南客運)、曾惠妙(興南客運)、蔡勝澤(新營客運)、吳憲忠(興南客運)、吳榮哲(興南客運)、傅遠華(新營客運)、林仲崑(興南客運)、蕭漢賓(新營客運)、黃同勝(興南客運)。\n●「計程車組」優良駕駛7名：吳泯鈺(清安汽車行)、陳龍生(大港汽車行)、張惠眞(個人行)、鄧瑞清(yoxi和泰移動服務股份有限公司-台南分公司)、陳卉庭(港龍大車隊股份有限公司)、劉耀木(台灣大車隊股份有限公司)、李明彥(大都會平台科技股份有限公司南部分公司)。\n●「市區汽車客運業」績優業者4家：新營客運（優等）、漢程客運(優等)、興南客運（優等）、府城客運（甲等）。\n●「計程車」績優業者9家：台灣大車隊股份有限公司臺南分公司（優等）、大都會衛星車隊股份有限公司臺南分公司（優等）、yoxi和泰移動服務股份有限公司-台南分公司（優等）、嘉南大都會(優等)、中華衛星車隊（甲等）、LINE GO觔斗雲大車隊(甲等)、成功衛星車隊(甲等)、港龍大車隊股份有限公司（台一大車隊）（甲等）、帝一計程車(甲等)。",
    "tags": "#公共運輸績優駕駛 #表揚"
}