{
    "published": "2025-05-23",
    "title": "回應今(23)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8744495",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月23日\n發稿人員：藍惠娟、王繹琁\n\n台南市議會第4屆第5次定期會議事今(23)日市政總質詢，由王家貞、吳通龍、黄肇輝議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【各縣市一般性補助款刪減被統刪27.3%】黃偉哲：北部奢華「朱門酒肉臭」，對南部人非常不公平\n\n針對議員關心財政收支劃分法及中央刪減一般性補助款議題，黃偉哲表示，雙北一般性補助款只被刪30幾億，被刪除最多的是屏東、高雄、台南，資源分配失衡對南部人非常不公！黃偉哲以台北市為例比較，台北市人口僅為台南市的1.5倍，但今年總預算為2024億元，幾乎是台南的2倍。此外，台北市的基礎建設早已完善，包括捷運、鐵路地下化等工程均已完成，不若台南亟需一般補助款擴充基礎設施，但台北僅刪除37.9億，反觀台南市卻被刪了51.7億之多。\n\n黃偉哲指出，台北市光是端午節、重陽節敬老金加碼至3000元，估算需多花費九千多萬元，彷彿「錢多到不知怎麼使用」，可說是「朱門酒肉臭」，濫用資源，相對而言，南部沒有這麼多資源，與北部的奢華程度形成強烈對比。\n\n黃偉哲除了怒批總預算對台南不公，也再次提及被強行闖關的《財政收支劃分法》之荒謬，黃偉哲指出，長期資源較多的台北市分配到的資源增加高達416億，而台南市僅獲得163億；人口僅31.5萬的花蓮縣，也拿到161億，僅比人口185.7 萬的台南少2億，這是見證「南北失衡、東西失衡、本島與離島失衡」最重要的例子，這樣的分配方式對南部人非常不公平。\n\n【六甲區西側外環道路工程(南段)進度】工務局：第四期工程經費持續爭取中 期早日建構六甲及官田完整交通動線\n\n針對議員關心六甲區西側外環道路工程(南段)進度問題，市府工務局表示，本案一至三期均已完成用地取得，工程部分由營建署辦理，第四期已經規劃完成,長度445M,寬度30M,預估包含土地及工程經費共計1.63億元，該局於111年提報爭取111-116年生活圈未獲核准，將再持續爭取中央計畫補助辦理。\n\n工務局說明，營建署104年核定補助六甲西外環南段(南118線至南114線),惟因設計範圍內有嘉南大圳烏山頭支線通過且為10多條重要水路集結點,又每年供水期長達11個月,將嚴重影響農作灌溉,經評估影響計畫期程及施工費增加甚鉅,因此申請變更路線，營建署106年3月23日同意變更路線，工程部分由營建署辦理。\n\n本案第一、二期分別於109年4月及111年3月完工，第三期於110年4月20日開工,不含(工程 OK+730〜760遺址)113年6月17日完工。其中工程0K+730〜760考古遺址路段，由該局代辦刻正辦理細部設計中。114年1月13日召開施工前協調會,，3月29日開工，工期120日曆天，目前施工進度為3%，已責成廠商增派人力趕工,務必如期如質完工。\n\n【永康創意設計園區進度】地政局：工程基本設計完成，預計2026年初動工\n\n針對議員關切永康創意設計園區的開發進度，地政局表示，目前在進行砲校搬遷階段，同步工程已進行細部設計階段，預計今年底前提送都市設計審議及核定工程設計書圖，通過後將於2026年初動工。\n\n地政局說明，考量基地幅員廣大，開發將採分期分區推動，初期將優先規劃原校區南側公園綠地並對外開放，後續推動基礎建設，提升整體使用機能。\n\n地政局指出，園區劃設有「經貿複合專用區」、「創意設計園區專用區」及「生活服務專用區」等核心機能。其中，「經貿複合專用區」聚焦商業服務，可引進金融、研發與新創等非製造型產業；「創意設計園區專用區」則聚焦文創設計產業，允許企業設研發部門但不得設廠，以維持環境品質；設有住宅及社會福利設施的「生活服務專用區」，將分布於一期與二期，並於區域內規劃滯洪池公園、綠園道及寵物特色公園等設施。此外，園區內機關用地充足，預定進駐單位包括永康區公所、原民會與衛生局，部分原有建物亦將保留活化再利用，而老舊建物則視結構與潛力彈性規劃。\n\n對於議員關心園區東側農業區，都發局說明，目前以儲備用地為原則，待園區開發完成後，再視整體發展與都市脈絡進行評估規劃。至於園區日後的營運管理，經發局表示，不另設專責單位，將由市府各局處依職掌分工辦理，隨開發進程逐步調整管理機制，確保營運順利、發展定位明確。\n\n地政局強調，市府會持續與地方民代、社區居民溝通，也將舉辦說明會以確保園區兼顧效率與品質，逐步打造南臺灣具代表性的創意設計產業聚落，帶動產業升級與就業機會，成為台南創新設計的重要平台。\n\n【三崁店神社遺址修復與後續】文化局：將設置解說設施與社區營造計畫 帶動文化的傳承與參與\n\n針對議員關心永康區三崁店神社遺址修復與後續問題，文化局表示，將於神社周邊設置解說設施，透過老照片讓民眾認識三崁店神社及糖廠宿舍區的歷史。\n\n另外，亦將透過社區營造計畫，協助地方以在地自然與聚落文化為基礎，整合文史資料、轉化為教育教材，做為後續社區教學與營隊活動鋪設基礎內容，推動文史資產的轉譯與應用。活動之舉辦亦將結合探索體驗與在地導覽，提升社區文化傳承的參與度。",
    "tags": "#市政總質詢 #王家貞 #吳通龍 #黄肇輝"
}