{
    "published": "2025-05-26",
    "title": "南市啟動學生通學安全守護專案　黃偉哲：盼全面強化校園交通、守護學童安全",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8744615",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月26日\n\n近期學童通學途中遭遇重大交通事故，造成無辜傷亡，市長黃偉哲於事件發生後深感痛心，責成市府團隊高度警覺類似交安事件風險提出積極預防作為，今（26）日並親自主持啟動「學生通學安全守護專案」記者會，宣示市府道安團隊全面盤點並優化校園周邊通學環境，將從工程、教育與執法三大面向整合推動，以制度化、持續性的行動具體守護學生通學安全。\n\n市長黃偉哲表示，學童交安事故無論發生於何地，都讓每位父母及民眾深感不捨，尤其中、小學生因未成年，無法持有駕照開車，需要搭乘大眾交通工具或家長接送，特別需要加強交通安全層面的守護。\n\n黃偉哲強調，執法不是目的，是讓大家養成良好的習慣，對於學校周邊的交通安全部署，更須採取因地制宜的方式，維護市民的全時段交通安全、順暢。例如有的學校在特定時段變成行人徒步區，有些地方則請警察加強守護，有些由導護老師採取拉繩方式，希望因應不同路段，因地制宜，配合現行路段的軟硬體措施加強應對，以守護沒有能力保護自己的學童上下學安全。\n\n交通局長王銘德表示，事故雖非發生於轄內，但市府團隊秉持預防勝於補救原則，會同教育局、警察局等機關共同推動「學生通學安全守護專案」，從工程、教育、執法三大面向，全面檢視並強化學童上下學時段的交通安全，針對學區周邊進行交通設施、人行空間與接送動線等整體檢討與優化，並透過道安會報機制強化跨局處協作，導入科技執法與分齡教育宣導，建立一套完整且可持續運作的具體守護專案。\n\n交通局已擬定綜合性防制策略與執行項目指引，聚焦於學生上放學人車交織的熱時與熱點區域，展開各項重點推動工作。在工程面將針對校園周邊行人環境，由通學步道、路口交通工程設施優化，及相關標誌標線與人本設施的規劃，並檢視校園上放學接送區合宜性；執法面則擴大科技執法建置，同時結合校方通報與警力部署，針對上放學尖峰時段強化交通疏導與違規取締，提升通行秩序與現場防護效益；教育面將持續推動分齡教育課程與社區宣導活動，並導入交通安全志工導護訓練機制，使學生、師長與家長三方都能掌握通學安全觀念與正確應對行為，提升整體風險感知與自我防護力。\n\n警察局長林國清指出，為確保學生通學期間的交通秩序與安全，已同步啟動多項執法與疏導機制，聚焦於「通學熱時」、「校園熱點」與「重點違規態樣」三大策略方向推動。針對每日上放學時段，各分局已規劃專案勤務，增派警力進駐校園周邊，執行交通指揮、巡邏與違停取締任務，除既有27處「不停讓行人」科技執法據點外，另已於17處校園周邊重點路段設置多功能科技設備，整合違停、闖紅燈、超速等態樣即時偵測與執法，未來將依校方建議與現地風險滾動調整布建，市警局將積極推動「順安專案」，聚焦道路障礙、人行道違停、行人違規、未依標誌標線停車再開、不停讓行人等五項行人交安重點違規進行執法，加強事故預防與現場秩序管理。\n\n教育局長鄭新輝表示，本次專案教育面向聚焦三大策略，包括「扎根交通安全觀念」、「強化通學安全引導」與「落實通學環境檢核」，除已將交通安全教育納入各年度課程外，也強化導護老師及志工的應變訓練與行動指引，全方位守護師生安全。\n\n局長鄭新輝指出，依據各校不同的環境需求，針對家長接送動線與校門前車流管理，已建立4類典型配置模式供學校參考，第1種為「上放學時段部分路段封路為行人徒步區」，例如大港國小於上放學30分鐘封閉大港街約30公尺；後甲國中封閉後門東平路約30公尺；第2種為「開放汽機車入校接送」，例如紅瓦厝國小汽機車入校得來速模式、東區大同國小機車入校及新化國小機車入校接送等；第3種為「於新建通學步道工程設計避車彎輔助家長接送」，例如進學國小於忠義路側面設計避車彎作為家長機車停等區，減少馬路交通衝擊；第4種為「調整周邊上放學時相或設置開放臨停牌面等措施等」，例如進學國小周邊路口採行人全時相，後甲國中正門口停車格上放學時段部分格位禁止停車作為家長接送使用等，此外亦將透過跨局處會勘機制持續列管並追蹤各校改善進度，並研議整合交通事故熱點統計數據，協助學校建立校園周邊道路安全地圖，以強化師生對周邊交通情境的認知與警覺意識，進一步提升自我防護能力與通行風險辨識力。\n\n今日記者會包括議員沈震東及林俊憲立委服務處代表、各議員服務處派代表到場關心。",
    "tags": "#學生通學安全守護專案"
}