{
    "published": "2025-05-21",
    "title": "回應今（21）日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8743943",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月21日15:20(16:05更新)\n發稿人員：王炳閔、劉一芬\n\n台南市議會第4屆第5次定期會議事今（21）日市政總質詢，由市議員陳昆和質詢，議長邱莉莉及副議長林志展以書面質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【七股工業區聯外交通】黃偉哲：積極規劃中\n議員關心七股工業區聯外交通路網的規劃，市府表示，針對七股工業區的聯外交通，目前台61線往南延伸跨越曾文溪橋的工程，已在施工中。此外，為擴大台61線服務範圍往南延伸至高雄，公路局目前也已啟動辦理「台61線南延至高雄地區可行性評估」作業。\n\n另外，七股地區市道173線舆台17線路口，往東至台19線西港大橋的水防道路的拓寬工程，目前工務局正辦理規劃中。同時，公路局也啟動「台17線國姓橋至七股科技工業區道路拓寬可行性評估」計畫，本案將待可行性評估完成後爭取經費。\n\n【鹽分地帶文化中心設置進度】市府：已完成選址，提報中央進行用地審議\n議員關心鹽分地帶文化中心的設置進度，市府表示，目前該案選址作業已完成。經文化局多次評估大北門區各地條件，綜合考量後，最終認為於佳里區西南角農業區辦理區段徵收，最具可行性與整體效益，並已納入「變更佳里都市計畫（第五次通盤檢討）案」一併辦理。\n\n市府進一步說明，該都市計畫變更案於112年9月15日辦理公開展覽，針對當地發展所需之腹地及公共設施進行整體規劃，並同步配合文化局評估鹽分地帶藝文中心選址條件，作為備選基地之參考依據。其開發區總面積約30公頃，其中規劃1.21公頃作為機關用地，另配套規劃0.66公頃停車場及1.03公頃公園用地。經過台南市都市計畫委員會審議通過後，於114年2月11日報請內政部都市計畫委員會審議中。\n\n文化局則表示，將配合審議進度，同步辦理相關競圖及設計等作業。另外，為了爭取時效，降低日後開發過程可能遭遇的阻礙，市府已先行確認該基地尚無發現遺址或文物。未來在開發時，亦將採取低頻率的施工監看方式作為因應措施。\n\n文化局認同藝文環境發展應兼顧區域平衡，「鹽分地帶藝文（文化）中心」之設立應可達成該目標，將在地文化、育樂及交通納入，透過重大公共建設帶動周圍腹地發展，並與既有市鎮相輔相成，強化鹽分地帶周邊產業發展。\n\n【南44、南45接麻豆謝厝寮，跨曾文溪大橋進入南科進度】\n議員關心西港及麻豆區銜接跨曾文溪大橋進入南科的工程進度，工務局說明，內政部國土署已於今年5月8日核定跨曾文溪路廊-善化烏橋中路至市道173線一案，並同意申請總經費36.9億元(包括烏橋中路跨曾文溪橋段34.56億元、南40線延伸段拓寬2.34億元)，其中由中央支應經費為29.15億元。工務局已先編列2600萬元，並將在今年辦理南40延伸至麻善大橋的用地徵收作業。\n\n【山上花園水道博物館特色遊戲場】市府：研議籌措經費，打造多元與共融性。\n議員關心水道博物館特色遊戲場規劃進度，文化局回應，已與工務局完成密林區預定地會勘，評估可行性；但因涉及國定古蹟定著範圍，以及非營業時間的使用，後續將全力配合設置規劃，打造完善休憩設施；另議員建議一併思考東側停車場後方的空地。針對兩處用地，文化局將全力配合遊戲場設置案協助解決用地問題。\n\n【溪尾排水中游右岸(六分寮)設置滯洪池，對聚落保護效益佳】市府：持續爭取經費辦理。\n議員關心溪尾排水中游右岸(六分寮)設置滯洪池情形，水利局表示，溪尾排水系統為善化區內主要排水系統，目前仍有多處排水護岸尚未完成整治，水利局已依據「溪尾排水系統治理計畫」，逐年分段向中央單位爭取經費辦理治理工程。另為調節溪尾排水支流洪水位，並降低主流負擔，溪尾排水中游處已有規劃設置一座面積約8公頃、滯洪量約23萬立方公尺之滯洪池，所需工程總經費約需3億2,500萬元(工程費7,000萬元+用地費2億5,500萬元)，後續將持續向中央爭取經費辦理。\n\n【善化區山上排水0K+390~0K+670左岸治理工程增設防汛道路】市府：預計6月前完工\n議員關心善化區山上排水0K+390~0K+670左岸治理工程增設防汛道路，市府表示，山上排水尚未完成整治，現況多為土坡，且排水渠寬不一，部分河道束縮，易造成上游水位壅高等問題，嚴重影響排洪能力，水利局已於112年底辦理相關工程，預計今(114)年6月底前可完工，屆時將增加排水通洪斷面，提升山上排水排洪效率。",
    "tags": "#市政總質詢議題"
}