{
    "published": "2025-05-27",
    "title": "回應今（27）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8745064",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月27日\n發稿人員：何帆、劉一芬\n\n台南市議會第4屆第5次定期會議事今（27）日市政總質詢，由市議員林依婷、周麗津及蔡宗豪質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【北外環第2期道路工程進度】市府：工程順利進行中，東段標預計明年完工。\n議員關心北外環道路進度，市府工務局表示，由2-7道路往西至溪頂寮大橋屬第二期，長度約3.1公里，總經費約82.62億元。目前本案已完成用地取得，工程係由內政部國土署辦理；東段標在111年6月開工，目前進度62%，預計115年底完工。西段標在111年11月開工，目前進度49.5%，預計116年中旬完工。\n\n【台61南延連接南星機場】打造台南為S廊帶核心 黃偉哲：全力配合周邊交通建設\n因應台灣產業轉型，高雄日前重提南星機場建置計畫，議員提議盡速推動台61線工程進度，若南星機場成功落成，可做為南星機場機場聯外道路，提升道路效益，對S廊帶產業發展亦有助益。\n\n黃偉哲表示，台南高雄本就是一日生活圈，城市發展不能一刀切，不論是建設南星機場或重啟七股機場、台南機場做為南部的國際機場都樂見其成，地點的選擇上孰優孰劣有待專家評估，台南都會全力配合優化周邊交通建設。\n\n工務局指出，台61線南延路段北起南市安南區台江大道，南至高雄市濱海聯外道路，目前公路局已辦理可行性評估，並由國發會審查中。\n\n\n【安億轉運站進度】市府：已送中央申請補助，完工後將舒緩安平交通壅塞\n\n議員關心安億轉運站設置進度，交通局長表示，目前已完成設計階段，工程經費已提送交通部公路局申請補助，待中央經費核定後，即可辦理工程招標發包作業，預估一年內可以完工。\n\n交通局說明，完工後公車即可停泊至路旁候車處，將大幅舒緩安平區交通壅塞情形，預計後續將有往市區之19、22(114年新闢)、77、往高鐵台南站32路、觀光公車98與雙層巴士，以及新闢安平老街接駁903等7條路線行經安億轉運站，每日約232班次服務。\n\n【公車路線議題】市府：1路公車將轉型，班次增多，可延伸至成大醫院\n\n議員關心1路公車能否延伸至成大醫院，交通局回應，1路公車目前從台南火車經由南區前往茄萣，將轉型「都會公車101路」，除增加班次，也已規劃延長至成大醫院，預定明（114）年8月上路。\n此外，「鯤喜灣小黃公車」已納入第6期小黃公車的規劃，將一併向中央爭取補助。至於「906路厝邊公車」，因屬新路線，業者招募駕駛到位後儘速上路。\n\n【台南火車站前廣場改建】交通局：人本交通 打造台南新世代入口門面\n\n議員關心台南火車站站前廣場改造交通動線問題，交通局回應，站前廣場改造案將原本複雜的雙層圓環，改為雙向均可通行的U型道路，並以人本交通理念打造人行空間及廣場，設置更友善的接送區和公車轉乘設施，打造新新世代的台南入口門面。\n\n至於議員提到未來客運轉運站的空間，交通局說明，未來鐵路地下化後從小東路至民族路一帶騰空的用地，將由台鐵公司進行車站專用區的整體開發，而市府已要求台鐵納入客運、先進運輸轉運空間，並納入都市計畫明文規定。\n\n【全中運服裝產地】體育局：大會服裝為在地台南公司得標 全數台灣製 無中國製品\n\n有關議會所詢「全中運執行委員會」服裝案，體育局表示，114年全中運大會服裝共2400多套， 提供給裁判、志工，以及各場地工作人員，得標廠商為台南在地公司-達仁股份有限公司，衣料採用臺灣品牌ifit，全數為臺灣製造，並無中國製品。\n\n體育局指出，議員所詢Kelme(卡爾美)服裝，是本次「籌備處執委會委員」所購置服裝，總計採購150套。得標廠商亦為達仁，共購置外套、黑、白色運動上衣及帽子各一件，其中黑色運動外套及帽子皆為臺灣製造。僅有在白色運動上衣及外套部分為Kelme(卡爾美)進口成衣。體育局說明，該筆採購案的投標須知，僅要求投標廠商必須是台灣公司，並未限制廠商貨源只能來自台灣。\n\n經詢問廠商，業者指出，白色運動上衣及外套印有Kelme(卡爾美)LOGO是因為該廠牌具有國際知名度，為提升銷售量，因此取得Kelme(卡爾美)授權同意，以該廠牌LOGO製作，部分產品使用台灣原產布料於台灣製造，部分則是進口。業者說明， Kelme(卡爾美)公司係源自西班牙品牌，於1963年成立，後於2018年由中國經銷商收購股權，雖然Kelme現在由中國資本控股,但Kelme的品牌起源地還是西班牙。\n\n【夜間托育地點增加】社會局：明年將增設兩處夜間臨時托育點，日間臨托已有18處。\n\n有關議員關心本市夜間臨時托育場域議題，市府社會局表示，有關夜間臨時托育需考量民眾需求性及托育人員專業性，視當地需求及服務成效，審慎評估。市長黃偉哲已指示將於明(115)年在市區增設兩處夜間臨托地點，讓家長可以更彈性規劃托育安排。社會局強調，因夜間臨時托育的空間及照顧專業與日間臨時托育有所不同，將會強化人員專業訓練及空間安全後再上路。\n\n社會局說明，至於日間定點臨時托育部分，已於111年成立「定點臨時托育媒合平台」運用公托家園及公托中心、親子悠遊館等場地，開辦18處日間定點臨時托育服務，以113年為例，已完成收托件數計986人次。",
    "tags": "#議員總質詢"
}