{
    "published": "2025-05-29",
    "title": "回應今(29)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8745751",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年5月29日(15:33更新)發稿人員：葉泯萱、林靜怡台南市議會第4屆第5次定期會議事今(29)日市政總質詢，由市議員陳皇宇、郭清華及沈震東質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【關廟大潭埤旺萊公園修建環湖步道重現香洋春褥 】黃偉哲承諾與中央協調爭取\n議員關心關廟大潭埤旺萊公園修建環湖步道，以重現香洋春褥，市長黃偉哲表示，多位議員關心大潭埤旺萊公園環湖步道修建，市府後續將與中央農水署協調，期盼透過中央單位和立委攜手合作，儘速執行環湖步道規劃。隨後黃偉哲市長並於議會現場簽下承諾書。\n\n工務局指出，關廟區大潭埤公園面積約25公頃，分為陸域及水域兩部分，其中水域部分為教育部學產地、部分國有地及私人土地，難以無償撥用方式取得，倘有償撥用及徵收方式取得，預估土地取得費用約9億元，其鉅額用地徵購費用恐成為市府財政沉重負擔。另陸域部分目前委由關廟區公所維護管理，未來為提升公園休閒遊憩品質，在有限經費且不破壞原有景觀，將既有老舊設施逐步改善，提升設施使用效益。\n\n【高齡駕駛者行動醫院認知檢測議題】衛生局: 如有換照需求務必至交通部公路局指定醫療機構或檢測單位檢查\n有議員關心高齡駕駛者行動醫院認知檢測議題，衛生局表示，「行動醫院、全民健檢」包含極早期失智症症篩檢，初篩檢結果如有異常會於第二階段進行複評，如複評仍異常，則轉介至精神科或神經內科確診或治療行動醫院提供之量表評估內容與高齡駕駛所需通過「認知功能測驗」不同，而「行動醫院、全民健檢」活動非指定的醫療機構或檢測單位，現場環境及設備不符合執行條件，其行動醫院的健檢報告不作為體檢報告使用，可於「行動醫院、全民健檢」活動中，宣導家中如有高齡者有認知功能或生活習慣明顯改變，應及早就醫。\n\n此外，民眾若有收到換照需求，請務必前往交通部公路局指定醫療機構或檢測單位接受「體格檢查」及「認知功能測驗」。衛生所為交通部公路局指定醫療機構，可提供「體格檢查」及「認知功能測驗」，如現場檢測異常提供衛教說明，提醒長者多利用大眾運輸工具，建請至醫療院所接受進一步檢查較妥。\n\n【議員關切安南區2-7-60M(台江大道西段)拓寬工程規劃設計案】工務局：已於114年度預算案中，後續將配合議會通過方案辦理相關事宜\n工務局表示，本案概估所需經費約19億8,000萬元(用地費:約5億8,000萬元、工程費:約14億元)，公有土地約估14%左右，而案地已於114年度預算案中，先行提列220萬元規劃設計費，用地費後續擬配合規劃及周邊發展需求分年編列，至於工程費則研擬提報生活圈經費依比例辦理，另本案目前尚待本市議會三讀審議通過，始可勻支辦理相關後續事宜。\n\n【議員關切台61延伸至高雄執行進度案】工務局：持續研議規劃評估後續可行方案\n工務局表示，依照目前規劃路線方案，總經費概估需約1,199.05億元(函報行政經費)，另目前公路總局已辦理台61線南延至高雄地區可行性評估，並於113年4月12日召開台南路廊規劃方案研商會議，現由國發會審查中。\n\n此外，在台南段建議路廊規劃方面，在安南區的部分將設置台江及四草交流道，並預留四草服務區腹地，而安平區的部分則因多次協調未果，將透過建議在台17線與台86快速道路銜接處先施作喜樹交流道，至過境台南之車輛，於台61線未全線通車前採市區道路結合高快速路網繞行往南，並建議公路局將行經之市區道路(台17乙、台17甲)一併納入台61線南延計畫優化改善。此外，根據公路局的可行性評估報告，安南區路線採地方建議及微調北汕尾一路方案併陳，而安平區路線採A3-1(跨港)及A3-2(繞港)併陳。\n\n【議員關切沙崙智慧綠能科學城附近畜牧場異味事宜】農業局：持續輔導畜牧業者改善設施，以利提升污染防治量能；環保局：已成立專案小組逐場稽巡查\n\n農業局表示，經盤點鄰近畜牧場共計14場，養豬場5場、養羊場3場、養雞場4場及水禽場3場，若未來政策對於私人畜牧場有離牧要求，或有相關離牧經費支應將予以配合辦理。現階段將透過持續輔導畜牧業者改善設施，以利提升污染防治量能。\n\n環保局表示，有關議員關心歸仁高鐵畜牧場異味辦理情形，已成立專案小組逐場稽巡查，並持續利用微感器監測沙崙科學城附近畜牧場、不定期巡查、輔導污染改善及畜牧場出雞業者要求隔天完成出雞，並與農業局合作持續建置畜牧場輔導更新資訊以建置污染地圖及加強分工合作。\n\n【龍崎區龍船分校設置穿山甲生態教育園區 】農業局:後續將規劃生態教育場館\n\n議員關心龍崎區龍船分校設置穿山甲生態教育園區評估議題，農業局表示，龍船分校由於人煙罕至，經評估適合野生動物醫療安置，且既有建築物及運動場提供野生動物救傷及野放訓練場所，但龍船分校也有腹地狹小的缺點，安置場所僅為中間2層建築物，以目前建築物面積及野生動物容納數量評估，可容納草鶚20隻、穿山甲10隻，物種及數量少、救援量有限，且龍船分校僅能留少部分教室租借為救傷站，也無相關醫療設備及維護預算編列。\n\n針對議員建議運用教室布置穿山甲教育館，目前已與教育局協商，將運用其中3間現有教室，可規劃以穿山甲為主題的展覽或「保育場域」，未來可交由在地學會或社團使用，因涉後續維護管理，農業局將妥善規劃。",
    "tags": "#台南市議會第4屆第5次定期會議"
}