{
    "published": "2025-05-29",
    "title": "「2025臺南Sing時代之歌原創音樂競賽」即日起徵件 黃偉哲：歡迎全國音樂創作人為台南譜寫動人樂章",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8745688",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月29日\n發稿人員：劉一芬\n\n台南市政府為持續推動音樂創作與在地文化傳承，舉辦「2025臺南Sing時代之歌原創音樂競賽」，即日起開放徵件，至2025年7月31日（四）23:59截止。今(29)日在永華市政中心辦理宣傳記者會，創作歌手吳汶芳現身演唱人氣單曲，「情歌王子」林隆璇(現任台南應用科大流行音樂系主任)也到場支持。市長黃偉哲特別送上台南特產龍眼蜂蜜表達歡迎，並邀請全國音樂創作人踴躍參加，為台南譜寫屬於這個時代的動人樂章。\n\n市長黃偉哲表示，自2017年開始舉辦「臺南Sing時代之歌原創音樂競賽」，即使疫情期間也不曾中斷。市府致力以音樂串聯城市記憶，已成為國內重要的創作平台之一，他誠摯邀請全國音樂創作人踴躍參加，為台南譜出特有的音樂篇章，豐富台南的文化藝術底蘊，同時也在樂壇發光發熱。\n\n市府文化局表示，本屆競賽規模擴大，首次增設「學生組」與「社會組」，鼓勵高中職、大專院校在學學生以及18歲以上社會人士踴躍參賽。參賽作品須以「台南」為主題，融入人文、地景、歷史、情感等元素，亦可擷取歷屆台南文學獎得獎詩作譜曲。語言不限，可使用華語、台語、客語或原住民族語。參賽者需提交試聽Demo、歌詞與創作背景，通過初選後方可進入決賽。\n\n文化局說明，本活動即日起開放徵件，至2025年7月31日（四）23:59截止。入圍名單預計於9月公布，決賽暨頒獎音樂會將於10月18日（學生組）及10月19日（社會組）晚間，於南紡購物中心A2館廣場熱鬧登場。現場不僅邀請知名創作歌手演出，亦將同步舉辦音樂藝文主題市集，打造為期兩天的音樂嘉年華。\n\n本屆競賽總獎金高達新台幣40萬元，其中社會組首獎為10萬元、貳獎6萬元、參獎3萬元，另設有7名入圍獎及1名網路人氣獎，各可獲5千元獎金；學生組則設有首獎7萬元、貳獎4萬元、參獎2萬元，亦有7名入圍獎與1名網路人氣獎，各頒發5千元獎金。\n\n為擴大活動影響力，主辦單位特別規劃一系列音樂推廣活動，8月至9月將舉辦3場主題講唱會及1場「台灣經典電影歌曲導聆音樂會」。3場講唱會分別為：王水源老師主講「青春吶喊 就要嘻哈」，阿沁老師主講「經典流傳 傳唱金曲」，及蕭達謙老師主講「音樂場景 無限可能」。講唱會將結合講座與現場表演，邀請知名音樂人分享創作歷程與業界經驗，激發創作靈感。\n\n「臺灣經典電影歌曲導聆音樂會」則由知名音樂人林隆璇擔任導聆，嚴選歷年經典國片與代表性歌曲，邀請歌手林亭翰與學生歌手現場演繹，帶領觀眾重溫臺灣電影中動人的旋律，現場並將帶動觀眾一同大合唱，增添活動互動與溫度。\n\n今日活動嘉賓雲集，市議員沈震東親自出席，立委陳亭妃、林俊憲、王定宇及各議員服務處、南紡購物中心等均派代表出席。\n\n「2025臺南Sing時代之歌原創音樂競賽」即日起受理報名，市長黃偉哲熱情邀請歡迎全台音樂創作者踴躍投件，一起為台南唱出屬於這個時代的聲音。活動詳情與最新資訊，請關注「臺南Sing時代之歌」臉書粉絲專頁\nhttps:\/\/www.facebook.com\/tainansingingsongoftheera?locale=zh_TW\n\n「臺南sing時代之歌」原創音樂競賽報名連結\nhttps:\/\/bit.ly\/4jfkroi\n\n「音樂場景 無限可能」講唱會 報名連結：https:\/\/reurl.cc\/j948VL\n講唱人：蕭達謙\n日期：2025年8月10日14:30-16:00 地點：許石音樂圖書館-黑盒子劇場\n\n「青春吶喊 就要嘻哈」講唱會 報名連結：https:\/\/reurl.cc\/Gnqmgd\n日期：2025年8月17日14:30-16:00 地點：許石音樂圖書館-黑盒子劇場\n講唱人：王水源\n\n「經典流傳 傳唱金曲」講唱會 報名連結：https:\/\/reurl.cc\/8DA3bo\n日期：2025年8月24日14:30-16:00 地點：許石音樂圖書館-黑盒子劇場\n講唱人：阿沁\n\n臺灣經典電影歌曲導聆音樂會 報名連結：https:\/\/reurl.cc\/vQbqoA\n日期：2025年9月13日14:00-16:00 地點：臺南市立圖書館新總館-哇劇場\n導聆人：林隆璇 \/ 演出者：林亭翰、曹嘉軒、周其樂",
    "tags": "#2025臺南sing時代之歌記者會"
}