{
    "published": "2025-05-22",
    "title": "回應今(22)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8744259",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年5月22日 15:30\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第5次定期會議事今(22)日市政總質詢，由李文俊、周嘉韋、盧崑福議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【善化工乙8工業區周邊啟動報編作業進度】 經發局：區內閒置土地資訊上架至公開資訊平台，以利民間快速媒合\n針對議員關心善化工乙8工業區周邊腹地啟動報編及相關作業進度一事，台南市政府經濟發展局表示，已於去 (113) 年12月進行現地會勘，初步確認需納入工業用途評估的範圍，包括工乙8工業區周邊之都市計畫農業區及非都市土地，總面積約90公頃。\n\n在短期規劃方面，市府將優先強化該區的都市計畫道路系統，以提升工乙8工業區的整體使用效率，主動媒合相關產業鏈廠商進駐工乙8，藉以促進資源整合並帶動區域產業發展。\n\n中長期方面，經發局表示，未來若工乙8使用率達一定規模。且產業仍有用地需求時，將優先評估東側都市計畫農業區擴大開發的可行性。相關作業將配合未來產業發展方向，並綜合國土功能分區規劃整體性研議辦理。\n為加速工乙8區域土地之有效利用，經發局已將區內閒置土地資訊上架至公開資訊平台，以利民間快速媒合，亦將持續協助有意設廠投資之業者，排除相關開發障礙，加速產業進駐。\n\n【西市場攤商之回歸攤位安置分配等管理問題】黃偉哲：原則保留西市場權利攤商分配\n議員關心西市場攤位應優先安置予原西市場攤位權利人，全數安置完畢後有空攤才公開招租開放市民承租，市府表示原則上保留西市場權利攤商分配，優先配合業種並符合古蹟使用限制，並遵守零售市場管理條例及契約規範。\n\n經發局指出，有關西市場保留權利攤商分配，將依下列原則回歸西市場營業，包括：一、配合業種為前提，儘量原地安置回歸並符合古蹟使用限制；二、須親自營業，不得擅自轉讓、轉租或分租；三、後續依「零售市場管理條例」嚴格執行，以杜絕擅自將攤(鋪)位轉讓、轉租或分租之情事。\n\n此外，西市場經市府核定為市定古蹟並進行修復，而西市場古蹟本館及街廓賣店整建工程已近尾聲，各區攤商座談會皆召開完成，並完成攤鋪位分配，各區攤商填寫申請書繳回市場處，於114年3月底完成換約，進駐完成後即可辦理試營運，預計7月開幕。\n\n【中西區學產地轉型科技產業專區後續配套措施】市府：建構開發與生態共融之發展模式\n議員關心中西區學產地轉型為科技產業專區後，該區交通承載量、周邊排水系統及生態保育等相關配套措施是否已妥善規劃。\n\n對此，市府表示，本區於都市計畫階段已依相關法規辦理公開展覽程序，廣徵民眾意見。針對交通課題，未來將依開發量體規模辦理都市設計審議及交通影響評估等，為未來建築行為做把關。\n\n在水利方面，本案於都市計畫階段，已依《水利法》規定，擬具出流管制規劃書送水利局審查通過，總核定滯洪池容量為48,125立方公尺。後續都市計畫經審議通過後，仍須依規定提送出流管制計畫，水利局會邀集專家學者進行審查。參照過去類似魚塭開發案，如九份子與北安商60市地重劃案例，地政局亦會做出流管制及留設滯洪池，以容納所需滯洪量體，確保不增加周邊地區防洪負擔。\n\n關於生態保育方面，市府農業局說明，該區並非法定黑面琵鷺主要棲息地，惟有零星族群（約50至60隻）於該地覓食。為落實開發與生態並重原則，學產地區段徵收工程會依當地環境生態特性，於明（115）年初啟動生態調查作業，將環境特性納入工程規劃設計，建構人與自然共融的開發模式。\n\n地政局也表示，待本案都市計畫經內政部審定後，將於區段徵收階段舉辦公聽會，廣徵民眾意見，並將交通、水利及生態等各項議題納入區段徵收計畫書，報內政部審查。\n\n【南山公墓未來發展規劃議題】民政局：兼顧開發與文化脈絡\n議員關心南山公墓未來發展規劃議題，民政局表示，有關南山公墓未來發展議題，市府將秉持「尊重歷史、整體規劃」原則，持續推動南山公墓空間再利用與環境優化作業，致力滿足市民需求與保存歷史記憶間平衡，朝向兼具公益性與文化意涵的生命園區願景，未來相關規劃將廣納各界意見與在地溝通，確保政策方向與地方期待，讓南山公墓轉型成為兼具歷史記憶與生活品質的城市典範。\n\n另外，南山公墓日前經審議未符合文化景觀登錄基準，市府仍認為該區蘊含深厚歷史紋理與空間價值，未來於各項開發及整體規劃中，針對緊鄰住宅區之墓葬用地，市府已預為盤點現況，並規劃逐步轉型為公園綠地，未來將依相關程序辦理遷葬及後續規劃作業，期望藉此提升當地居住品質與公共空間使用效能，市府持續檢視現況，朝向分期分區優化及公園化轉型方向逐步推進，以塑造更友善、安全與具尊嚴的公共空間。",
    "tags": "#市政總質詢"
}