{
    "published": "2025-05-26",
    "title": "2025端午連假攏粽來臺南 龍舟美食賞花趣 開心過節超滿足",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8744679",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年5月26日11:20\n\n端午節連假即將到來，準備好吃粽子、立雞蛋和掛香包了嗎?臺南市長黃偉哲表示，為了慶祝一年一度的端午節，臺南各地都有活動「龍粽登場」，到臺南不僅可以觀賞最對味的國際龍舟錦標賽、享受最合味的古早味特色粽，當然不可錯過的還有消暑感滿分的鮮甜芒果及鳳梨等當季水果，另外也能看到初夏的蓮花及阿勃勒，不妨趁著三天連假來臺南吃美食、看美景，並與親朋好友共度悠閒時光。\n\n【2025臺南市國際龍舟錦標賽（5\/27-5\/31）】\n端午連假當然不能錯過延續傳統且讓人熱血沸騰的龍舟賽，「2025臺南市國際龍舟錦標賽」將在5月27日至5月31日於臺南運河(安億橋至承天橋)盛大舉行，開幕當天(5\/27)為了祈求龍舟賽順利圓滿成功，不僅有祭江祝禱儀式，還有由「即將成真火舞團」帶來的盛大演出，在火龍與水龍的同場共舞中，展現「水火同源、護佑臺南」的獨特文化魅力。為延續端午嘉年華熱鬧氣氛，活動期間還有在地美食、農特產、文創市集及體適能闖關等親子體驗活動，歡迎來到運河旁感受活力四射的龍舟盛會!\n\n【臺南城市主題日－府城巷弄 統一獅✕巷仔Niau跨界聯名（5\/30-5\/31）】\n喜歡「巷仔Niau」的朋友看過來!統一7-ELEVEN獅與南市府文化局共同推出「棒球版巷仔Niau」限定造型，球場將設置超吸睛的「巷仔Niau」大型充氣裝置，搭配獅隊人氣吉祥物「萊恩」與「盈盈」一同登場，除了可與最萌喵喵「巷仔Niau」拍照打卡，還能到棒球場一起享受棒球魅力，另外，還有「巷仔Niau古蹟集章」活動，只要集滿六處古蹟(「赤嵌樓」、「安平古堡」、「億載金城」、「安平樹屋」、「愛國婦人館」及「延平郡王祠」)圖章就可拼出一張專屬聯名圖卡，也歡迎大家順遊河樂廣場「Double52000愛情許願池」(-6\/30)，將有機會美夢成真。\n\n【臺南鳳梨、芒果及各種消暑甜點最應景】\n連假到臺南除了可到各地傳統市場品嚐各種美味粽，大小朋友也可參與各種包粽體驗活動，親手體驗端午傳統文化，例如由南市府社會局及青少年服務服務中心在端午節前一日（5\/30）為青少年舉辦的「粽意大集合」。除了粽子還有甜點！南市府市場處推出的「市集甜點學」將於連假期間進入尾聲（-5\/31），不妨到各地市場找尋充滿古早味及人情味的幸福甜點，更多資訊上「臺南市市場處官網」查詢。另外初夏的臺南也是享用鳳梨及芒果的好時節，可以到玉井老街吃芒果冰，都是喜歡清甜滋味朋友千萬不可錯過的消暑品項。\n\n【夏日賞花-蓮花、阿勃勒】\n臺南的端午不僅可以看龍舟、吃美食，也可以跟著蓮花及阿勃勒來場踏青之旅！端午連假期間正是賞蓮花的好時機，初夏漫步在蓮田水岸，欣賞盛開蓮花，感受蓮香徐徐的朝氣。今年的「白河蓮花季（5\/3-6\/14）」已開跑，公所安排豐富的系列活動，如蓮香饗宴、田野市集、手作DIY及農村小旅行等，民眾可查詢白河蓮花季活動臉書。來到白河當然不能錯過關子嶺泥漿溫泉，除了體驗優質名湯消除身心疲憊，還可品嚐讓人吮指回味的桶仔雞。另外也可順遊後壁菁寮老街、柳營德元埤荷蘭村及尖山埤渡假村等景點，或是到東山175咖啡大道及5月新開幕的「十果文創園區」拍照打卡、喝咖啡。\n\n每年的五至六月也是阿勃勒盛開的時節，一串串金黃色花朵垂掛於整座城市，風起時花瓣搖曳飄落，宛如浪漫的黃金雨，除了逐漸為人熟知的白河大山宮、安定蘇厝滯洪池之外，想要欣賞金黃阿勃勒的朋友，不妨趁著連假到新化「虎頭埤風景區」，除了可搭乘太陽能船或踩著天鵝船遊湖徜徉在阿勃勒的美景中，也可走訪最新景點「親子環教生態館」認識蟋蟀生態之旅，再順道將限量臺南觀光人氣吉祥物「魚頭君U型記憶枕」帶回家。\n\n【寓教於樂、文藝市集、優惠活動應有盡有】\n● 龍舟會「攏做伙」水域安全嘉年華-Water Hero(5\/30-5\/31)\n炎炎夏日當然不能錯過臺南的水域遊憩體驗活動，教育部體育署為了讓大家玩得開心，學得安心，特別在5月30日至5月31日於臺南安平運河(安億橋南側與慶平路口)辦理「水域安全嘉年華」，不僅有實境闖關解謎，還有水域體驗活動等，非常適合大小朋友來學習水中求生知識，不妨趁著連假來參加這場寓教於樂的活動吧!\n\n● 粽夏蛋生的小怪獸市集活動(5\/30-6\/1)\n水交社文化園區在連假期間推出「粽夏蛋生的小怪獸市集」，透過舉辦立蛋活動，讓大家能一起延續端午節中午立蛋的傳統，期能獲得一整年的好運。另外園區內參考端午習俗裡的年獸、驅邪概念，設立小怪獸打卡區，不僅結合插畫家主題區，也邀請大家一起畫出屬於自己的小怪獸，只要現場打卡拍照，即可獲得圖紙來進行創作，並留下獨一無二的藝術作品。當然炎炎夏日也可到販賣部，享受臺南古早味的芳苑冰棒，用銅板美食為自己消消暑!\n\n● 2025隆田Cha Cha慶端午(5\/30-6\/1) \n隆田文資教育園區在端午連假舉辦「2025隆田CHA CHA慶端午」活動，融合官田在地特產-菱角及南部傳統米食文化，辦理饗米樂（菱角粽DIY、爆米香冰淇淋DIY以及圓仔冰DIY）、氣球表演及泡泡秀等，讓大小朋友可透過飲食文化瞭解傳統節慶的傳承。園區周邊還有葫蘆埤自然公園、官田水雉生態教育園區、隆田酒廠、烏山頭風景區等景點，不妨趁機走訪，絕對滿載而歸。\n\n● 2025蕭壠端午節活動-壠來慶端午(5\/30-6\/1) \n為了結合傳統節慶與藝文風格，蕭壠文化園區推出「壠來慶端午」活動，內容包括大地彩繪端午、親子互動體驗、奇趣工作坊、街頭藝人演出、文創品牌市集等，還有限定的水舞表演，讓大家在端午佳節的文化氛圍裡感受端午的溫度與創意。\n\n● 相約漁光-二手拾光(5\/30)\n為終結塑料污染，市府環保局在端午節前一天（5\/30）於曾文市政願景園區（臺南市麻豆區168號）辦理「2025世界環境日-減塑生活親子園遊會」，透過各項闖關遊戲，讓大家瞭解塑料污染的危害性，當天還有包粽子DIY及市集等活動，一起來減速愛地球。\n\n● 端陽瀛星願(5\/30-6\/1)、左鎮歪腰市集X拾光藝象展(5\/30-5\/31)\n大內區南瀛天文館為了歡度端午，在連假期間推出「端陽瀛星願(5\/30-6\/1)」系列活動，連假期間只要姓名有「端、午、屈、原」其中一字，即可憑證件免費參觀展示館及星象劇場1場。另外館內還特別加映「3D尋光任務」及舉辦動手瀛新（製作專屬紀念品）等活動，非常適合大小朋友一起探索；如果擔心連假到處人擠人，不妨來左鎮區探索新風情，除了可以到「左鎮化石園區」來學習新知識，在5\/30-31也推出端午限定「左鎮歪腰市集X拾光藝象展」，不僅可以逛老街、拍美照，還能體驗西拉雅族美麗工藝等，為假期增添美好回憶。\n\n● 藍晒圖端午祭、虎翔市集 X粽頭戲端午市集（5\/30-6\/1）\n藍晒圖文創園為了慶端午，在連假期間推出集結傳統與創意的「端午盛會」，現場有立蛋擂台賽、桌上划龍舟及精選文創市集等，只要消費滿額，將有機會獲得「設計師香香袋」；另外端午連假期間，臺南海安商圈也特別在海安街道美術館規劃市集活動，並以「粽頭戲」為主題推出各項與端午節有關的商品，只要與藝術裝置拍照或消費滿額就有機會獲得贈品，現場也有街頭藝人表演等，讓大小朋友可以感受傳統節日裡的府城人文氣息。\n\n邁入六月的臺南也有許多好玩好吃的活動等著大家，觀光旅遊局林國華局長也說，「玩轉臺南‧百樣精采」攝影比賽正火熱登場，喜歡拍照的遊客們，別忘了趁著連續假期到關子嶺溫泉風景區、扇形鹽田（生命之樹）、四草綠色隧道、黃金海岸、臺南山上花園水道博物館及鹽水月津港歷史街區6處觀光亮點取景拍照，就有機會獲得高額獎金，收件期間自6月1日起至7月31日。更多臺南旅遊景點及活動相關資訊，可上台南旅遊網及台南旅遊粉絲團查詢。",
    "tags": "#觀旅 #端午節 #連假"
}