{
    "published": "2025-05-13",
    "title": "臺南市議會第4屆第5次教育局業務報告及質詢  教育局：感謝議員提供寶貴建議 將持續納入施政參考提升教育品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8742152",
    "content": "發稿單位：教育局\n發稿時間：114年5月13日15:00(15:25更新)\n\n臺南市議會今(13)日進行第4屆第5次定期會教育局業務報告及質詢議程，教育局長鄭新輝率各單位主管進行工作報告，感謝議員對教育的支持，持續實踐教育願景，以「扎根基礎&middot;迎向未來 點亮每個孩子心中的希望」為主題，提出10大教育成果，並逐一回覆議員質詢議題。\n\n議員Ingay Tali穎艾達利關心本市免試入學比序項目之競賽成績採計，教育局表示，多元學習表現項目包含競賽成績、獎勵紀錄等多項，學生可依自身優勢擇項採計，兼顧公平與彈性。另，原住民學生可依「原住民學生升學保障及原住民公費留學辦法」第3條規定取得升學保障，參加免試入學比序總積分加10%，取得文化及語言能力證明者，總積分加35%。教育局將持續蒐整意見，適時檢討比序內容，強化制度公平性。\n\n議員Ingay Tali穎艾達利關心原住民族語師資，教育局表示，原規定須具族語認證高級資格方可擔任族語教師，經本局多次反映，教育部已著手修法，未來通過族語認證中高級且具教學支援工作人員資格，即可擔任國小族語老師。針對各語別師資不均，教育局強調，若學生選修語別尚無教師，均會請學校申請直播共學以滿足學生學習需求。同步邀請具族語認證中高級資格者擔任精進班及加強班助教，後續將持續推動以逐步擴充師資來源。\n\n議員李宗霖、楊中成關心本土語文推動情形，教育局表示，南市國中小本土語文開課率達100%，113學年度國中小臺灣台語課程共開設5,202班，師資部分會依學校實際需求評估後開缺。至於台語實驗小學，口埤國小自105學年度起即改制為實驗教育學校，推動台語及西拉雅語教學，同時於113學年度計有12所國中小參與臺灣台語沉浸式教學計畫，教育局將持續鼓勵更多學校參與，營造沉浸式語言學習環境，並鼓勵學校積極開辦暑期營隊活動。\n\n議員施余興望Tjakumay Tagaw關心語文競賽規劃之族語老師交通停車規劃及帶隊鐘點費支給、參賽選手餐盒準備、提高全國賽獲獎選手及指導老師獎金等，教育局表示，將列入檢討會整體通盤研議精進方案，希望未來可以提供更好的競賽規劃及給予師生實質鼓勵。\n\n議員林依婷關心社區教保資源中心服務資源運用，教育局表示，社區教保資源中心是利用校園內空間，除了每週假日開放，提供圖書閱覽、教具玩具操作，輪值老師也可提供家長相關教養諮詢，並規劃親職講座或親子活動提升服務量能。有關幼兒違法事件處理，教育局說明，虐童零容忍是一貫政策，為落實風險管理，教育局首創幼兒園自主風險管理檢核表，持續鼓勵幼兒園裝設監視器畫面，且公告受裁罰人員、園所及負責人名稱，且案件經查為情節重大時，最重可處廢止立案許可證之處分。\n\n議員陳怡珍、蔡宗豪關心公園國小通學步道改善工程一事，教育局說明，已於今日立即派員赴該校辦理現地會勘，督導學校將相關缺失事項納入後續品質管理，並限期於二週內完成改善，依契約規定辦理逾期違約金之課處。至於鄰近區域發生之車禍事故，亦將協助學校依規定妥善處理後續協調及理賠等相關事宜。\n\n議員陳怡珍、王家貞、周麗津關心新學年度實施學區制的影響，教育局說明，從114學年度新生入學報到後的數據分析結果顯示，國小6班小校的班級數未受取消自由入學影響；中大型學校則依學區內新生多寡，班級數略有消長。惟原自由入學與一般學校的新生班級數整體變動比例相近，顯示學生已逐漸回流原學區就讀。未來將持續滾動檢討，讓區域內家長在就近入學的原則下享有彈性的選擇機會。\n\n議員尤榮智關心「0121楠西地震」後續復原情形一事，教育局說明，目前各項復原作業均順利推動中，楠西國中及東山國中拆除重建工程，現正辦理規劃設計作業，將持續輔導學校加速進度，以早日完成重建工程，提供師生優質安全的學習環境。\n\n議員沈震東關心加置照顧服務人員聘用，教育局說明，加置人員招聘依照中央規定，原則由教育局統一舉辦，如因後續有園所出缺且備取人員用罄，將由各校(園)自行招聘，如果未順利招募人力，本局已請幼兒園仍應視家長需求開辦延長照顧，並由園內教保服務人員提供服務。至於適用勞基法等情形，已行文國教署及勞政單位釋疑。\n\n針對蔡筱薇、李中岑、黃肇輝、陳秋萍等多位議員關心特教學生服務及助理員福利等議題，教育局說明，為完善特教學生融合教育學習環境，教育局表示，自113年起聘任月薪制助理員24名，逐年至116年將召聘95名月薪制助理員,以補足特教學生需求。時薪制學生助理員以基本工資時薪進用，經考核獲甲等，且完成每學年度在職訓練九小時以上者，依服務時數晉薪，最高並以加計百分之二十，保障助理員權益。\n\n有關學前特教生的情緒處理和問題，教育局表示，會安排特教輔導團入園提供輔導、諮詢及教學策略調整建議，並適時提供服務資源，加強校內親師溝通，增加對特殊學生的認識。\n\n議員林冠維、陳怡珍關心特教職務加給，教育局表示，並非反對調增特殊教育職務加給，而是建議調增單一職務加給時，應同步評估調增學校兼任不同職務教師，包括組長、主任、校長職務加給，以確保薪資結構更符公平性與合理性，避免後續產生失衡問題。教育局已向中央建議應評估各項職務加給之合理性，後續亦將依中央修法結果配合辦理。\n\n議員蔡宗豪關心校園性別事件預防宣導及處理機制，教育局表示，為積極提升師生性別平等意識，每學期透過友善校園問卷、性別議題融入課程、輔諮中心定期及不定期入班宣導，以及友善校園週等多元推廣措施，落實性別事件的預防與宣導工作。同時，針對性別事件的處理機制，本局持續培訓專業調查人員，並定期修訂各項相關文件範本，協助學校能夠有效進修事件處理程序。\n\n針對蔡筱薇、黃肇輝與杜素吟等多位議員關心校園藥物濫用防制，教育局說明，為積極預防，規劃多項措施：特定人員尿液篩檢、熱點巡邏、多元宣導及製作反毒教材等，同時結合衛生、警政、社政與民間團體等單位辦理校園反毒巡迴宣導，整體成效良好，113年度教育部「防制學生藥物濫用」績優教育單位評選中，臺南市共5所學校獲獎為全國最多。亦針對新興毒品（如喪屍煙彈）於114年度製作新興毒品宣導短片及採購依託咪脂實物檢測試劑850劑，以強化學校辨識能力。\n\n議員杜素吟關心沙崙國際高中設置進度及招生學區規劃，教育局表示，沙崙國際高中為全國首所從幼兒園至高中一貫制（K-12）之公立學校，未來預計總招收班級數為47班。校舍工程預計於114年6月上旬完工；其114學年度預計招收14個班級，包括幼兒園2班（3至5歲）、國小部3班（1年級2班、3年級1班）、國中部6班（7年級，含英語資優方案）及高中部3班（10年級，含雙語實驗班）。國中小部份將依本局核定之學區及入學規範辦理，並兼顧園區學生與社區學生之就學權益。\n\n議員陳碧玉關心善化、新市區2歲專班不足，教育局表示，113學年度已增加新市幼兒園3班，114學年度再增加茄拔國小附幼及新市國小附幼共2班，未來將持續追蹤該區域公幼招生情形，協助招生不足之混齡班轉型為2歲專班，另亦鼓勵準公共幼兒園或一般私幼擴大2歲專班量能，以符應家長需求。\n\n議員黃肇輝關心三村國小設置大型集會場所一事，教育局表示，將會同學校研議可行方案，並輔導學校依實際需求擬具計畫，提報教育部爭取補助經費，以完善校園空間功能，滿足師生活動使用需求。\n\n議員蔡筱薇關心布可星球平台題目設計與布可能量計算，教育局表示，平台題目由專業閱讀教師團隊設計，涵蓋訊息提取、推論理解、詮釋整合等多元層次，未來將定期檢視題目適切性，並朝提升高層次題目比例方向調整。針對高年級學生選讀低年級書籍，布可能量減少情形，教育局說明，設計本意在於鼓勵學生除閱讀適齡書籍並向上挑戰，相關建議會列為未來平台優化參考。\n\n陳皇宇議員關心校長退休議題，教育局表示，經檢視近3年數據，校長申請退休人數平均約11人，整體數量穩定，並無異常，也未呈現年輕化趨勢。校長申請退休的原因多元，主要包括個人健康因素、要陪伴另一半、照顧長輩、出國照顧孫子女等家庭因素，或另有下階段生涯規劃需求等。原則尊重校長的個人選擇，也會積極慰留規劃退休的優秀校長，未來會持續提供必要的支持，確保學校教育的穩定與永續發展。",
    "tags": "#教育 #議會定期會 #工作報告"
}