{
    "published": "2025-05-26",
    "title": "回應今（26）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8744788",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年5月26日15:15發稿人：陳涵文、蕭婉寧\n\n台南市議會第4屆第5次定期會今(26)日市政總質詢，由蔡秋蘭、許至椿、王宣貿議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【台南海淡廠進度】水利局：日前水利署南區水資源分署及自來水公司已召開說明會爭取地方支持\n\n議員關心台南海淡廠進度，水利局表示，位於將軍區的海淡廠部分，係由水利署南區水資源分署辦理，佳里區受水池工程則由自來水公司南區工程處辦理。南區水資源分署已於今(114)年5月5日舉辦台南海淡廠取排水管設施公聽會，自來水公司已於5月18日召開海水淡化廠受水池工程地方說明會，邀請相關行政機關、地方民意代表與里民參與，以廣納各界意見。\n\n與會人士主要關心事項，包括海水經過淡化會產生高濃度滷水，排放在大海恐影響海洋生態，施工期間可能造成之交通及環境影響、產水水質，以及相關補償、回饋事項等。\n\n南區水資源分署表示，需俟新設受水池用地之方案確認，並完備法規程序後，始可續行後續作業。另外，自來水公司刻正辦理受水池統包工程之設計作業，預計今(114)年12月開始施工，預計117年12月完工。\n\n【西港區增設特色公園】工務局：評估將於金砂里活動中心旁設置\n\n議員認為西港區在南科生活圈範圍，人口持續增加，有增設特色公園遊戲場的必要。工務局回應，黃偉哲市長上任後，率市府團隊積極推動一區一特色遊戲場目標，西港區部分，已於114年4月29日邀集各局處討論，初步規劃於金砂里活動中心旁增設特色遊戲場，經費評估需145 萬元，目前並正由工務局簽辦中。\n\n另外，針對西港區中央公園是否增設遊憩設施，以及夜間照明不足等情形，工務局表示，近期將邀請區公所討論地方需求。\n\n【國道轉運站遷移至台南火車站規劃】交通局：納入台鐵車站專用區開發整體計畫\n\n議員關心台南火車站地下化之後，國道轉運站地點的後續規劃情形，交通局長王銘德表示，未來鐵路地下化後，從小東路至民族路一帶騰空的用地，將由台鐵公司進行車站專用區的整體開發，而市府已要求台鐵納入客運、先進運輸轉運空間，並納入都市計畫明文規定。而公園路現有的台南轉運站因位於公園用地，為臨時建築，未來就會轉移至台鐵的車站專用區內，也更便於和火車站相互連結轉乘。\n\n【成功國小進度】 文化局：陸續點交予校方\n議員關心成功國小搬遷返校的進度，文化局長黃雅玲表示，目前成功國小北棟教室已完工交付予校方，可以進行使用，成功館則於5月25日點交、東棟預計6月2日點交，校園景觀等也預計於5月底完成交付，預期可於6月14日返回成功館舉辦畢業典禮。\n\n文化局指出，台南市赤崁文化園區工程已進入收尾階段，其中成功國小校舍重建進度，截至114年5月25日已逾98%，文化局每週召開工地會議，持續監督工程進度，並協助學校辦理弱電系統及室內裝修工程採購及施工協調事宜。另外，文化局已將建照變更案送工務局審查，同時持續管控設計單位的圖面審查、承包廠商修正施工計畫書與安全防護計畫備查等行政時程，並積極協調工務局、消防局加速無障礙設施勘檢及消防查驗程序。\n\n教育局長鄭新輝則表示，該校北棟建築已開始進行內部裝修，東棟在交付後也會立刻開始進行裝修，力拼今年9月份能夠讓師生返校上課。\n\n【柳科三期目前進度及後續期程】黃偉哲: 「智慧機器人製造基地」將改變溪北的未來\n\n有關議員關切柳科三期目前進度及後續期程，市長黃偉哲表示，行政院已拍板定案「智慧機器人製造基地」落腳柳科三期，這將成為台灣最大的機器人量產基地，大幅扭轉柳科的發展走向。黃偉哲指出，高科技產業將帶來就業機會，台南子弟可望返鄉服務，而周邊的產業鏈、環境、交通也將配合機器人產業快速發展，帶來地區繁榮、整體改變溪北的未來。\n\n南市府經發局說明，柳科三期目前大約是87公頃，約提供50幾公頃作為智慧機器人製造基地。都發局指出，柳科三期初步成形時，已同步檢討供應鏈、盤點既有廠房及產業用地等，針對未來增加的人口，已進行生活機能的規劃改善。交通局則表示，目前已盤點柳科三期附近的交通網絡，並評估柳科三期將帶來的大量運輸需求，也會將鐵路運輸等效益比納入評估。\n\n市長黃偉哲表示，目前周遭農業用地較多，已盤點附近的產業用地、住宅用地及商業用地，未來人口達到一定數量時，將視需求及相關的計畫，向中央申請農業用地變更，以因應就業人口增加帶來的商業需求及住宅需求，完善柳科附近的生活機能，期能帶動整體地方繁榮。\n\n黃偉哲指出，台南目前具有完整的機器人產業生態系，在機器人的大腦，也就是晶片設計上，國研院與工研院都將在台南設置研發基地，資策會也已在沙崙進行人工智慧的開發。在機器人的四肢供應鏈上，台南有隱型冠軍產業，包括螺絲扣件、傳動元件、線性滑軌等業者可加入。在人才培育上，成大、陽明交大、崑山科大、南台科大都有相關系所在培育人才，並投入體現智慧機器人(Embodied AI)的研究。所以台南擁有產官學研的優勢，可建立從研發到量產的完整生態鏈。",
    "tags": "#總質詢 #議會"
}