{
    "published": "2022-03-29",
    "title": "台南米其林占星嘉年華全民網路票選活動最終回! 二十大菜品強勢入選",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7882078",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年3月29日11:45\n\n南市觀旅局為協助台南餐飲業者迎戰2022年米其林指南所舉辦之「台南米其林占星嘉年華」全民網路票選活動，活動於3月25日截止投票與報名，並於昨(28)日迎來最終回評選，二十大入選菜品於今(29)日公布於活動官網!\n\n「台南米其林占星嘉年華」全民網路票選活動，自2021年12月26日至2022年3月25日止，開放為期三個月的網路投票，鼓勵台南業者推出自家招牌菜參加全民網路投票評分，活動透過官方網站統計至每月25日的全民評分、再加上專家評審評分加權，選出當月TOP10菜品，另也參考網路投票總星數、總人氣，由評審選出10道特別評審獎菜品。活動至截止，共156間業者共365道菜品報名參與票選，累積投票人次達261,831票，活動官網瀏覽量更突破百萬人次!含每月TOP10菜品及特別評審獎，本次活動共60道菜品入選。入選料理含傳統台菜、粵菜、西式料理、日式料理甚至是傳統伴手禮，展現台南美食之多元與豐富。\n\n台南市黃偉哲市長表示，台南美食數不完，不只有此次參賽曝光的菜品，還有許多深藏在巷弄中或饕客心中的美味料理。活動中，每道菜品所獲得之投票人氣便能看出，包含這次活動入選之60道菜品，本活動參與的所有菜餚皆可謂是台南一選一的好味道!各有各的忠實粉絲。接近年中代表越近今年《米其林指南》公佈時程。雖然無法掌握確切時間點，市府團隊會加足馬力衝刺! 也要鼓勵大家把握最後時間衝刺，期望共同為今年首戰《米其林指南》寫下好成績。\n\n台南市政府觀光旅遊局郭貞慧局長表示，非常感謝台南的餐飲業者願意配合觀旅局活動，與團隊共同奮鬥3個月。「台南米其林占星嘉年華」全民網路票選活動雖然已於3月25日截止，但是我們輔導、協助業者衝刺米其林評鑑的腳步不會停。觀旅局將彙整占星活動參與業者，規劃製作台南美食小冊及數條台南美食導覽路線。上榜米其林指南是我們短程目標，推廣台南美食觀光至國際才是我們長遠的目標。期望透過這些努力，不僅將台南美食觀光推向國際間，更能帶動其他觀光產業發展。\n\n「台南米其林占星嘉年華」全民網路票選活動，為了同步宣傳台南小吃，增加其被收納入必比登推薦之機會，也於3月推出巷口推薦活動，開放民眾至官網推薦心目中第一名的台南小吃店家並賞星，巷口推薦活動與占星活動同步截止。短短不足一月的時間，共累積49間業者被推薦，意外翻出許多在地人的秘密美食口袋名單。可以看到台南美食不只集中在中心鬧區，市區以外也有許多值得探訪的小吃。有永康區的外省仔麵、人氣炒飯佑師－絕鼎炒飯專門店；安南區的創意料理上班食堂、手作料理御珍坊、經典小吃林家肉燥飯；將軍區的隱藏版冰店穀米田、好吃又便宜的秀里蚵嗲；東山區以東山龍眼果木為柴薪之傳統的柴燒窯-日上柴燒窯、尤家煎餅；西港區曾家碳烤刈包；佳里區的西港油雞烤雞；學甲區的學甲雞肉焿米糕；麻豆區三千金豆花攤\/豆花俊；白河關子嶺一帶的其樂磚窯雞；北門井仔腳瓦盤鹽田的鹽鄉民宿餐廳；新營在地人必吃的阿忠豆菜麵、華味香鴨肉羹。這些小吃、小店都一樣會同步收入目前規劃中的美食小冊。\n\n台南市政府觀光旅遊局表示，「台南米其林占星嘉年華」全民網路票選活動雖然已於3月暫告一段落，為增加業者能見度及曝光率，活動官方網站將持續營運至4月。不只米其林評審，也歡迎每位民眾把握時間上網參考，網站上架料理包含傳統大菜與街邊小食，也有許多特色伴手禮。4月連假還沒有規劃嗎?來台南來一趟美食之旅吧!\n\n《完整得獎名單》\n《TOP10(非依名次及評分排序，僅按業者排序)》\n燒拌黃魚麻婆豆腐 台南大員皇冠假日酒店_彩豐樓\n五柳支鮮魚  福樓\n櫻桃鴨腿\/紅酒燉洋梨\/蔓越莓醬    樂序‧法式餐廳\n清蒸牛腩煲 南科贊美酒店-虹橋港式飲茶\n經典火焰片皮鴨    南科贊美酒店-虹橋港式飲茶\n皮耶蒙特Barolo燉澳洲和牛頰   台南煙波大飯店\/隱糧義式餐館\n炙燒將軍烏魚子佐關廟鳳梨果乾   花燒肉\n手作招牌蝦捲 東香臺菜海味料理\n8818經典炸雞   8818 Pizza Restaurant比薩屋\n卡諾里  Byebyeblues (揮別憂鬱)\n\n《特別評審獎共10名》\n 麻油鱔魚    新萬香餐廳\n 蜜汁燻茶鵝    田媽媽鵝鄉園餐廳\n 紅蟳白菜鍋    海口現撈餐廳\n rhalife赤崁糖「三粒椪餅」秸稈禮盒55g x 3 SKU：RHA-P10     五味赤崁糖有限公司\n 松露醬野菇披薩(奶蛋素)台南煙波大飯店\/隱糧義式餐館\n 魷魚螺肉蒜      府城食府正宗台南料理\n 府城南靖雞      府城食府正宗台南料理\n 海味干貝辣醬麵     瑞玲外省仔麵 台南永康旗艦店\n 蔬食系列｜醬燒菇菇、醬燒天貝、醬燒豆包    微微食作 WeiWei&#39;s Food【永康店】\n 牛骨鴛鴦鍋＋主廚推薦嚴選牛 牛五蔵 - 肉鍋 x 塩ホルモン\n【活動完整名單一次看】\nhttps:\/\/tainanfood-carnival.com\/ch\/top10\n\n【巷口推薦頁面】\nhttps:\/\/tainanfood-carnival.com\/snack-vote",
    "tags": "#觀旅 #米其林占星嘉年華"
}