{
    "published": "2022-07-08",
    "title": "2022關子嶺夏日山車祭將登場 黃偉哲邀請大家來參加火王爺的生辰派對",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7905175",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年07月08日　14:20\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n「2022西拉雅夏日好秋祭-關子嶺夏日山車祭」，即將於7月22日在關子嶺湯泉美地前停車場登場，西拉雅國家風景區管理處今(8)日於關子嶺大成殿辦理宣傳記者會，並邀請到交通部觀光局副局長林信任、台南市市長黃偉哲及與會貴賓一同為活動開啟序幕。黃偉哲表示，台南的關子嶺得天獨厚，有舉世聞名的3大泥漿溫泉，夏日還有山車祭活動，歡迎大家安排夏天洗溫泉，洗完溫泉吃個美食再睡個大覺，這是人生最快樂的事情。\n\n「不動明王（火王爺）」原為日本人恭迎至關子嶺，為在地守護溫泉事業與露頭的守護神，至今仍是地方業者與居民最虔誠的信仰中心。每到火王爺生辰，除了舉辦山車巡行活動，更結合創意與表演，讓祭典搖身變成熱鬧派對！\n\n「2022西拉雅夏日好秋祭-關子嶺夏日山車祭」活動即將登場，今年活動也邀請在地國小的太鼓隊，前來敲響巡行的訊號，並由祈福燈籠手帶領山車隊伍前進，另外也將提供拉山車之參加者體驗浴衣，以及有充滿日式風情的舞踊表演者，一同參與山車巡行，民眾可與他們共同踏著優雅的步伐，讓身心靈體驗穿越到日式古都的獨特感受！\n\n市長黃偉哲表示，台南的關子嶺得天獨厚，有舉世聞名的3大泥漿溫泉，這是讓很多人都非常羨慕，夏日還有山車祭活動，有人認為夏天跟溫泉應該沒什麼關係，但夏天泡溫泉，因為來山上較涼爽，洗溫泉會比較舒暢，洗完溫泉、吃個美食、再睡個大覺，這是人生最快樂的事情，非常感謝交通部及西拉雅風景區管理處，能夠一起把山車祭辦得這麼精彩，南市府一定全力來配合再開發，把我們好的觀光資源、溫泉資源、溫泉美食以及山車文化結合在一起，歡迎全國民眾來遊玩。\n\n交通部觀光局副局長林信任表示，「溫泉」是台灣觀光資源的重要寶藏，其中關子嶺並列台灣四大溫泉區之一，有「天下第一靈泉」的美譽，更有獨具特色的「泥漿溫泉」，夏日泡湯還能促進新陳代謝，養顏又美容；在關子嶺溫泉區，隨處可見許多台日文化融合的元素，像日式紅燈籠、身著浴衣的遊客等，想要放鬆又體驗異國風情，歡迎前來關子嶺遊玩。\n\n西拉雅風景區管理處長徐振能表示，今年關子嶺夏日山車祭活動，在7月22日歡迎全國各地的好朋友，能夠當天一起來關子嶺拉山車，一起來享受關子嶺的溫泉，今年比較特別，就是安排非常多的原委活動，包括來拉上車，前50名當場就有套餐券及抽獎的活動，有住宿券抽獎，以及在這裡能夠兩天一夜的套裝遊程，也會送這裡最有名的甕仔雞一隻。另外，到10月底以前，會有連續每個月的抽獎，最大獎有 iphone 13的活動，歡迎全國的好朋友能夠在這個暑假期間來關子嶺泡溫泉、吃美食。\n\n西拉雅風景區管理處表示，報名拉山車的民眾，除了可抽溫泉住宿券外，前50名參加者更可直接帶走泡湯券一張！此外於指定旅宿、餐廳消費，還可獲得限定限量的「不動御守」，歡迎大家一起上山參與最「Chill」的日式派對，讓您今年健康平安不動、愛情堅貞不動！\n\n活動當日參與拉山車者，除可參加在地溫泉住宿券抽獎活動，前50位報名及完成拉山車的民眾，還能直接帶回泡湯券一張！本次「關子嶺夏日山車祭」活動，自7月8日晚間8時開放民眾在ACCUPASS線上報名，名額有限、報名要快！而活動當日起，於合作的關子嶺周邊地區旅宿及餐廳消費並達到指定門檻，即可獲得2022限定設計的「不動御守」，乘載著不動明王對於健康、愛情的祝福，限量1,000份，發完為止！\n\n另外，提醒不想自駕的朋友們，也可多多利用大眾運輸工具如台灣好行-關子嶺線，除了有「統茂二日套票」、「寫下我與西拉雅的故事一日套票」等套裝行程，還可兌換限量關子嶺餐廳「桶仔雞全雞1隻」，享受溫泉之旅也能輕鬆又方便！\n\n此外，交通部觀光局的「悠遊國旅補助方案」，於111年7月15日起開始實施，其中包含「團體旅遊補助」、「國人住宿優惠」及「觀光遊樂業入園優惠」，希望大家在做好防疫的前提下，多走出戶外旅遊並體驗當地住宿，不但能享優惠，更能好好感受各個旅遊景點帶來的感動與美好。\n\n「2022西拉雅夏日好秋祭」活動期間（6月17日到10月2日），還有「旅遊鐵三角」串聯抽獎活動，凡至「二寮曙光雲海音樂會（含觀星活動）」、「西拉雅吃冰節」及「關子嶺夏日山車祭」三大活動地點之任一指定地標，以創意拍出最「Chill」姿勢的照片，搭配至指定店家消費與合影，並將影像合圖上傳至活動專屬貼文，即可參與月月抽Iphone活動！更多詳細資訊可至「西拉雅國家風景區管理處」官網及臉書粉絲專頁查詢。\n\n​資訊連結\n​交通部觀光局西拉雅國家風景區管理處官方網站：\nhttps:\/\/www.siraya-nsa.gov.tw\/\n​西拉雅國家風景區管理處官方臉書粉絲專頁：\nhttps:\/\/www.facebook.com\/sirayatrip\/\n​「關子嶺夏日山車祭」活動報名網站：\nhttps:\/\/www.accupass.com\/go\/GZLfestival\n​台灣好行官網：\nhttps:\/\/www.siraya-nsa.gov.tw\/go\/nXe0vbxr\n​交通部觀光局悠遊國旅振興方案：\nhttps:\/\/admin.taiwan.net.tw\/BusinessInfo\/GuanguangTuiguang\/DomesticTravel.htm\n​2022西拉雅夏日好秋祭抽獎活動臉書貼文：\nhttps:\/\/reurl.cc\/Kb52Dj\n​2022西拉雅夏日好秋祭抽獎活動辦法：\nhttps:\/\/www.siraya-nsa.gov.tw\/zh-tw\/event\/news\/11442",
    "tags": "#2022關子嶺夏日山車祭"
}