{
    "published": "2022-07-13",
    "title": "十六歲正青春藝術節開跑  黃偉哲宣布邀請街舞賽獲獎學子來台南跨年晚會演出",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7906158",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年7月13日12:50\n發稿人：林珮琪\n\n「十六歲正青春藝術節」在7\/10至8\/14展開，台南市長黃偉哲今(13)日出席宣傳記者會時，當場宣布將邀請在POWER SUMMER街舞大賽獲獎前三名的團隊，來台南市跨年晚會表演，引來在場近80名與會的年輕朋友驚呼連連，歡呼聲及掌聲爆棚。黃偉哲除了和現場學子大玩自拍，還豪邁請吃午餐便當，以台南的好客精神，回應現場熱情活力的年輕人。\n\n文化局表示，「十六歲正青春藝術節」是最青春、熱情的藝術節，台南市政府以府城在地獨有的文化傳統「做十六歲」為概念，與劇場活動結合，透過「看戲」、「做戲」、「扮戲」三個面向，讓青少年接觸劇場表演藝術，同時完成台南特有的文化公民成年禮。\n\n文化局進一步指出，「十六歲正青春藝術節」迄今，已有近300名青少年參與藝術演出製作培訓，可謂台灣藝文人才的培育搖籃，藉由講座、市集、戶外展演、嘻哈舞展等，不但吸引廣大青年學子參與，更將台南十六歲成年禮傳統，傳承給年輕世代。\n\n由影響‧新劇場共同製作的「十六歲正青春藝術節」劇場演出，在文化部及台積電青少年劇場計畫的支持下，邁向8周年！2022年以《i》－負1開根號為主題，「負1開根號」在數學中等於「i」，是為虛數，是想像的數，當「不存在」可被定義，「不存在」本身即是一種「存在」。運用口述歷史劇場和蒙太奇式編導風格，演繹出屬於年輕世代自由靈魂、奔放歲月的人生風景。\n\n台積電文教基金會許峻郎執行長表示，近幾年藝文界受疫情影響頗鉅，台積電文教基金會擴大藝文教育的贊助範疇，除與台南市政府合作持續八年的「十六歲正青春藝術節」外，去年開始與國光劇團，於清華大學及東海大學開設「戲曲傳承計畫」課程，今年更與國家交響樂團及台北藝術大學合作「樂無界計畫」，為台灣培育指揮及作曲專業人才，盼在疫情期間，使藝文薪火永續不斷。\n\n《i》－負1開根號將於8\/12(五)19:00、8\/13(六)14:00、19:00及8\/14(日)14:00，在台南文化中心原生劇場，進行售票演出(請洽OPENTIX購票系統)。\n\nOh!i!i!青春市集有別以往，由參與台南文化中心製作人培訓計畫的學員操刀策劃，首度邀請台南在地表演團隊全日演出，包含知名現代舞團雞屎藤舞蹈劇場、療癒系爵士樂女孩鄭勳、戲劇型紅鼻子醫生、暴羅WALK、馬戲小綠人Littlegreenman、動感馬戲水管阿民、Hufack魔幻藝術工作室等，輪番上陣打造青春洋溢的16歲正青春藝術節。\n\n藝術體驗將邀請日舞台南透過舞蹈互動帶領觀眾進入青春的世界、藝術家鄭因蓮藉由編織，將本來是虛態的「人與人的關係」，具象成編織作品，蔡宜靜的瑜珈透過生理上的肌肉舒展與心理上的放鬆，找到與自我對話最純粹的自在與平衡。活動不侷限於劇場內，讓青少年在戶外也能共襄盛舉!\n\n此外，邀請品牌手作及美食攤商增添精彩，包含金陶囍的金工器物、阿曼尼布藝、私著社區。 Accessories飾品、Blossom Smile花藝、果釀愛玉飲品、小人物手沖咖啡、Kaju咔啾義式冰淇淋、勝好貝果、憲在披薩 Just Now Pizza、Sammi &amp; Ninama&#39;s手作美食等，超過30攤，有吃、有玩、有體驗。將於8\/13(六)、8\/14(日)上午11點至下午6點於台南文化中心戶外舉辦，免費入場。\n\nPOWER SUMMER系列活動，則由SFC街舞團陶子老師帶領創辦。為鼓勵青少年投入熱舞休閒活動，培養運動的精神及習慣，將於7\/10(日)舉辦和通盃街舞大賽、7\/23(六)舉辦國、高中職聯合舞展，結合嘻哈街舞及饒舌演出，展現今夏最熱血、青春洋溢的一面。\n\n另外將有兩場講座，夢裡的小人國將於7\/16(六)，邀請知名饒舌歌手小人與塗鴉藝術家夢裡那兔，分享相關嘻哈知識；愛的街舞力量，將於7\/31(日)動感登場，邀請知名街舞夫妻Aya、小伶，分享個人與彼此的街舞故事，讓青少年對街舞文化產生更深層的理解。\n\n「2022十六歲正青春藝術節」即日起開跑，活動資訊與推廣活動請搜尋「十六歲正青春藝術節」粉絲專頁https:\/\/www.facebook.com\/sixteenfestival。",
    "tags": "#文化 #十六歲正青春藝術節"
}