{
    "published": "2022-07-16",
    "title": "2022台南暑期活動懶人包 玩水、摸蛤、七夕、音樂、煙火、美食、看展、呷甜甜 目不暇給",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7907054",
    "content": "發稿單位：觀旅局\n發稿日期：111年7月16日 9:00\n\n今年暑假台南最好玩！臺南市長黃偉哲說，從夯到不行的「亞洲的地獄與幽魂」展、「七夕嘉年華」、以及「再見&middot;梵谷－光影體驗」展，到水域遊憩體驗活動、「台南購物節」、「U-12世界棒球賽」，還有收假前最嗨的「夏日音樂節-將軍吼」，全都在台南盛大舉辦，不論是被遠距課程悶壞的同學們，還是需要出門呼吸新鮮空氣的大小朋友，都歡迎來台南共襄盛舉，度過充實又難忘的假期。\n\n觀光旅遊局郭貞慧局長也說，農曆七月台南除了殭屍展，還有在地最強女鬼陳守娘故事導覽遊程，歡迎各位勇者們一起來試膽。另外還有老少咸宜的七股海鮮節、新營甜蜜節、一見雙雕藝術季等精彩活動，不容錯過。提醒大家假期仍須落實防疫措施，完整施打COVID-19疫苗，全程戴好口罩、勤洗手消毒、保持安全社交距離，也可使用「臺灣社交距離App」，共同守護大家的健康。\n【健康快樂FUN暑假】\n臺南七股海鮮節（7\/9-8\/27）\n今年擴大辦理的七股海鮮節，雖然四個場次的摸文蛤都已預約額滿，不過還有10梯次揪團遊七GO的小旅行可以報名，以及將於8\/27席百桌的七寶宴即將於7\/26線上開賣，喜歡海鮮料理的朋友千萬別錯過。\n新營甜蜜節（7\/16~7\/17、7\/30-7\/31）\n今夏最Chill的戶外活動新營甜蜜節，滿足各種趣味享受！包含7\/16、17在新營天鵝湖的「我和青春有個約」，還有7\/30、31在新營鐵道文化園區的「夏日親子同樂會」，現場有多元的攤位市集、舞台表演以及創意活動，最適合大小朋友一起來大放電。\n2022臺南七夕嘉年華（7\/23-8\/14）\n臺南七夕嘉年華從2020年開始，帶領大家透過「老派約會」認識城市的過往，今年老派約會最終曲，推出「愛的算命BAR」互動體驗展、「愛的八字」臺南儀式之旅、「來點愛情BAR」七夕限定早餐吧、「No Friends Today」酒吧聯名活動、以及「2022老派約會日」等活動，要讓大家用「愛的儀式感」，看見臺南莊重迷人的老派。\n2022一見雙雕藝術季（7\/2-8\/31）\n活動白天在七股鹽山舉辦鹽雕展，晚上則在北門井仔腳鹽田進行光雕地景藝術展演。雲嘉南濱海國家風景區管理處今年首次與「好想兔」合作，以「鹽宇宙」為主題，於七股鹽山打造宇宙主題場景，並以「迷宮」樣式搭配雲嘉南特色景點及在地生態，創作12座想像力十足的鹽雕作品，而在臺灣現存最古老的井仔腳瓦盤鹽田，則透過絢麗的光雕地景視覺藝術展演，與夕陽美景相映成趣。\n臺南市水域遊憩體驗活動-四鯤鯓生態探索（8\/27-28、9\/3-4）\n「2022臺南市水域遊憩體驗活動」在四鯤鯓龍山寺舉行的活動共計四日，參加活動就可以吹著微風划著獨木舟環繞四鯤鯓紅樹林，遊覽水域生態及陸域聚落，進一步了解四鯤鯓的在地漁村文化及特色。暑假後還有9\/17、18在黃金海岸、以及10\/1、2、8、9、10在德元埤的梯次喔。\n臺南夏日音樂節（8\/27-8\/28）\n每年夏天最嗨的臺南夏日音樂節，在熱力四射的將軍漁港開唱兩天，第一天是「夏日活力飆歌演唱會」，第二天則是「夕陽海風抒情演唱會」，演唱會結束後還有煙火施放，想知道卡司陣容和周邊活動詳情，請持續鎖定台南旅遊網及官方臉書粉專喔！\n【農曆七月來試膽】\n亞洲的地獄與幽魂展（6\/25-10\/16）\n今年暑假最夯的南美2館「殭屍展」，館方順應民意推出​鬼月特別場「破地獄－『亞洲的地獄與幽魂』之百鬼漫遊Cosplay午夜專場」，愛秀敢秀的朋友記得組隊報名。該展覽介紹數世紀以來亞洲多國對於未知世界的恐懼與想像，還有臺南在地的學甲慈濟宮展品及文史資料，更有國立台灣歷史博物館典藏的「十殿圖地獄掛軸」首度公開亮相，自7\/1起改為「預約制」，出發前請記得先預約喔。\n「台南最強女鬼導覽」7\/30起（農曆七月間）每週六各一梯次\n府城三大奇案之一陳守娘，陳守娘與廣澤尊王神鬼交鋒過程，堪稱台灣最強女鬼。讓民眾更認識台南的另一面。首梯7\/30下午4時，線上報名日期7月18日上午8時，最新訊息請至台南旅遊網查詢，歡迎大家來感受背脊發涼的農曆七月。\n導覽預約 https:\/\/www.twtainan.net\/zh-tw\/application\n「雲端香路．數位陣法：陣頭和他們的產地」（展期至12\/31）\n蕭壠文化園區臺南藝陣館以先進科技介紹傳統文化，透過沈浸式影像呈現臺南香陣的當代地理特性、陣法變化與身勢動作特質，帶大家進入宋江陣、白鶴陣、婆姐陣、金獅陣、家將團、御前清客的陣頭世界，尋訪陣頭和他們的產地。還有陣頭法器、臉譜等文物展品，開放免票入園參觀，讓大家近距離了解陣頭文化，觀展還能抽吉祥籤詩喔。\n【美食之都吃飽飽】\n2022台南好康券（7\/1-9\/30）\n為持續振興國旅，響應中央7\/15國旅振興方案，7\/1-9\/30期間只要入住台南配合活動之合法旅宿，掃描旅宿業者專屬QRcode登錄註冊，並輸入入住資料，即可獲得「2022台南好康券」，可免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家！\n臺南好食小旅行（111年7月至111年9月）\n來到美食之都臺南，當然要吃好吃滿！沿著遍布臺南溪南溪北的5條「臺南好食小旅行」路線，跟著住在臺南吃遍臺南美食的韓國YouTuber金多多（跟著多多一起走）、曾任美國舊金山Eight tables米其林餐廳主廚林祺豐、受小朋友歡迎的YouTuber蕾蕾（蕾蕾TV）以及知名旅行作家黃郁清（阿春爸IN台南）和美食部落客陳昱誌（台南美食偵探誌）等多位帶路達人快閃吃遍臺南各式美食，玩遍臺南各大景點。目前已經全數報名額滿，還是歡迎大家報名候補，或來一場台南美食自由行。\n台南國際芒果節（7\/2-7\/23）\n「Follow Mango-跟隨芒果農遊體驗輕旅行」自7\/3起連續4個周末在6個芒果產區進行，開放報名當天即全數額滿，而在大東夜市（7\/8）、南化區（7\/16）以及大內區（7\/17）也都有舉辦展售活動，歡迎大家自行前來台南品嘗最美味的芒果冰。\n台南購物節（7\/14-12\/31）\n來台南購物消費滿百元即可登錄發票參加好禮月月抽，獎品規劃市值超過300萬元！今年台南購物節也辦理線下18大系列活動，以及線上6大促銷方案，首波暖場登錄抽好禮（7\/14-8\/31）獎品就包括陸（摩托車）、海（亞果遊程）、空（機票）數名及最大獎陸、海、空包套1名，8月則每周抽25名，餐飲類消費吃飯金2,000元。此外，特別企劃活動包括預計9\/17舉辦的網美市集、預計11\/12舉辦的小小孩一日店長體驗、聖誕攤位展售及舞台親子活動，歡迎大家踴躍參加！\n地方創生券加碼優惠（1\/1-8\/31）\n大台南地區多達50家業者配合地方創生券加碼優惠，民眾無須抽籤，只要使用21家金融機構金融卡，綁定台灣行動支付APP（台灣Pay），至「地方創生券」公告之適用店家消費每筆消費回饋30%，最高享6,000元回饋！（消費後將於次月回饋，配合店家及指定金融機構名單請上地方創生券官網查詢）\n台南炸雞節（7\/30-7\/31）\n新光三越百貨‧台南新天地邀集南部各大知名炸雞店，打造台南最強炸雞節，還有各大知名啤酒商設攤，舉辦好吃、好玩又好喝的微醺派對！\n府城漢堡節（8\/5-8\/7）\n2022年第四屆台南晶英酒店「府城漢堡節」彙集近20家在地知名漢堡職人和快閃漢堡餐車，超過50款漢堡任君挑選！還有融入台南特色食材打造限定款漢堡，找出台南人忠於自己的味道。現場還規劃舉辦露天餐會、音樂節目、馬戲表演及親子同樂等活動，打造盛大的漢堡野餐嘉年華會！\n【更多精彩活動】\n2022西拉雅夏日好秋祭（6\/16-10\/2）\n西拉雅國家風景區推出「夏日好秋（Chill）祭」，三大特色活動包括玉井區中正路（吃冰一條街）的「西拉雅吃冰節」（7\/2）、關子嶺寶泉公園的「關子嶺夏日山車祭」（7\/22），以及二寮觀日平台的「二寮曙光雲海音樂會及觀星活動」（8\/13-8\/14），還可月月抽Iphone，還不快來西拉雅Chill一夏！\n《再見&middot;梵谷－光影體驗展》（6\/24~10\/2）\n這場吸引全球千萬人參觀的展覽，今夏來到新光三越台南中山店13樓文化館，將梵谷的〈向日葵〉、〈星夜〉、〈麥田群鴉〉等共3000幅作品與珍貴影像，進行超過五公尺的動態影像巨幕投影，搭配舒伯特、巴哈等古典音樂，還有不同的前中後調香氛，帶領觀眾用不同方式走入梵谷的畫作。此外，實景藝術裝置「向日葵鏡屋」，讓花朵透過環繞鏡面折射，360度無限延伸、渲染。另一個實景藝術裝置《夜晚的露天咖啡館》重現法國南部夏夜情懷，還以梵谷經典畫作動態影像營造沈浸式投影的奇幻感受。\n2022 總爺和風文化祭（7\/9-9\/11）\n2022年邁入第10年的「總爺和風文化祭」，由市府文化局與財團法人臺南市台日文化友好交流基金會特別邀請去年與臺南市議會締結友好關係的山口縣合作，跨海來臺展出12種共90多件工藝品，包含大內漆器、萩燒陶器、赤間硯等國家級傳統工藝品及造型超級「卡哇伊」的金魚燈籠等等，就在總爺藝文中心紅樓展出。\n第六屆WBSC U-12世界盃少棒錦標賽（7\/29~8\/7）\n睽違已久的U-12世界少棒錦標賽，將在台南亞太國際棒球訓練中心少棒主、副球場開打，今年中華隊喊出「拼戰世界，無所畏懼」為口號，希望小球員能順利連霸並將金牌留下來，參賽隊伍是來自全球五大洲各國國家代表隊，包含美國、多明尼加、墨西哥、委內瑞拉、巴拿馬、義大利、捷克、南非、關島、日本、韓國及臺灣共12國，將齊聚台南角逐世界盃少棒金盃，希望熱血的棒球迷們都可以到現場為中華小將加油。\n時代的臉孔：從莎士比亞到紅髮艾德（8\/27-112\/2\/28）\n從莎士比亞、牛頓、達爾文，到披頭四、紅髮艾德等英倫名人的肖像畫真跡，皆為英國國家肖像藝廊的國寶級館藏畫作，首次來台就在奇美博物館展出，邀請大家一起跨越500年、走向西方的大不列顛，親身感受百位經典名人的自我形象與飽滿深刻的精采人生。\n提醒您，為了避免白跑一趟，出發前應至活動官方臉書或現場查詢相關訊息，查詢活動是否受疫情影響或遇不可抗力因素而延期或取消。也可參考台南旅遊網及台南旅遊官方臉書粉專資訊，或下載「旅行台南APP」，讓魚頭君帶您探索台南。\n\n台南旅遊官方臉書粉絲專頁 https:\/\/www.facebook.com\/traveltainan\n台南旅遊IG https:\/\/www.twtainan.net\/go\/MYerR6eO\n旅行台南APP下載 https:\/\/www.twtainan.net\/zh-tw\/statics\/app\n臺灣社交距離App下載 https:\/\/www.twtainan.net\/go\/X7axvrdy\n地方創生券官網 https:\/\/www.twtainan.net\/go\/3YaOyNdx",
    "tags": "#台南觀光"
}