{
    "published": "2022-07-14",
    "title": "臺南市112年度總預算案核列情形",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7906605",
    "content": "發稿單位：主計處\n發稿日期：111年7月14日 15:16\n\n\t臺南市112年度總預算案已籌編完竣，因「財政收支劃分法」尚未完成立法程序，臺南市目前自籌財源仍是六都最低，而稅收方面受新冠肺炎疫情影響，且持續採取各項房屋稅輕稅措施，預算籌編不易，市長黃偉哲指示應就歲出面提出各項緊縮措施作為因應，落實對市民恪守財政紀律的承諾。\t臺南市政府主計處指出，112年度總預算案秉持「零基預算」精神，就原有各項計畫及擬議新興計畫加以檢討，並以當年度能夠支付數額為基礎覈實編列，臺南市歲入編列980億2,320萬6千元，歲出編列1,025億7,823萬4千元，歲入歲出差短45億5,502萬8千元，以舉借同額借款支應。\t根據主計處統計，歲出以教育科學文化支出最多，編列382億5,882萬5千元，占37.3%；其次為社會福利支出192億8,162萬7千元，占18.8%，兩項皆較去年大幅成長；另外，經濟發展支出則編列171億6,129萬9千元，顯見市府對於教育文化及社會福利政策的重視。\t而歲入方面，則以稅課收入最多，編列524億2,915萬4千元，占53.48%，較去年增加26億9,891萬5千元，主要係市府近年來推動各項重大建設陸續完成，南科聚落形成及擴大工業區開發，帶動觀光產業蓬勃發展，預期將使地方稅收增加，編列266億2,104萬8千元，較去年成長4億6萬7千元，其中地價稅因111年公告地價平均調漲3.55%，較去年成長3億5,511萬4千元，房屋稅因新建房屋自然成長加計本市修正房屋稅徵收率自治條例自111年7月1日施行，較去年成長3億4,154萬5千元，土地增值稅受不動產交易市場影響則較去年減少5億4,142萬元；另中央特別統籌分配稅款核列31億441萬元，較去年增加22億3,784萬8千元，主要係中央補助因應軍公教調整待遇及退休人員定期退撫給與給付金額調整13億1,057萬2千元等經費。\t2024年為臺南建城400年，市府將規劃一系列活動對府城致敬，首先將由112年度的全國運動會提前熱身，市府除賡續編列各項重大建設及社會福利預算外，另籌措財源提高老人健保福利金計增加7.89億元，並挹注建城400年及全國運相關經費，讓臺南市民生活持續受到照顧外，也能感受到這座城市400年來的進步與活力。\t臺南市112年度總預算案歲出編列1,025億7,823萬4千元，除人事費417億1,108萬7千元，農民健康保險、中低收入老人生活津貼、國民年金補助、老農津貼、低收入戶家庭生活及就學補助、身心障礙者中低及低收入戶生活與保險補助等法定社會福利支出計69億9,241萬元，公教人員優惠存款差額利息補貼經費9億元，公教人員年改後節省經費挹注退撫基金20億8,160萬1千元，債務利息6億1,000萬元、災害準備金12億2,737萬8千元、第二預備金4億元等法定經費外，另主要編列重點項目包括：\t辦理少子女化對策計畫經費46億9,021萬千元。\t辦理高級中等以下學校運動操場及周邊設施整建計畫6億1,442萬3千元。\t治安監視錄影系統汰換、維修等相關經費及消防辦公廳舍興建、整修等相關經費2億2,161萬1千元\t65歲以上老人及55歲以上原住免費裝置全口活動假牙計畫經費1億289萬元。\t道路橋梁及公園建設維護及路平專案28億9,848萬7千元。\t區域排水治理工程、雨水下水道工程、抽水站及水閘門工程、委外操作等經費54億3,501萬7千元。\t委由各區辦理環境綠美化、道路路面及排水溝維護、巷弄排水溝新建工程、廣播設施購置等相關費用3億237萬3千元。\t辦理市內各區農漁路修建改善工程3億元及農地重劃區之農水路維護及改善工程2億元。\t增設政府動物管制收容設施等經費2,500萬元。\t重陽節敬老金、禮品及健保福利金14億1,250萬6千元，其中健保福利金10億5,520萬8千元。\t辦理長期照顧十年計畫2.0經費36億5,365萬元。\t生育獎勵金1億2,222萬元。\t育有未滿2歲兒童育兒津貼8億9,142萬4千元。\t亞太國際棒球訓練中心興建維護管理、營運等經費4億6,948萬1千元。\t籌辦112年全國運動會2億3,366萬元\t赤崁文化園區改造工程3億6,000萬元。\t垃圾焚化廠、掩埋場及轉運站營運階段提供回饋金1億7,437萬元。",
    "tags": "#預算"
}