{
    "published": "2023-05-10",
    "title": "臺南市議會第4屆第1次社會局業務報告 南市社會局持續營造友善社褔、落實弱勢照顧",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8546395",
    "content": "發稿單位：社會局\n發稿時間：112年5月10日13:50\n\n臺南市議會昨(9)日進行第4屆第1次社會局業務報告及質詢議程，多位議員踴躍發言關心台南市友善社褔、托育資源布建、老人健保費補助及各項弱勢照顧議題，社會局積極回應外，後續也將各議員建議納入業務推展之參考。\n\n沈震東、陳怡珍、陳秋宏、陳秋萍、朱正軒、黃肇輝、謝舒凡、鄭佳欣、施余興望及沈家鳳等多位議員關心「臺南市親子館及公托中心等托育資源布建情形」，為營造友善育兒環境，全市已普設12處親子館、13處公托家園及2處公設民營托嬰中心，推動準公共化托育服務簽約率達98.74%，未來將增設5處親子館（北區、永康區、學甲區、中西區、安南區），預計於112年至115年陸續於安平區(社福大樓)、安南區(托資中心)、白河區(區政大樓)、善化區(蓮潭里)、北區(成德里)、北區(區政大樓)、學甲區(北門區托資中心)、中西區(西湖里)及新市區(南科社區中心)建置9處公托中心，全面減輕家長育兒負擔。\n\n陳怡珍、蔡筱薇、蔡麗青等議員關心「台南市托嬰中心評鑑」議題，台南市最近一次托嬰中心評鑑時間自111年10月19日至112年1月31日止，共計完成96家公私立托嬰中心評鑑作業。該評鑑指標係依衛福部社家署111年7月8日所函送之評鑑指標修正計畫，社會局於111年7月18日即公告各托嬰中心周知，並於同年8月4日針對各托嬰中心召開指標說明會。目前社會局針對評鑑結果已函送給各受評托嬰中心，預計5月底前公告評鑑成績，評鑑列優甲等之托嬰中心另辦理表揚活動；評鑑列丙丁等之托嬰中心將依據兒少權法第108條進行改善及配合後續複評工作，並依據評鑑成績進行訪視輔導及查核作業。\n\n蔡筱薇、林冠維、李啟維、趙昆原、沈家鳳、王宣貿等議員關心「托嬰中心相關褔利制度」，配合中央措施社會局自110年8月起提供托嬰中心優化補助，鼓勵準公共化托嬰中心降低照顧比，所增加之人事及相關成本，獎助增聘人力每人每年最高獎助50萬元。今（112）年起更增加各托嬰中心設施設備費及營運費。社會局說明，每收托1名幼兒補助每人設施設備費2,000元，每個托嬰中心一年最高可補助22萬元，另機構營運費一年最高可補助98萬元，含規費(如房屋稅、地價稅等)或基本支出費用(如水電費、瓦斯費、環境清潔、消毒費等)、雇主負擔之勞保、健保、勞工退休金提撥、相關檢驗費(如消防、公共安全、水質、空氣品質檢驗等)或保險費(如火險、公共意外責任險等)等費用。\n\n沈家鳳、王宣貿議員關心「居家托育人員年終獎金」議題，居家托育人員年終獎金依保母與家長雙方合意簽訂契約收取，另為協助及獎勵加入準公共化且無違規之優質保母，自110年開始辦理「準公共居家托育人員提升托育服務品質獎助」，於簽訂合作契約存續期間，每人每年最高獎助新臺幣5,000元，更自112年1月1日開始提高獎助金為新臺幣1萬2,000元。\n\n朱正軒、方一峰、陳秋宏、李偉智、王宣貿、黃麗招等議員關心老人健保補助對象宣導不足議題，台南市今(112)年7月開辦之老人健保費補助，係以110年度綜合所得稅為準，課稅累進稅率可分為，5%、12%、20%、30%及40%等五級，110度綜合所得淨額為54萬以下。(每年數字略有不同，以財政部公告資訊為準)。\n\n每年5月份為綜合所得稅報稅期間，依據民法及所得稅法相關規定，長者若受子女申報扶養，納稅義務人將依相關規定享有所得稅減稅優惠，長者若受高所得者(所得稅率超過5%)申報為扶養親屬者，將可能影響明(113)年健保自付額補助資格。社會局提醒長者及其家屬可衡量對其較為有利之方式，自行選擇是否要申報為受扶養對象，後續社會局將透多元宣導方式，讓長者更瞭解健保補助對象之條件。\n\n陳皇宇議員關心「北門多元長照資源中心現況」，台南市整建新營醫院北門分院轉型為多元長照資源中心，社會局委託台灣元氣村長照社團法人投資營運，1樓規劃日間照顧、居家服務、輔具展示中心，2樓為失智日間照顧及失智症團體家屋，3-4樓為住宿式服務。因該機構地處偏遠人員招募不易，為能服務更多有需求之長照個案，該機構陸續依投資計畫增購相關設備並依入住人數增聘配置專業照顧人力，後續將與社會局合作辦理長者公費安置服務，同時連結學校進行產學合作，提供在校生實習環境及獎學金獎勵補助，留用優秀長照人才。\n\n林依婷、盧崑褔議員關心悠然綠園歇業後續配套措施，悠然綠園預計於今(112)年6月30日前將該機構之住民及工作人員妥善轉介安置後，並於8月31日前完成機構歇業，後續按原契約規定於終止日30日內將建物點交返還臺南市政府。社會局將持續輔導廠商依機構歇業期程辦理各項應辦事宜，後續建物補強及營運擬採ROT方向規劃辦理。\n\n沈震東議員關心「家暴被害人保護守護計畫（迷你龐德數位科技設備）」執行情形，台南市為維護家暴被害人權益全國首創數位定位求救設備，111年起社會局與警察局合作推動「家庭暴力被害人守護計畫」，模擬救援機制訂定合作流程，並運用公益彩券盈餘分配基金開發「MiniBond迷你龐德」，透過即時連線啟動救援服務。開辦至今，已提供40名高度風險被害人使用，守護105人次，今(112)年持續提供15台求救設備給有需求的高危機家暴被害人使用，後續將視服務需求彈性調整數量。",
    "tags": "#社會 #議會工作報告"
}