{
    "published": "2023-05-26",
    "title": "回應今（26）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8550187",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年5月26日發稿人：陳曲吟、葉泯萱\n\n台南市議會第4屆第1次定期會今（26）日市政總質詢，由郭信良、王家貞及黄肇輝議員質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n天馬電台開發方向及後續進度，文化局說明，天馬電台招商案為市府與國產署簽訂合作改良合作利用契約，由文化局辦理招商作業。該案經兩次評審皆未有合格申請人，市府將會同財政部國產署討論酌予調整開發細節，以有效滿足地方期待，帶動區域發展。市長黃偉哲指出，該區為國有財產署用地，將請相關單位擇期進行會勘，以利辦理後續規畫開發事宜。\n\n曾文溪排水與十二佃整治進度，水利局說明市管新吉排水亦需配合改道，降低十二佃既有箱涵負擔，規劃新吉排水0K+000~0K+143箱涵型式改道，配合上下游用地範圍線及後續道路設施採20米寬設計。用地範圍線公告已送水利署審核並依該署意見修正，目前正委託廠商辦理製作都市計畫變更計畫書及用地範圍圖，預計今（112）年7月提送都發局辦理個案變更，並將持續爭取工程及用地費。\n\n台61延伸至高雄執行進度，工務局說明該案北起本市安南區台江大道，南至高雄市濱海聯外道路起點（橋頭區典昌路）。按目前路線方案，總經費概估約920~1330億元左右，建設期程約16年。公路總局於今年5月8日召開地方說明會，立法委員陳亭妃並於5月11日召開協調會議，有關安南區路段建議方案決議由工務局依地方建議原則，提出路線供交通部公路總局納入可行性評估，工務局預計於今年6月初邀集相關單位研商。\n\n防空疏散避難設施標示之辨識，警察局說明配合市府建管單位建檔本市的防空疏散避難設施，目前計有6,937處，可容納避難人數約304萬人，並依內政部警政署112年之規定，預定於5月底將舊有防空避難標誌牌全面汰換為新式防空避難標示牌，且積極運用網路社群、防災訪評及各民防團隊訓練之機會加強宣導。\n\n台南市捷運辦理進度，交通局表示優先路網第一期藍線、第一期藍線延伸線、紅線、綠線及深綠線等5條路線，皆已獲中央補助辦理可行性研究或綜合規劃作業，其中進度最快的第一期藍線，已進入綜合規劃階段，並將爭取今年底前中央盡速核定，並將盡快啟動基本設計，爭取115年前動工興建。\n\n國父銅像移置議題，文化局表示因社會大眾關注及正反意見不一，故先置於柳科典藏庫房。副市長葉澤山進一步說明，該案原編列270萬元經費，計畫用於銅像安裝、基座設計及紀念活動相關費用，後用於台南公園兒童科學館周邊環境整理。因國父銅像復立過程，社會大眾有不同意見，市府將依「尋求社會最大共識」之原則，評估相關作法。\n\n台鐵台南站配合台南400活動加速工程進度問題，文化局表示已請台鐵於明（113）年完成外牆修復後，拆除施工架露出建築外觀，並請台鐵加強各項待發包計畫期程管理。另台鐵請市府將台南車站施工帆布圍籬美化作業納入台灣燈會計畫，市府將評估協助辦理。\n\n台南市鐵路立體化延伸至永康地區計畫進度，交通局說明該案南端銜接「台南市區鐵路地下化計畫」，於烏水橋平交道北側約20公尺處出土銜接鹽水溪鐵路高架橋南端，全長6.72公里，現況共經過2座車站、3處平交道、4處跨越橋。交通局完成永康段可行性研究案補正作業，於今年2月13日函送交通部，交通部並已在3月22日函轉國發會續審。\n\n永康三崁店神社維護進度與修復後對該地區周邊之整體發展效益，文化局說明該修復工程預計112年6月開工，113年10月竣工，從古蹟修復作為當地文化教育起點，見證交通運輸歷史地位、發現鹽糖產業遺蹟、串聯文化設施嘉惠地方經濟，擴大外部效益。\n\n有關永康區東橋安居社會住宅民眾疑慮處理，本案係屬國有土地，使用分區為住宅區，由內政部於110年7月發函指示國家住宅及都市更新中心興辦社會住宅，住都中心續依住宅區開發規定辦理興辦。市府自今年1月14日起接獲議員及民眾意見，即多次持續轉達住都中心與地區民眾妥為溝通，並請施工廠商與居民建立良善關係。之後住都中心於4月8日舉辦地區座談會、5月25日協同營造廠商再與地區居民進行溝通，市府將持續追蹤東橋安居辦理情形。\n\n包租代管成效方面，截至今年5月18日總計媒合4,885戶(市府版2,725戶，公會版2,160戶)。另為擴展租屋物件資訊公開效益，藉由市場平台提供租屋物件選項供大眾瀏覽。有關租金部分，平台顯示租金係為房東出租金額，並依房客身份條件不同，另由政府補貼3至5折租金，故弱勢身份房客實際支付租金更低。若平台物件皆不符需求，民眾可聯繫市府委託之包租代管業者，由業者依照個人租屋需求直接協助尋找適合物件進行媒合，不限於平台內物件。此外，市府也持續加速推動社會住宅興辦進度，並研擬規劃相關招租制度，滿足市民租屋需求。",
    "tags": "#市政總質詢"
}