{
    "published": "2024-09-25",
    "title": "南市勞工局與南部科學園區管理局合辦「南科追夢．北青南漂二部曲招募活動」  鼓勵青年學子來臺南安居就業",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8694797",
    "content": "為吸引北部青年來臺南就業，臺南市政府勞工局與國家科學及技術委員會南部科學園區管理局自112年起與國立陽明交通大學合作辦理「大南方科技人才永續系列-南科追夢．北青南漂新趨勢活動」，今(113)年亦賡續辦理「南科追夢．北青南漂二部曲招募活動」，由南部科學園區產學協會承辦。本場活動除邀請企業至現場設置人才招募攤位，並提供職涯測評與諮詢服務外，另有104人力銀行職涯引導師與企業人資主管的專題演講，展現南部科技產業量能及優質工作環境，鼓勵北部青年來臺南呷頭路，齊聚臺南追夢。\n\n\n本次活動有新應材、聯詠科技、美商科磊KLA、立創光電等企業至活動現場設置人才招募攤位，除邀請到104人力銀行職涯引導師邱志一針對「求職必修課」進行專題演講，向學生說明如何結合職場人際倫理、職涯規劃及自我察覺技巧，產出具有策略性的履歷，突顯個人性質與優勢，提高錄取機會。更透過新應材、聯詠科技、美商科磊KLA等企業人資主管分享以「面試技巧大公開」主題，讓學生瞭解企業所需的人才特質及如何在面試中脫穎而出，同時以職涯教練角度，解說企業選才的關鍵因素，與學生進行座談，面對面互動，解答職涯困惑。另勞工局職訓就服中心提供就業諮詢、職涯評測等服務，協助青年學子瞭解自我、提升職能，做好職涯規畫，並藉由臺南就業相關資源宣導，促進青年來臺南發展。\n\n\n臺南市政府勞工局王鑫基局長表示，自市長黃偉哲上任5年多以來，啟動南科、沙崙雙引擎，力將臺南打造成「產經重鎮」、「科技新都」，完備都市機能，要吸引更多年輕人在台南置產、成家立業。臺南是半導體先進製程最密集的地帶，同時臺南也擁有優秀大學及完整的產業聚落，讓AI發展與扎根落地相輔相成。日前經濟部也證實AMD將於臺南設置研發據點，將與在地的大學及業者合作，擴大研發能量。這是繼行政院卓榮泰院長宣布擇定於臺南沙崙智慧綠能科學城成立臺灣第一處人工智慧產業專區後，臺南在AI發展的重要進展，臺南因應大南方S廊帶的崛起，更將為臺灣帶來下一波的經濟奇蹟。勞工局王鑫基局長說希望透過今天的活動讓北部青年瞭解臺南企業文化與發展，回來臺南安居就業。\n\n\n國家科學及技術委員會南部科學園區管理局林秀貞副局長表示，南科今年在半導體及AI製程等產值連三年破兆，現在是全球半導體重要的產業聚落，IC設計、設備材料與封裝等方面皆有十足的競爭力。此外，南部地區有相當充裕的土地可以滿足科技建廠的需求，也有相當多的廠商持續設廠，在園區擴大的同時，人才需求與就業機會的選擇也相當豐沛，鼓勵家鄉在臺南的北漂青年或中北部青年來到臺南工作及生活。國立陽明交通大學李鎮宜副校長表示，陽明交通大學實踐對人才培育的承諾，並結合校友的力量不斷在科技領域中發光發熱，並吸引國外學子對臺灣科技產業的投入，為全世界創造價值，持續扮演人才培育的關鍵角色。李鎮宜說應以南北交流的觀點來看待人才的培育並提倡work and life balance的趨勢，營測今日勞工局也有提供職涯評測，他鼓勵陽明交通大學的學生能善用各種工具了解自己，日後在職場上將更有競爭力。李鎮宜特別感謝臺南市政府與南科管理局辦理這場活動，藉此讓北部青年學子能更深入認識臺南優質企業，吸引更多優秀學子至南部落地生根發展。\n\n\n今日參加的曾同學目前就讀大一，且是臺南子弟，他表示想進一步了解履歷撰寫及企業面試技巧，加上本身不太瞭解臺南的企業職場環境，所以報名參加今天的活動，他也參加勞工局的CPAS職涯評測，藉此了解到自己個性的優劣勢，以及企業所需人才特質，可以提前做求職準備，他希望將來畢業後能回臺南就業；另王同學說現場設有「職點迷津」活動，透過slido互動式軟體安排現場問答，他表示會優先選擇南部就業的主要因素為房價、物價跟就業環境，也說今天由人資主管直接解答學生的問題，讓他更瞭解臺南企業發展，對他很有幫助、收穫很多。\n\n\n南市勞工局為協助廠商徵才、市民就業，每年辦理大型就業博覽會及近300場小型或單一徵才活動，為廠商、青年等求職民眾搭起就業媒合橋梁，亦可透過「台南工作好找APP」線上服務，讓外地青年也能方便求職。勞工局除提供多元職缺外，對於即將步入職場的青年亦有就業諮詢、就業講座、履歷健診及職業適性診斷等服務，相關資訊可洽(06)6330820。\n\n\n(發稿人：臺南市政府勞工局職訓就服中心 郭新展 06-6330820)",
    "tags": "#就業"
}