{
    "published": "2024-09-17",
    "title": "讓考古寓教於樂、歷史貼近生活 「考古埕－尋找熱蘭遮市鎮」特展即將開幕",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8693264",
    "content": "發稿單位:文化局\n發稿日期:113年9月17日\n\n由臺南文化資產管理處舉辦的「考古埕－尋找熱蘭遮市鎮」特展將於113年9月22日盛大開幕！過往臺南市民熟知的安平「劍獅埕」園區，將要轉化成為具備開放社群參與、公眾歷史爬梳意義的「考古埕」空間，期待能藉此號召民眾共同探索在地文史、進而打造不同以往的集體記憶。\n\n1624年荷蘭人在今安平古堡位址建造熱蘭遮城，臺灣就此登上世界舞台，成為重要的國際貿易據點。因應當時的貿易轉運需求，現今的安平延平老街一帶，聚集了荷蘭人、漢人、原住民等多元族群，進而發展成為生活、商業樞紐的熱蘭遮市鎮。面對臺南四百的文化歷史課題，臺南市政府於2003年起於安平古堡及老街周邊進行不少考古行動，並逐步累積重大考古發現，包括安平區石門國小、劍獅埕以及安平古堡園區周邊等，成果碩然。\n\n臺南市市長黃偉哲表示：「考古埕－尋找熱蘭遮市鎮」特展作為臺南市列冊文化資產「安平劍獅埕荷蘭時期大員市鎮遺構」的首度面世，讓歷年考古成果和發現全民共享，展示現地共有荷治時期至日治時期等不同年代的建築遺構、疑似清代設立的水師五館之一「金門館」的連續磚造基礎與鋪面，及17、18世紀瓷器為主的出土文物等考古發現，見證了臺南四百年來的城市變遷與台灣躍入國際視野的時代印記。\n\n本次「考古埕－尋找熱蘭遮市鎮」計畫獲文化部文化資產局補助支持，展區預計自2024年9月22日起至2025年3月23日止於「安平劍獅埕」原址（臺南市安平區延平街35號）限期開放（週三至週日及國定假日09:00~17:00）。除了首度公開熱蘭遮市鎮現地考古成果外，更以跨域性、教育性、公共性融入策展理念，建立「考古埕」的獨特品牌。策展軸線以空間縱軸與時間橫軸為概念切入，帶領人們貼近「考古」的本質與內涵，並透過多元豐富的主題工作坊和互動展示裝置設計，延伸發酵觀展民眾對「城市」的反思和想像。\n\n本特展以跨越多維時空的核心概念，透過四大主題展區「探坑走廊」、「距今實驗室」、「鯤島旅行社」、「修復理院」串連對接。「探坑走廊」圍繞成大考古團隊的探坑成果，引介不同時期出土遺構的歷史背景。「距今實驗室」以互動式體驗設計，搭配文物和工具展示，激發對城市時空、物質、常民生活的多維思考。「鯤島旅行社」以熱蘭遮市鎮虛擬及實境走讀的感官體驗出發，以城市櫥窗為概念，嘗試呈現建築、產業、貿易等多元主題。「修復理院」則是不分晝夜提供人們自由聚會、連結情感的社區廣場，搭配主題特色工作坊的現場辦理，自然建立考古探索與生活日常的連結。超脫現實場域，進入網路虛擬世界，策展團隊請插畫家許寧真設計IP，十三行互動打造「穿越安平：貓咪考古記」WEB AR闖關小遊戲，讓黑貓大圓的花貓甲必丹跨越400年時空相遇的故事指引觀展，四大任務完成後，即可兌換每日限量精美小禮。\n\n為了服務不同客群，臺南文資處於特展期間同步推出老少咸宜的系列精彩活動，熱烈歡迎全台灣大小朋友一起來「探索熱蘭遮市鎮」，感受不一樣的「考古趣」。秉持著讓考古更親民、寓教於樂的精神，團隊精心設計出「公眾考古見學體驗」、「親子大眾考古走讀」、「小小市鎮&mdash;親子捏土造城活動」等活動讓民眾預約報名；此外，為促進大眾對「考古埕」的歷史脈絡深入了解，由成大考古團隊導覽解說的「探索地下安平走讀」，將帶民眾從考古學家的專業角度，認識臺灣歷史發掘的重要性；由目目文創協辦的「留聲逝景」特典活動，則將以耳朵帶路，採集現地聲音，發掘安平街區聲景維度，藉此拼湊常民生活文化，用無形的聲音紀錄有形的歷史。\n\n「考古埕－尋找熱蘭遮市鎮」特展系列活動即將配合開展期間陸續展開，臺南400文化歷史主題展覽更是百花齊放、多點串聯，有熱蘭遮博物館常設展（展覽地點：安平古堡園區；開放時間：週一至週日 8:30-17:30）、由晶英酒店和國立成功大學博物館主辦的《臺南原點．四百再續－17世紀荷治福爾摩沙的熱蘭遮堡壘與市鎭》特展（展覽地點：台南晶英酒店 1F書苑、5-12F梯廳；開放時間：2023年11月15日至2024年11月10日 每日9:00-18:00）、以及由國立成功大學考古學研究所團隊籌辦的《海域交流&mdash;臺灣形成》展示（地點：國立成功大學成功校區圖書館總館大廳；時間：113年8月26日至11月24日）等；期待邀請每位到訪臺南的觀眾前來逗陣鬧熱、滿載而歸！欲知更多詳情，敬請上臺南市文化資產管理處臉書粉絲專頁（https:\/\/www.facebook.com\/tmach20101225\/ ）進一步了解。\n\n展示名稱｜《考古埕－尋找熱蘭遮市鎮》特展\n展示時間｜2024年9月22日起至2025年3月23日，週三至週日及國定假日09:00~17:00\n指導單位｜文化部文化資產局、臺南市政府\n主辦單位｜臺南市政府文化局、臺南市文化資產管理處\n考古團隊｜國立成功大學 考古學研究所 劉益昌教授團隊\n諮詢顧問｜國立成功大學 建築系 黃恩宇副教授團隊\n策展統籌｜朗敘設計\n營運單位｜傑森全球整合行銷\n場地提供｜財政部國有財產署",
    "tags": "#文化"
}