{
    "published": "2024-09-11",
    "title": "2024臺南關子嶺溫泉美食節9\/21開幕 黃偉哲邀感受百年溫泉經典魅力",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8691985",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：113年9月11日 09:58\n發稿人：蕭婉寧\n\n2024臺南關子嶺溫泉美食節將於9月21日至10月20日展開，臺南市政府今(11)日於民治市政中心辦理活動宣傳記者會，市長黃偉哲強調，泡溫泉能促進血液循環，並非冬天的特權，而是一年四季都能好好享受的事，尤其關子嶺溫泉是世界三大泥漿溫泉之一，歡迎全國遊客來台南體驗泥漿溫泉並享受甕仔雞等美食。\n\n黃偉哲指出，關子嶺溫泉擁有得天獨厚的資源，市府持續建設關子嶺風景區，也改善溫泉區觀光軸帶景觀與周邊環境，因此除了溫泉外，隔壁區域的東山咖啡公路、新營天鵝湖、柳營荷蘭村、六甲或後壁的菁寮老街等，皆是大新營區的旅遊觀光帶，也歡迎民眾前往走逛。邁入第20屆的關子嶺溫泉美食節，是臺南重要的觀光慶典，市府精心規劃一系列的活動及優惠，誠摯邀請民眾在入秋時節來趟關子嶺溫泉之旅。\n\n觀光旅遊局長林國華說明，今年活動的主題為「和與食」，除了開幕暨夜祭巡行、祭典市集外，還將推出2場創意主題活動，且為了營造關子嶺溫泉區內的夜間光影藝術展示，打造了6大夜間光影藝術作品。此外，今年還特別與Pok&eacute;mon GO合作，參與活動的遊客若在指定合作店家消費累績至指定金額，即可於活動服務台兌換限量禮物卡以獲得遊戲道具。\n\n觀旅局指出，邁入第9年的開幕暨夜祭巡行將於9月21日晚間6點30分展開，以在地神祇「不動明王」打造的大型祭典燈車領頭，帶領民眾一同參與的發光夜巡、及專業的夜巡團體，共計超過百人的發光隊伍打造而成的祈福巡行盛典，一路從寶泉橋公園為起點，沿著溫泉區一路步行巡遊至終點大成殿廣場。9月21及22日兩天，從上午11點至下午6點於嶺頂公園舉辦祭典市集(9月21日開幕當天，特別延長至晚上8點30分)，結合在地攤商及西拉雅觀光產業協會攤商，廣邀具國內質感、文青美食超過20個攤商一起共襄盛舉；另外，還有街頭藝人表演、趣味闖關遊戲、免費浴衣租借、限定付費手作體驗。\n\n10月19日則以「東山咖啡」為題材，結合在地農特產品、咖啡調酒、單品咖啡打造3種特色主題吧檯，讓民眾體驗咖啡多種面貌的變化，享受「東山咖啡」的味蕾魅力。另外，還規劃以鬥智趣味的CASINO遊戲，讓民眾可以有機會免費兌換咖啡調飲，現場還有浴衣體驗、舞台演出等夜間精彩活動。10月20日以關子嶺知名的美食「桶仔雞」為主角，結合浴衣及野餐，並安排創意餐桌體驗，打造桶子雞的創意料理吃法，還規劃有「野餐達人布置比賽得獎金」活動，以及精采的舞台演出及周邊遊戲，歡迎一起來吃美食拿獎金。\n\n從9月21日起至10月20日結合關子嶺溫泉區量身打造6大夜間光影作品，從下溫泉區的寶泉橋溫泉公園為起點，沿著新好漢波、閒雲橋、溫泉老街、終點來到上溫泉區的大成殿，感受光影妝點後溫泉區的日、夜間不同的景區之美，活動期間每日傍晚5點30分至晚間9點30分亮燈，歡迎民眾一起來美拍關子嶺夜間燈飾。\n\n此外本次活動期間也結合合作店家推出優惠好康，開幕周及主題活動周共4天，民眾至16家指定合作店家消費滿300元以上，即可至服務台參加「福引抽獎」，現場準備關子嶺住宿、泡湯、龜丹泡湯、祭典市集消費券、關子嶺文創紀念品等多項好禮，等著民眾現抽現領。還有憑當天住宿證明，每張可免費兌換「關子嶺溫泉泥香氛泡澡球」30名，以及憑當天泡湯、用餐收據或發票，每張可兌換2杯東山咖啡，每日限量50杯，換完為止。\n\n今年活動特別與《Pok&eacute;mon GO》合作，活動期間於16家合作店家消費，消費滿額即可憑發票或收據於開幕周9月21及22日在嶺頂公園服務台、主題活動周10月19及20日在大成殿廣場服務台，兌換《Pok&eacute;mon GO》遊戲禮物卡。消費滿600元，即可獲得《Pok&eacute;mon GO》1個超級孵化器的禮物卡乙張；消費滿900元則可獲得《Pok&eacute;mon GO》2張特級對戰入場券和1個孵化器的禮物卡乙張，數量有限，換完為止。\n\n此外，因應關子嶺溫泉美食節開幕巡行活動，9月21日當日傍晚5點至晚間8點於市道175（紅葉隧道口）起至172乙交叉路口（往東山咖啡公路口）將實施交通管制，欲參加活動或前往關子嶺旅遊的民眾避開管制時段進出關子嶺溫泉區。更多關子嶺溫泉美食節內容，請密切關注活動官網、台南旅遊網、台南旅遊臉書粉絲團，或可電洽06-6353226洽詢(週一至週五09:00~17:00)。\n\n2024臺南關子嶺溫泉美食節活動官網 https:\/\/www.hello-gzl.com\n台南旅遊網 https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#關子嶺 #溫泉"
}