{
    "published": "2024-09-02",
    "title": "臺南市政府地政局設定地上權案招商會招商場面互動熱絡",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8689978",
    "content": "發稿單位：地政局\n發稿時間：113年9月2日17:45\n\n臺南市政府地政局113年9月2日於臺南太子文旅舉辦「臺南市中西區星鑽段2425、2426地號設定地上權案」及「臺南市南台南副都心車站專用區土地設定地上權案」聯合招商說明會，吸引建築開發業、壽險業、零售業及旅館業等業者出席，招商場面互動熱絡。\n\n趙卿惠副市長表示臺南市在近年的發展是呈現非常上揚的趨勢，大科技廠包括AMD、美光還有台積電的部分陸續到臺南的科學園區、樹谷園區，或是在近市區的安南科工區、沙崙智慧綠能園區投資，例如AMD配合經濟部AI的 A Plus計畫投資沙崙，這些顯示大家對於臺南的投資環境深具信心，也象徵著臺南市不管是在科技投資面和城市發展面皆呈現上揚狀態。\n\n今天招商兩個地段標的，一個是舊城區；另外一個則是鐵路地下化後新的東區副都心，星鑽段主要有兩個區塊，2425跟2426地號。該區塊位於臺南運河水岸旁，運河是有歷史意義的以及文化底蘊的，可以在此發掘城市之美，所以希望引入開發包括國際商務飯店或者是觀光商場甚至於酒店式公寓等等，結合我們的觀光遊憩資源，讓舊城區有一個新的風貌出現。\n\n另外在副都心的部分，鐵路地下化經過這幾年的積極辦理，大約2026年底就會通車，臺南會增加一個臺南副都心的「南台南車站」，今天招商標的非常接近車站，周邊亦有很多相關重大建設在進行，除了市立醫院之外，還有巴克禮公園的二期、三期以及竹溪的第三期。整體發展涵括了東區非常重要的藝文、音樂以及體育活動，近期小巨蛋也開始促參的招商，小巨蛋將帶動周邊的發展，尤其因臨近鐵路，將來可以呈現巨蛋經濟，包括演唱會以及運動比賽等，應該是非常值得期待。\n\n趙副市長表示：投資臺南需要把握時機，就像是吃食物需要當季最好，如果錯過了這一季就要等下一季，所以希望大家瞭解這次的招商標的，也能理解臺南市在發展上面確實蒸蒸日上，務必抓住這個趨勢提早佈局，配合投資及商業擴展達到一個最有利的發展模式，同時也幫忙臺南市在各項建設上面做好最充足的準備。\n\n地政局陳淑美局長表示「中西區星鑽段2425、2426地號地上權案」位於中西區政經中心樞紐，座落於金華新路、大涼路及星鑽路口，招商範圍包括北基地及南基地，面積分別為 5,382.74 ㎡及 10,209.76 ㎡，皆屬第一種觀光休閒特定專用區，建蔽率為50%、容積率為480%，皆為大面積立即可開發的建築用地，適合規劃大型特色商場、文青時尚市集、餐飲百貨、景觀辦公室、酒店式公寓、國際觀光旅館等產品，本基地臨安平運河畔、河樂廣場及海安路軸帶，饒富觀光休閒氛圍，並曾獲全球卓越建設獎，且鄰近臺南市政永華行政中心、臺南生活美學館及永華國民運動中心，周邊生活休閒機能良好；至臺南火車站及臺南機場僅需10-15分鐘車程，為臺南市中心的精華地段，名為運河星鑽確為實至名歸。 本基地以「星鑽水岸經貿圈」為發展願景，基地鄰近多處觀光資源據點，輔以運河遊船，可匯聚遊逛人潮，規劃區域特色商圈，串聯水岸觀光軸帶。\n\n本次亦有「南台南車站專用區地上權案」招商，此次招商的土地位於生產路北側，為區段徵收後可建築土地，土地使用分區屬車站專用區，面積約為6,590.13平方公尺，建蔽率60%、容積率為400%，直接連通鐵路地下化新設南臺南車站，且可立即開發的素地，除了提供交通轉運，也適合作為購物商場、百貨零售、辦公室、旅館、餐飲、休閒娛樂等。\n\n南台南車站專區鄰近以生態聞名的巴克禮公園第二期，周邊亦包含文化中心、臺南市立醫院、崇德市場商圈等，生活機能便利，開發區內及周邊持續有大型建案開發建築，此外還有台糖新都心循環宅、新都安居社會住宅、臺南捷運紅線等重大建設。本案招商基地可銜接南臺南車站、及先進運輸系統車站通廊，可望引入通勤人潮，另本案要求廠商無償提供市府托嬰中心空間，增加公益性，托育家長衍生的商業需求亦可和本基地商業機能互相呼應，未來前景可期。\n\n臺南市近年招商成果豐碩，公司及商業登記家數持續穩定成長，顯示臺南市商業活動熱絡，整體看來，在臺南市投資環境優良且積極對外招商之推動下，促進廠商投資大臺南之成效斐然，各界產業加碼投資、就業人口增加，所衍生的民生消費需求將可為本招商案帶來相當效益。英國《國家地理旅遊》雜誌（National Geographic Traveller ）最近公布「2024年最酷名單」，列出30個全球最令人興奮的旅遊景點，臺南以古色古香的歷史建築和小吃入榜，是臺灣唯一入榜的景點，亦顯示臺南休閒遊憩旅遊業深具投資潛力。\n\n臺南市政府地政局辦期透過本次招商說明會詳盡介紹設定地上權招商細節與土地資訊，並與投資人交流分享意見後，更加深入掌握投資需求。本案預計於113年9月24日開標，期盼各界先進把握投資時機，搶先進駐，共創雙贏。",
    "tags": "#地政 #地上權案 #招商"
}