{
    "published": "2024-09-20",
    "title": "113年憲判字第8號【死刑案】業經憲法法庭公告，請逕至憲法法庭網站瀏覽應用。",
    "department": "臺南市政府法制處法制行政科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8693939",
    "content": "聲請人主張如附表二所列各該確定終局判決，分別所適用之刑法第271條第1項、第226條之1前段、第332條第1項、第348條第1項（含中華民國88年4月21日修正公布之唯一死刑規定）等規定有關以死刑為最重本刑部分、刑法第19條第2項、刑事訴訟法第388條及第389條第1項規定等，牴觸憲法，聲請法規範憲法審查暨暫時處分案。判決主文如下：\n\n一、刑法第271條第1項：「殺人者，處死刑、無期徒刑或10年以上有期徒刑。」第226條之1前段：「犯第221條、第222條&hellip;&hellip;之罪，而故意殺害被害人者，處死刑或無期徒刑&hellip;&hellip;」第332條第1項：「犯強盜罪而故意殺人者，處死刑或無期徒刑。」及第348條第1項：「犯前條第1項之罪而故意殺人者，處死刑或無期徒刑。」規定，所處罰之故意殺人罪係侵害生命權之最嚴重犯罪類型，其中以死刑為最重本刑部分，僅得適用於個案犯罪情節屬最嚴重，且其刑事程序符合憲法最嚴密之正當法律程序要求之情形。於此範圍內，與憲法保障人民生命權之意旨尚屬無違。\n二、中華民國88年4月21日修正公布之刑法第348條第1項規定：「犯前條第1項之罪而故意殺被害人者，處死刑。」有關「處死刑」部分，不問犯罪情節是否已達最嚴重程度，一律以死刑為其唯一之法定刑，不符憲法罪責原則。於此範圍內，與憲法保障生命權之意旨有違。\n三、關於主文第一項案件，檢察官、司法警察官或司法警察認人民涉嫌主文第一項之犯罪，該人民於到場接受訊問或詢問時，應有辯護人在場並得為該人民陳述意見。刑事訴訟法就此未為相關規定，於此範圍內，與憲法保障人民生命權、被告之訴訟上防禦權及正當法律程序原則之意旨有違。有關機關應自本判決宣示之日起2年內，依本判決意旨修正相關規定。逾期未完成修法者，關於主文第一項案件，檢察官、司法警察官或司法警察於偵查或調查時，應依上開意旨辦理。惟已依法定程序完成或終結之偵查及調查，其效力不受影響。\n四、關於主文第一項案件，於第三審之審判時，應有強制辯護制度之適用。刑事訴訟法第388條規定：「第31條之規定於第三審之審判不適用之。」未明定主文第一項案件於第三審之審判時，亦應有強制辯護制度之適用，於此範圍內，與憲法保障人民生命權、被告之訴訟上防禦權及正當法律程序原則之意旨有違，自本判決宣示之日起，失其效力。有關機關應於本判決宣示之日起2年內，依本判決意旨修正相關規定。第三審法院審理主文第一項案件，自本判決宣示之日起，應有強制辯護制度之適用。\n五、關於主文第一項案件，於第三審審判時，應經言詞辯論始得諭知死刑或維持下級審諭知死刑之判決。刑事訴訟法第389條第1項規定：「第三審法院之判決，不經言詞辯論為之。但法院認為有必要者，得命辯論。」未明定第三審法院就主文第一項案件應經言詞辯論，始得自為或維持死刑之諭知判決，於此範圍內，與憲法保障人民生命權、被告之訴訟上防禦權及正當法律程序原則之意旨有違。有關機關應於本判決宣示之日起2年內，依本判決意旨修正相關規定。第三審法院審理主文第一項案件，自本判決宣示之日起，應依本判決意旨辦理。\n六、科處死刑之判決，應經各級法院合議庭法官之一致決。法院組織法就主文第一項案件，未明定應經合議庭法官之一致決始得科處死刑，與憲法保障人民生命權及正當法律程序原則之意旨有違。有關機關應於本判決宣示之日起2年內，依本判決意旨修正相關規定。各級法院關於主文第一項案件之審判，自本判決宣示之日起，均應依上開意旨辦理，惟於本判決宣示時業已作成之歷審判決，其效力不受影響。\n七、關於主文第一項案件，被告於行為時有刑法第19條第2項之情形，不得科處死刑，始符合憲法罪責原則。有關機關應自本判決宣示之日起2年內，檢討修正相關規定。於完成修法前，法院對於有精神障礙或其他心智缺陷，致行為時辨識行為違法或依其辨識而行為之能力顯著減低之被告，均不得科處死刑。\n八、關於主文第一項案件，法院對於審判時有精神障礙或其他心智缺陷，致訴訟上自我辯護能力明顯不足之被告，不得科處死刑，始符合憲法保障人民生命權、訴訟上防禦權及正當法律程序原則之意旨。有關機關應自本判決宣示之日起2年內，檢討修正相關規定。於完成修法前，法院對於有精神障礙或其他心智缺陷，致審判時訴訟上自我辯護能力明顯不足之被告，均不得科處死刑。\n九、關於主文第一項案件，受死刑之諭知者如有精神障礙或其他心智缺陷之情形，致其受刑能力有所欠缺者，不得執行死刑。刑事訴訟法及監獄行刑法等相關規定，就未達心神喪失程度之上開精神障礙或其他心智缺陷者，欠缺不得執行死刑之規定，於此範圍內，與憲法保障人民生命權及正當法律程序原則有違。有關機關應自本判決宣示之日起2年內，檢討修正相關規定。於完成修法前，有關機關就欠缺受刑能力之上開精神障礙或其他心智缺陷者，不得執行死刑。\n十、本件各聲請人據以聲請之各該確定終局判決所認定之個案犯罪情節如非屬最嚴重，而仍判處死刑者，即與本判決主文第一項意旨不符。各聲請人如認有上開情形，得請求檢察總長提起非常上訴；檢察總長亦得依職權就各該確定終局判決認定是否有上開情形，而決定是否提起非常上訴。\n十一、聲請人三十六及三十七就據以聲請之最高法院89年度台上字第2196號刑事判決，得請求檢察總長提起非常上訴，檢察總長亦得依職權提起非常上訴。最高法院於撤銷上開判決後，應依本判決意旨適用系爭規定四而為判決。\n十二、本件各聲請人就據以聲請之各該確定終局判決所適用之刑事訴訟法第388條及第389條第1項規定，不符主文第四項或第五項意旨部分，各得請求檢察總長提起非常上訴，檢察總長亦得依職權提起非常上訴。惟各聲請人之各該確定終局判決業經言詞辯論且有辯護人參與者，無上開個案救濟之適用。\n十三、本件各聲請人就據以聲請之各該確定終局判決依法院組織法相關規定所為之評議，不符主文第六項意旨部分，除有證據證明各該確定終局判決係以一致決作成者外，各得請求檢察總長提起非常上訴，檢察總長亦得依職權提起非常上訴。\n十四、聲請人十二據以聲請之最高法院99年度台上字第5659號刑事判決、聲請人十三據以聲請之最高法院100年度台上字第6514號刑事判決及聲請人十四據以聲請之最高法院102年度台上字第2392號刑事判決，其裁判上所適用之法規範不符主文第八項之意旨。於有關機關依本判決主文第八項意旨完成修法前，上開聲請人之死刑判決不得執行。於完成修法後，上開聲請人各得請求檢察總長提起非常上訴，檢察總長亦得依職權提起非常上訴。\n十五、最高法院如認檢察總長依本判決意旨所提起之非常上訴有理由而撤銷原判決，收容中之各聲請人應由該管法院依法定程序處理羈押事宜，刑事妥速審判法第5條第2項至第4項規定所定羈押次數及期間，同法第7條規定所定8年期間，均應自最高法院依刑事訴訟法第447條規定撤銷原判決時起，重新計算。\n十六、本件各聲請人之其餘聲請部分（詳見附表二），不受理。\n十七、本件各聲請人有關暫時處分聲請部分，均駁回。\n\n上開判決全文及相關資料請逕至憲法法庭網站(https:\/\/cons.judicial.gov.tw\/docdata.aspx?fid=38&amp;id=351689)瀏覽應用。",
    "tags": "#生命權 #罪責原則 #訴訟上防禦權 #正當法律程序"
}