{
    "published": "2024-09-09",
    "title": "有無連假都精彩 113年臺南中秋前夕活動一次看 熱氣球x烤肉套裝x在地燈會x音樂會x觀光工廠x親子市集",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8691537",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年9月9日12:00\n\n今年中秋節沒有連假，臺南市長黃偉哲說免煩惱，臺南一年四季都好玩、有無連假都精彩。中秋節前夕(9\/14、15) 有哪些精彩活動、哪些好康優惠、哪些親子市集，觀旅局讓你一次瞭解不錯過，還有觀光工廠推薦路線，任君挑選。\n\n南市觀旅局局長林國華表示，今年中秋前夕，臺南除了有濱海韶光季-熱氣球活動、虎頭埤風景區烤肉套餐攢便便(準備好)、永康公園中秋燈會、後壁黃家古厝中秋音樂會、臺南400系列活動-結合農業、客家文化以沉浸式科技帶給民眾不同體驗外，還有九月敬軍月優惠、關子嶺溫泉早鳥優惠、適合親子闔家歡的熱鬧市集，再加上8條觀光工廠推薦路線，任君挑選。\n\n《精彩多元活動─濱海韶光季、虎哩中秋輕鬆烤》\n由臺南市政府觀光旅遊局首度辦理的「2024濱海韶光季」，即將於9\/14、15日兩天在將軍漁港登場，規劃熱氣球繫留體驗、光雕音樂會、濱海小旅行、韶光市集、夕陽不插電音樂會、自行車韶光之旅及濱海集章巡禮等豐富精彩內容，本次活動特別與臺南14家在地旅宿、餐飲業及觀光工廠等業者合作推出優惠好康，民眾可憑活動相關文宣如海報或集章卡(電子或紙本)於9月1日至30日到配合店家消費享優惠。\n\n虎頭埤風景區首度與專業業者西拉雅戶外活動中心合作，推出「虎哩中秋輕鬆烤」中秋烤肉套裝活動，於9\/14(六)~9\/17(二)陪你輕鬆爽爽過中秋，免準備食材，免攜帶桌椅餐具，就能與親朋好友坐擁湖濱山色，享受烤肉美食，同時可以體驗水彈槍對戰、太陽能船體驗、腳踏船遊湖、精選闖關活動等多項戶外遊憩活動，每人只要339元起，烤肉套餐依人數提供4-10人的超值豐富美食，採預先網路報名，即日起開放活動報名至9\/12止，前50組報名者還加贈日本生食級生蠔。\n\n《臺南400系列活動不停歇》\n臺南400城市食力37區巡迴移動展，由觀光旅遊局舉辦，首場9\/1於安平區遊憩碼頭啟動、第二站於麻豆區結合9\/7麻豆文旦季，第三站將於9\/15舉辦「鵝香嘉年華」在下營區中山路登場，另外，37區巡迴移動展中觀旅局還精心打造獨一無二的移動式展場宣傳車，以3D科技的方式，讓民眾於專車室內空間身歷其境，五感體驗沈浸於台南山海美景中品嘗美食的魅力，歡迎大家9\/15來下營大啖鵝肉美食、認識台南的美食記憶。\n\n臺南400農漁地景藝術節&mdash;數位科技農業劇場(7\/17~11\/16)，由臺南市政府農業局攜手初上石（穿越式沉浸體驗專業建置公司），在蕭壠文化園區(A13館)建置「永續農業穿越劇場」，結合最新科技，透過沉浸體驗，以嶄新的方式認識臺南農業的發展與成就，除了穿越劇場，園區內還有多項展覽可參觀，且鄰近佳里糖廠、蕭壟兒童圖書館，適合親子共遊。\n\n客星人的多重宇宙－臺南400客家大展 (6\/29~11\/30)，本展覽搭配主題性的互動設計包含心理測驗、沉浸式漫畫世界、生活客語多媒體互動、職人故事等等，在展覽中融入客家語言體驗，希望打造出當代的臺南客家及最好玩的客家主題特展，完成特展中的集點任務還可兌換小獎品。\n\n臺南400－運動運動嘉年華(9月每週六日)，由臺南市政府體育局舉辦，在臺南市立田徑場-體育之心廣場，9月每週假日舉辦不同主題活動，如9\/14親子運動同樂會、9\/21、22虛擬運動競賽(包含AR躲避球及虛擬自由車競速)、9\/29街舞競賽等，適合幼兒、親子、青少年及樂齡者等各種不同族群民眾前來參加。\n\n《熱鬧市集來報到─歪腰市集X新鎮線生活藝術節、隆田Cha Cha文化資產教育園區低碳市集、童趣月光市集》\n在臺南怎麼少得了市集？告別炎炎夏日，來自左鎮的歪腰市集這次將前進南紡，結合新鎮線-左鎮+新化地方特色文化產品，邀請親子來一起當小老闆，認識左鎮與新化，活動時間：9\/14(六)、15(日)14:00-20:30，活動地點：台南市南紡購物中心前廣場（台南市東區中華東路一段366號 草皮區)，報名連結https:\/\/pse.is\/6akzjt\n\n今年中秋假期9\/14(六)至9\/17(二)隆田Cha Cha文化資產教育園區主打「會發電的中秋節」，以低碳生活主題辦理系列活動，除低碳市集外，9\/15(日)將有各國精彩的藝術表演，包括非洲鼓、馬來西亞24節令鼓及與漂流木樂器創作樂團(國樂)，9\/15當日重頭戲為設置腳特車發電設施與零廢棄綠色展覽，親子可報名體驗踩腳踏車發電競賽，前三名民眾可獲得精美小禮物，邀請民眾「吃烤肉前先甩肉」！\n\n正統鹿耳門聖母廟也舉辦「童趣月光市集」，除了市集外，還有讓孩子化身消防及海巡英雄的任務體驗，以及泡沫派對、闖關遊戲、滾滾樂抽獎，各種好吃、好玩、好逛都在這裡！\n\n《在地氣質饗宴─臺南400永康中秋燈會、後壁黃家古厝音樂會》\n以永康公園為展示場地的「永康燈會」在不同於元宵節的中秋時節舉辦，採用奶粉罐等容器為燈籠並加以創意彩繪，邀請各年齡層的民眾共同創作，展後還可環保回收或長久裝飾，將以競賽成果展的方式共享中秋佳節、歡慶臺南400的喜悅和意義。\n\n後壁黃家古厝辦理中秋音樂會已是第二十七個年頭，今年將於9\/14 19:00邀請TASO台灣藝術家交響樂團、王裕文、泰武古謠傳唱、秀琴歌劇團、十鼓擊樂團等在地聲音，攜手共慶中秋。\n\n《多樣優惠省荷包─九月敬軍、關嶺泡湯、柳營尖山埤周年慶》\n九月除了有中秋節，還有九三軍人節，為表對國軍敬意，臺南市政府聯合各局處邀請超過410家優惠業者提供敬軍優惠，優惠期間原則至9\/30(依各店家公告為主)，優惠涵蓋旅宿業、古蹟、文化園區、風景遊憩區、博物館、公車、觀光工廠及商圈等類別，國軍憑藉軍人證明於活動期間前往貼有活動標章「我敬軍，我優惠」的店家消費，即可享有多樣化的優惠措施，歡迎國軍弟兄姊妹前往消費。\n\n入秋愈來愈想泡溫泉？南市觀旅局與臺南市溫泉協會攜手合作，邀請大家來關子嶺享受世界級礦泥溫泉，推出超值早鳥泡湯優惠，精選關子嶺溫泉區3家優質旅宿，包括沐春湯宿、儷泉溫泉館及湯泉美地溫泉會館，即日起至9月20日，推出壽星禮「當月壽星平日湯屋享5折優惠」、晚鳥票「平日晚上9至12點，湯屋加1元，多1間（限下次使用）」等超值優惠，讓民眾搶先安排享受身心放鬆之旅。\n\n柳營尖山埤渡假村歡慶21周年！自9\/1至9\/30止舉辦週年慶活動，推出「住宿買2送1、門票買2送1」、闔家歡烤肉專案」、「訂餐免收服務費」、「醫護軍警消及教師優惠」及「週年慶住宿專案」，並於中秋節前的周末夜(9\/14（六）晚間)舉辦「露天電影院(18:30~21:30)」及「中秋音樂晚會(19:30~21:30)」，邀請遊客一同歡樂。\n\n《8條觀光工廠推薦路線都好玩》\n臺南觀光工廠22家為全國之冠，由臺南市政府經濟發展局提出8條觀光工廠推薦路線，每條路線均可安排2天1夜遊程走訪，包括「食在好味-悠活走逛」、「好吃好玩-知識健康」、「趣味科技-綠色環保」、「徜徉酒香-生技體驗」、「時尚養生-生活品味」、「元氣保養-品牌尋根」、「創意工業-健康舒活」及「夢幻醫美-人文行腳」等8條路線，可輕鬆體驗南市觀光工廠魅力外，還可到鄰近商圈逛逛與品嚐臺南在地小吃美食，飽覽臺南特殊多元的旅遊風情。",
    "tags": "#觀旅 #中秋節"
}