{
    "published": "2024-09-13",
    "title": "「土地漫遊者」展覽開展  穿梭臺南400年來的時空變遷",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8692852",
    "content": "發稿單位：地政局\n發稿時間：113年9月13日15:30\n\n臺南市政府地政局首次辦理以地政事務為主軸，策劃「土地漫遊者&mdash;臺南400地政特展」，邀請市民來漫遊臺南。\n\n臺南市長黃偉哲指出，臺南作為臺灣的首座城市，400年來的土地發展堪稱臺灣歷史的縮影。從荷西時期開始，經歷清朝統治、日治時期，再到臺灣光復後的現代多元發展，臺南的文化充分展現了府城獨特的歷史脈絡。因此這次邀請國立高雄科技大學文化創意產業系黃雅玲教授協助策展，以「土地漫遊」的角度，從時間與空間的概念，以土地開發及土地行政二個面相來進行本次的展覽，感受這座城市400年來土地發展的軌跡。\n\n地政局陳淑美局長表示，地政工作與城市發展及市民生活息息相關，400年來人們漫遊在這塊土地上，在城市發展的脈絡中留下無可抹滅的足跡。本次展覽會例舉幾個跟民眾生活比較有切身的主題，歡迎大家踴躍來觀展。\n\n主題之一：「爺奶的魚市場、爸媽的中國城、我的河樂廣場」，昔日，府城因運河帶動市區的繁榮發展，但隨著時代變遷，運河的運輸與交通功能逐漸消失，進而催生了曾經繁華的中國城商城。然而，隨著商圈的沒落，市府亦重新思考及規劃該地區，在產業發展與運河記憶之間取得平衡，打造了臺南市區最大的親水公園&mdash;河樂廣場，這個空間見證了三代人的城市記憶，也在2021年榮獲全球卓越建設獎。\n\n主題之二：「蔗田上的臺灣矽谷」，南部科學工業園區帶動臺灣南部科技廊帶的發展，營造了年輕人理想的就業機會。安定、善化、新市三個行政區，過去為倒風內海的遺跡，原本以農業為主，歷經早期農地重劃的開墾與現代化糖業發展，當地一度因糖業、牛墟而繁榮，自1990年代南科特定區設立後，產業逐漸轉型，除了科學園區的建設外，市府也同步推動商業、住宅及公共設施的規劃。L、M區於2000年代率先開發，F、G區在2015年啟動，並在2021年獲得國家卓越建設獎。自2023年起，A至O區持續發展，整體規劃配合科技產業與生活需求，進一步提升區域的產業與生活機能，目前半導體先進聚落發展蓬勃，廠商持續擴廠進駐，整體產值已超過竹科，在全球產業中佔有舉足輕重的地位，足見文化古都在產業發展上，並沒有缺席。\n\n主題之三：「有趣古地名尋奇」，臺南現在仍存在像五條港段、上鯤鯓段、蜈蜞潭段、小腳腿段、姑爺段、秀才段等有趣的地名都是有其來源，或可追朔到整荷蘭時期、明鄭時期、清朝時期、日治時期、民國時期，展覽將以磁吸式拼圖的方式進行展示，依照地政事務所服務區顏色進行分類，地圖表面以服務區為單位，打開地圖呈現不同時期古地名的尋奇之旅。\n本次展覽策展人黃雅玲教授帶領的師生團隊與地政局同仁一起合作，透過文史資料的爬梳，規劃五個單元讓民眾了解臺南地政發展的大事紀、透過動畫的方式讓民眾快速了解地籍圖、地圖中看到城市的發展樣貌。除此之外，也呈現出地政服務，還有整個地政簿冊的分享。本次展覽中民眾也可以看到臺南一共有約1353個的地段名，其中有349個的地段名稱可以追朔到荷西、明鄭、清領、日治等時期，足見臺南是一座有歷史的城市。透過地籍管理的地段資料，看到各個行政區曾經有過的地理特色，人文故事，是這次展覽中非常有趣的單元，歡迎民眾共襄參與。\n\n本展能讓民眾能更加了解地政事務對城市發展與變遷的關聯性，同時亦可學習與運用地政相關線上資源。此次展覽不僅呈現了府城400年的發展歷史軌跡，也為市民提供了一個與自身土地連結的深刻體驗。\n\n展覽資訊如下：\n展覽地點 | 臺南愛國婦人會館 (台南市中西區府前路一段195號)\n開幕儀式 | 113年9月13日上午 9:40 (臺南愛國婦人會館 廣場)\n展覽期間 | 113年9月13日至9月30日 週一至週日 9:00 - 17:00、假日(中秋節)不休館\n觀展費用 | 免費\n導覽及活動：\n(一)每位參觀民眾填寫問卷贈送活動紀念捲尺乙份，數量有限送完為止。\n(二)展出期間週末六日，兩日皆有定時導覽，時間為上午09:30和10:30兩場，下午14:30和15:30兩場，每場30分鐘。\n(三)展出期間週末六日，兩日下午2點至4點皆有地政業務擺攤活動，現場除有專業地政人員可供諮詢地政相關業務，現場填寫問卷還會提供各式宣導品，歡迎踴躍參與。\n(四)周末預約導覽方式：請填寫線上預約表單：https:\/\/forms.gle\/JzL9brDfzurQvo2e9",
    "tags": "#地政 #土地漫遊者 #展覽"
}