{
    "published": "2021-10-12",
    "title": "台南2021國家卓越建設獎最大贏家    黃偉哲感謝各局處同仁：讓台南被看見、讓市民放心與滿意",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7805063",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年10月12日16：12\n發稿人：宋金燕2991111#8419\n\n2021國家卓越建設獎揭曉，全國政府機關共160件獲獎，台南市政府成為大贏家，共34件工程獲獎，2座國際級全球卓越建設獎-銀獎、2座國家卓越建設獎-卓越獎及2座國家卓越-特別獎，是全國最多！今（12）日市政會議中，由工務局蘇金安局長、都發局莊德樑局長、地政局陳淑美局長、水利局韓榮華局長、交通局王銘德局長、公共運輸處吳俁之處長、文化局文建科長梁晉榮、文資處長林喬彬及龍崗國小陳彥良校長、鯤鯓國小方陽昇校長、太康國小魏稚恩校長、安順國小蘇建銘校長及南新國中黃美芳校長獻獎。\n\n台南市長黃偉哲強調，2021國家卓越建設獎，台南市政府提出最佳施工品質、最佳環境文化、最佳規劃設計及最佳管理維護類等各類建設獎項中，都大有斬獲。台南市能獲得2021全球卓越建設獎及2021國家卓越建設獎的肯定與榮耀，感謝各局處同仁在各項市政建設上都能保持努力、齊心創新，把工作做好，再次謝謝各局處參與公共工程。\n\n黃偉哲認為，公共工程的經費都是來自於國家或者是市政府的預算，能夠在有限的預算裡面做好，這是全民的期待，而且能夠做得獲得國家卓越建設獎，他個人代表台南市一百八十七萬市民，謝謝市府同仁大家努力，不僅讓台南被看見，成為台灣之光之外，也是把工程品質顧好，讓市民朋友們都能夠放心與滿意。\n\n工務局11項國家卓越建設獎項中，包括6座金質獎、5座優質獎，除大涼生態公園榮獲最佳環境文化類金質獎外，還有台南亞太國際棒球訓練中心統包工程 、鹽水區公20公園新闢工程、台南榮譽國民之家新址及健康服務園區新建工程等三項榮獲最佳規劃設計類金質獎；麻豆國小106-108年度國教署老舊校舍拆除整地與拆除重建工程、安定區國民小學校舍重建工程等二項榮獲最佳施工品質類金質獎。另外，鹽水水岸公園建置工程、台南市海安路及公園南路道路優質化工程、台南市仁德區文賢路拓寬工程暨三爺溪排水文賢橋改建工程等三項榮獲最佳規劃設計類優質獎、台南市北區公66公園闢建工程榮獲最佳環境文化類優質獎、麻豆排水黑橋上下游護岸治理工程拿到最佳施工品質類優質獎，亦是成果豐碩。\n\n都發局的「Tainan Axis + The Spring河樂廣場及海安路周邊」，利用中國城舊建築地下室地形，以「城市潟湖」為概念規劃設計，再現城市與運河之關係，打造市區內最大的潟湖親水空間，讓市民重新擁有都市綠與水的生活空間，贏得2021全球卓越建設獎永續發展類銀獎。\n\n地政局的「台南市第六期新營區長勝營區市地重劃工程－長勝公園」以保留原有生態綠色資源及舊有營區文化景觀，塑造懷舊特色遊憩區，使發展與保育永續共存，榮護全球卓越建設獎環境類銀獎。\n\n短時強降雨的極端氣候，必須有整體排水系統、抽水裝置與全面性的防洪作為，水利局今年提報6項重大治水工程亦皆獲主辦單位及評審委員肯定，分別是「月津港水環境改善計畫」最佳環境文化類金質獎、「安順排水水質淨化場」最佳管理維護類金質獎，「竹溪流域周邊景觀改善計畫-生態湖河段計畫」等2座最佳施工品質類優質獎，「台南市鹽水區月津港水質改善及污水截流」等2座最佳規劃設計類優質獎。\n\n為改善熱區停車供給不足問題，並融合地方景觀與活動需求，創造多目標使用的建築空間，發揮土地利用效益，交通局以停車場建設工程提案，榮獲4大獎，其中「東區文化中心停E5立體停車場」與「東區青年路停E8立體停車場」榮獲最佳規劃設計類金質獎、「和順轉運站」獲最佳規劃設計類-卓越獎、「新營轉運站」獲最佳施工品質類金質獎，滿載而歸。\n\n文化局的「台南市立圖書館總新建工程」，其特色更有別於傳統的圖書館，除可以閱讀、借、還書以外，還附設劇場及烹飪教室，適合男女老幼前來，把新總館當作生活的空間，可謂具有前瞻性、整合性、研究性，外觀上的圖紋則取材自台南老屋窗花，向古都的歷史脈絡致敬，榮獲最佳環境文化類特別獎。\n\n校舍拆除重建，需著考量新舊共存，讓科技、人文與自然相容並重，教育局推薦參選共計6案獲獎，成績斐然，分別為「南新國中新建幼兒園舍」獲最佳規劃設計類優質獎、「太康國小」獲最佳規劃設計類金質獎、「安順國小」獲最佳規劃設計類金質獎、「鯤鯓國小」獲最佳環境文化類金質獎、「龍崗國小」獲最佳環境文化類特別獎。獲獎新校舍均在校園空間上注入本土人文藝術，使建築物風格呼應活力朝氣的意象，並提供安全環境，讓孩子在永續校園裡快樂學習成長。\n\n每年「中華民國不動產協進會暨世界不動產聯合會台灣分會」皆為國內優良建築打造一個絕佳的經驗、知識分享及展示平台，讓各縣市政府有機會將國家卓越建設獎中優秀的作品推薦到全球卓越建設獎參賽，使台灣建設與各國接軌，並藉由交流與知識分享及產官學界的努力，拓展全球建設國際觀，提升台灣建設的競爭力。",
    "tags": "#市政會議"
}