{
    "published": "2021-10-20",
    "title": "南市府回應關於老舊建物結構安全性能評估補助、酒駕防制與酒癮戒治、電動自行車改裝取締、易肇事路口交通事故防制、民眾報案被吃案及針對新住民成立專責服務單位等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7806858",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：110年10月20日14:35\n發稿人：許友鄉、王炳閔\n\n台南市議會召開第3屆第6次定期會，今(20)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員許至椿、蔡筱薇與李宗翰質詢之議題，台南市政府的回應如下：\n\n市議員許至椿關心老舊建物結構安全性能評估補助議題，工務局表示，自106年起即就88年12月31日前取得建造執造的六樓以上住宅類建築物辦理結構快篩作業，全部案件也於今(110)年3月底審查完畢，共有1,469件；對於快篩結果有疑慮之案件，陸續通知建築物所有權人辦理耐震能力初步評估。\n\n因相關補助由中央計畫統籌，小於3,000平方公尺每棟可補助1萬2000元、3,000平方公尺以上可補助1萬5000元；詳評耐震評估費用依「內政部營建署代辦建築物耐震能力詳細評估工作共同供應契約」標價清單計價，每棟補助以不超過總評估費用45%為限，金額不得超過新台幣60萬元，截至今(110)年8月23日累計申請件數為183件，核定件數為157件，後續完成評估件數為149件。\n\n關於今年的結構安全性能評估補助預算約為2400萬元，共可補助初評720件、詳評20件：截至目前共受理39件初評案件；而建築物階段性補強之補助預算，計1億3,500萬元，共可補助30件，截至目前共受理2件。\n\n市議員蔡筱薇關心酒駕、酒癮戒治、電動自行車改裝、易肇事路口等交通議題，警察局回應，交通事故防制有賴從教育、工程及執法等「3E」同時並進；執法部分警察責無旁貸，警察局將持續滾動分析台南市的肇事特性，提升事故熱區警力曝光率，規劃路口安全大執法、速度管理、酒後及危險駕車、無照駕車、大型車等精準執法，並針對機慢車及行人族群宣導，對分眾適性對位宣導。\n\n此外，今(110)年1至9月取締酒後駕車4,629件，與去年同期5,206件，減少577件，每月平均減少64件，其原因係因疫情三級警戒，民眾減少在外飲宴，酒駕情形減少，另110年1月至7月酒後駕車肇事致傷亡亦較去(109)年同期減少68人(-9%)，惟目前改為二級警戒，警察局將每週規劃專案勤務，針對易酒駕肇事路段，加強攔查取締。\n\n關於酒癮戒治，衛生局表示為推動酒癮戒治，衛生局與警察局合作，積極篩檢出高危險酒癮個案，當民眾製作筆錄時或有酒精反應時協助衛教資源轉介，與地檢署合作酒駕入獄前轉介方案，於監理站道安講習、地方法院法治宣導課程時，積極發現酒癮個案，並進行衛教資源轉介，期望讓酒精成癮之個案，能接受治療，降低酒駕之風險。\n\n如果市民覺得親朋好友或鄰居有酗酒或酒癮問題，也可找醫療院所給予專業協助，衛生福利部提供每人每年4萬元補助，台南市有六家合作醫院(國立成功大學醫學院附設醫院、衛生福利部嘉南療養院、奇美醫療財團法人奇美醫院(永康總院)及樹林院區、奇美醫療財團法人柳營奇美醫院、安南醫院)，可以提供酒癮戒治服務，請大家多加利用。\n\n而關於電動自行車改裝取締，交通局表示，電動自行車屬「慢車」非「輕型機車」，未納入號牌管理，考量全國一致性及事權統一，目前中央正修訂相關法規，修正草案初步共識朝納管方式進行相關法條修正，並經110年4月29日立法院召開交通委員會審竣（一讀通過），未來由監理單位納入牌照發放、登錄管理。\n\n此外，依據道路交通管理處罰條例第69條，慢車包含腳踏自行車、電動輔助自行車及電動自行車，於道路上行駛同樣須受道路交通安全規範約束，倘發生事故，相關肇事責任仍將依實際發生情況檢視相關肇責。\n\n目前取締電動自行車輛改裝或超速違規多以攔查，並處罰駕駛人為主，警察局將持續規劃相關監警聯合稽查工作，亦適時規劃全市同步取締專案，同時透過外籍移工公司或易聚集場所加強宣導作為，並執行車輛改裝稽查工作，以確保用路人行車安全。\n\n關於易肇事路口的交通事故防制問題，交通局回應，因台南市幅員遼闊，都會與鄉鎮並存，且高齡人口比例偏高，民眾多偏好私人運輸工具，發生交通事故風險性也較高，因此交通局於108年12月即成立「易肇事路段口事故防制推動工作小組」，今(110)年因應交通事故特性，3月再成立「自撞交通事故防制計畫工作小組」及「高齡者事故防制工作小組」，透過道安資訊平台篩選事故熱區，並以台南市道安團隊為主體，強化跨局處溝通協調。藉由加強執法、道路與交通設施改善、搭配教育與宣導投入等方式，希望多管齊下降低交通事故。\n\n市議員李宗翰關心民眾報案時被吃案的問題，警察局回應在去(109)年長榮大學女大生案後，警察局就已經加強抽查稽核機制，110年迄今均無所謂匿報吃案的情形，110年1月至9月警察局共計受理刑事案件1萬5,651件，經警察局督察室、刑事警察大隊及勤務指揮中心分別查核，確無匿報情事；但有20件遲報案件，為新到任同仁不諳受理民眾報案相關作業規定而延遲上傳，警察局已針對疏失員警懲處在案，警察局將持續加強員警教育訓練，提升案件處理效率與品質。\n\n市議員李宗翰請市府研議針對新住民成立專責單位，社會局回應，目前社會局轄下設有三處新住民家庭服務中心，分別於新營區、安平區及關廟區，包含3位督導及5位社工員，針對台南市弱勢或生活適應問題之新住民提供關懷訪視及個案管理服務、通譯及翻譯服務、個人\/家庭\/社會支持性服務、資源連結與轉介、多元文化宣導、權益倡導、心理諮商(詢)等服務。110年1月至8月，已提供4,871人次關懷訪視，4,351次個案管理服務，並且辦理17場次資源支持方案。\n\n另外，台南市亦成立新住民照顧輔導措施專案小組，由民政局擔任新住民照顧輔導措施專案小組對外聯繫窗口及專案小組橫向整合機關，該小組採任務編組方式，成員包含民政局、教育局、勞工局、警察局、衛生局、社會局等，每半年召開一次業務聯繫會報，提供各局處橫向聯繫，作為推動新住民照顧輔導措施的協調平台。",
    "tags": "#許至椿 #蔡筱薇 #李宗翰"
}