{
    "published": "2021-10-04",
    "title": "雙十連假玩台南　上山下海吃喝玩樂　衝海邊 泡好湯 追好劇 賞美景 享好康",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7803450",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年10月4日19:37\n更多台南旅遊資訊：\n台南旅遊網：http:\/\/www.twtainan.net\/\n台南旅遊粉絲團：https:\/\/www.facebook.com\/traveltainan\n\n雙十連假何處去？歡迎大家來台南！可以到七股找尋黑面琵鷺的芳蹤、搭船遊潟湖來趟生態之旅，以及品嘗尚青新鮮海產，或到關子嶺泡溫泉、吃美食！台南市長黃偉哲表示，歡迎大家來台南使用五倍劵住宿，除可獲贈台南好康券、消費滿百更可參加台南購物節抽房子及汽車等好禮，加上俗女養成記2熱播中，怎能不到後壁俗女村追劇打卡？歡迎大家趁著秋高氣爽的雙十國慶三天連假到台南上山下海玩個盡興！不過，旅遊也別忘了防疫，為了守護台南近三個月「+0 嘉玲」的防疫成果，大家出遊請注意勤洗手、多消毒、保持社交安全距離，遵守防疫措施，才能玩得開心及安心。\n\n觀光旅遊局郭貞慧局長表示，不論是古蹟、溫泉、生態、追劇、購物，台南一年四季都有好吃又好玩的景點與精彩活動，觀旅局特別整理下列旅遊攻略，歡迎大家趁著連假到來台南旅行。\n\n【衝海邊】\n雙十連假遊濱海可前往和明紡織觀光工廠DIY手染絹，再到七股遊客中心認識濱海生態，並搭乘娛樂漁筏飽覽潟湖生態、欣賞網仔寮沙洲秘境及體驗現烤鮮蚵一飽口福。\n\n隨後還可沿著西濱快速道路61線及台17線來趟濱海自由行，走訪雪白的七股鹽山、七股遊客中心、七股國聖燈塔及台灣鹽博物館；再往北走可到將軍青鯤鯓品嘗在地名店秀里蚵嗲、謙備伯冰店、將軍漁港、馬沙溝3D彩繪村；最後可到俗女養成記2也有到訪的北門，體驗瓦盤鹽田曬鹽及濱海美食、走逛米其林三星景點宗教勝地南鯤鯓代天府，以及有紅樹林綠隧的愛莊園(雙春濱海遊憩區) 等景點。\n\n秋天來到七股區，也一定別錯過欣賞國際級珍稀保育鳥類黑面琵鷺的機會，每年9月底到隔年3月，黑面琵鷺會從遙遠的北方陸續來到台南過冬，停留在曾文溪出海口的沖積地形成的沙洲與海埔新生地，在擁有豐富底棲及浮游生物的河口生態系覓食，民眾可以前往七股的黑面琵鷺賞鳥亭，目前已經陸續有黑面琵鷺開始出現，歡迎大朋友小朋友們來用望遠鏡欣賞黑面琵鷺的優雅身影。\n\n【泡好湯】\n一年一度的2021關子嶺溫泉美食節為期約一個月(9\/18~10\/17)，活動期間的假日在大成殿前皆有「關嶺遊趣」溫泉市集活動，包括近百件繽紛浴衣免費體驗、DIY手作體驗、精彩街頭藝人表演以及在地農特產展售，今年還有特別企劃的溫泉蛋體驗，民眾可現場自由免費參加。雙十連假期間(10\/9)也有「泥好，歡迎關嶺-關嶺漫遊」風土遊程，採網路預約報名付費參加，深入探索獨特小鎮氛圍。另，在溫泉美食節活動期間在關子嶺各角落也可看到「光迷藏」燈飾藝術作品，每日18:30~21:30點燈，以光影工藝搭配祈福意象，期望疫情儘快過去。\n除了溫泉美食節活動，關子嶺還有好漢坡、水火同源等名勝景點，也是登山健行的好去處，共有大凍山線、九龍山線、雞籠山線、福龍山線以及檳榔山線等5條登山健行路線，爬完山可以去泡世界級著名的泥漿溫泉放鬆身心，還能品嘗在地美食桶仔雞、香菇蛋、山產野菜；東山的175咖啡大道美景、品嚐東山咖啡、採購古法烘焙的龍眼乾等在地特產。\n\n2021關子嶺溫泉美食節官網http:\/\/www.2021hello-gzl.com\/\n\n【追好劇】\n溫馨喜劇《俗女養成記2》播出延續第一季的好成績，讓後壁菁寮老街再次成為打卡熱點！中秋連假就吸引不少遊客來朝聖，後壁商圈也結合陳嘉玲台南老家「金德興中藥行」(阮家古厝)、義昌碾米廠及見成傢俱店等建築，串連成後壁商圈「俗女村」歡迎遊客國慶連假再來追劇打卡、找尋劇中場景。\n\n鄰近後壁的鹽水小鎮則有岸內糖廠影視基地，基地內打造出史詩巨作《斯卡羅》穿越時空般的台灣府城場景，雖然參觀名額均已額滿，但影視基地周邊還是有許多景點值得走訪，如鹽水火車站、八角樓、永成戲院、橋南老街、鹽水武廟等等都是深具古味的拍照勝地。\n\n另外，安平區的原德商東興洋行(必麒麟工作的府城英商天利行)、東區的台南神學院(洋人練兵的場地)以及大內區二溪的「彩疊山」惡地地形(各方人馬進行談判的溪邊白堊地形)，也都是劇中重要情節的取景地；目前原德商東興洋行不對外開放，僅能看到外觀，台南神學院校園也將在國慶連假前後進行維修施工，但大內二溪的秘境月世界惡地風景隨時歡迎民眾前來，從附近的走馬瀨農場也可以欣賞到這種特殊景觀。\n\n【賞美景】\n台灣本土特有樹種台灣欒樹，一年四季都有多種樣貌，最推薦的觀賞地點當屬仁德區的虎山林場，不同於春季的嫩綠、盛夏的濃綠以及金黃小花滿開，到了秋冬時節，台灣欒樹會結滿紅色的氣囊狀蒴果，就像是掛滿一樹小小的燈籠，相當可愛。\n\n每年9月到12月也是美人樹的花朵盛開的時節。美人樹是木棉同屬木棉科，因為主幹造形奇特，有如日式陶瓷酒瓶，而有「酒瓶木棉」、「酩酊樹」、「美人櫻」等名稱。美人樹通常在秋天葉片未落前開花，花形大而豔麗，紫紅花瓣邊緣皺褶捲曲，柔媚迷人，綻放在鹽水區田寮台灣詩路、東區巴克禮紀念公園、新化區虎頭埤風景區、台南藝術大學及臺南各處。\n\n甜根子草也仍處於盛開時節，整片白茫茫的壯觀花海宛如白雪覆蓋，在「大内橋下曾文溪畔(曾文溪大內橋至二溪大橋間)」、「後壁台一省道八掌溪橋旁」、「84號快速道路官田西庄河堤内」、「山海圳綠道36K(善化曾文溪渡槽橋旁)」都看得到甜根子草隨風搖擺形成白色波浪，歡迎大家前來拍照當網美，但因為甜根子草多生長在河床砂礫上，遊客來取景時一定要注意自身安全。\n\n【享好康】\n「2021台南好康券」提供超過600種以上優惠，最多可省3000元！活動期間在台南市配合活動之合法旅宿，每人每住一晚可獲贈一張，2晚每人2張，以此類推；從市內公車、台鐵、雙層巴士、租車、古蹟、熱門景點、餐飲、購物、伴手禮、休閒農場、公有市場及夜市，都有多項優惠，還有好康四重奏，第一重「台南集好康」、第二重「電子免費乘車券」、第三重「填寫問券抽全家禮物卡」、第四重「集滿食宿遊購行五類集章抽大禮」，逾百項獎品讓你拿到手軟！\n台南好康券 https:\/\/www.tainandaypass.tw\/\n台南好康券地圖 https:\/\/www.twtainan.net\/go\/46dBgJe7\n\n台南購物節今年邁入第11周年，到目前為止發票登錄金額已破5億元！配合行政院五倍券發放，今年更推出店家滿額折扣、滿額兌好禮、限量商品買一送一等優惠！活動期間在「台南好物」與「台南便利送」兩個網站上消費，就能自動收到抽獎序號，只要是在台南營業登記的一般店家，單筆消費滿百就可登錄發票參加抽獎，每累計100元就有1組登錄序號，獎品包括LEXUS及TOYOTA 油電汽車、宏佳騰電動機車、iPhone12、iPad、Switch、Dyson吸塵器、萬國頂級Hygea抗菌行李箱還有增加將近300個小家電獎項，最大獎還能抽一戶三房的房屋，還沒登錄參加的人手腳要快囉。\n台南購物節 https:\/\/tainanshopping.tw\/activity",
    "tags": "#雙十連假玩台南"
}