{
    "published": "2021-10-22",
    "title": "南市勞工局今辦青銀共好就業論壇  暢談熟齡人才友善就業",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7807544",
    "content": "隨著全球環境快速變遷，受到高齡、少子的影響，企業正面臨勞動力短缺的問題，為落實黃偉哲市長「希望家園」的施政理念，提升雇主善用中高齡及高齡者人力資源，促進再就業，勞工局今(22)日於關子嶺勞工育樂中心辦理「2021青銀共好-臺南就業論壇」，邀集產官學代表與會，分別以「友善就業」、「青銀共好」等議題探討高齡人力運用的新思維，有勞動部勞動力發展署雲嘉南分署洪儷瑋科長、大台南總工會鄭山林理事長、台南市職業總工會王財源理事長等多位貴賓蒞臨，共計80人參與論壇討論。\n\n臺灣人口老化問題日趨嚴重，經統計臺灣將於2025年邁入超高齡社會，政府及企業將面臨勞動力短缺的情況，勞工局黃惠美主任秘書致詞表示臺灣將於4年後進入超高齡社會，每5個人就有1人超過65歲，高齡者若未做好儲蓄，可能會落入貧窮，需仰賴年輕人撫養，年輕世代非常辛苦，我國中高齡及高齡者勞動參與率低於美、日、韓等先進國家，加上就業市場對於中高齡與高齡者常存有刻板印象，如何鼓勵企業進用中高齡及高齡者，開發潛在勞動力仍有很大的空間。另勞動部109年通過中高齡者及高齡者就業促進法，鼓勵企業多進用中高齡及高齡者，中高齡與高齡者通常具有豐富的職場經驗、工作穩定性高以及處事成熟圓融等特質；在職場上，這些特質可以與年輕員工所具有的熱情、創意及想法互補，透過共同合作及交流，達成世代交流融合，透過青銀合作及經驗傳承將可提升企業本身競爭力，創造青銀共好的職場願景。\n今日論壇分為二階段，第一階段「熟齡人才友善就業」從學界和政府的角度切入議題，首先邀請到國立中正大學勞工關係學系周玟琪教授分享「迎接臺灣超高齡社會來臨：青銀世代團結融合，貢獻所能幸福共好」，周玟琪表示臺灣在2025 年進入超高齡社會，65歲以上長者將超過20%以上，再加上低生育率，加速臺灣老化，太早退休如未有妥適退休準備計畫（含再就業），將有較高的機率發生「長壽風險」，臺灣老人貧窮率已經高於日本，臺灣老人所得來源來自工作所得不到百分之十，相對於日本40%及南韓52%較低，臺灣平均壽命及健康餘年長，如又落入貧窮，老年生活會非常辛苦。周玟琪說中高齡及高齡者就業促進專法很重要的精神是保障經濟安全，臺灣55歲至65歲勞動參與率比起其他國家相對較低，65歲以上也是如此，在工作年齡人口減少情況下，要充分利用中高齡及高齡者人力，依統計中高齡及高齡者主要從事資源服務業，如保全、清潔等，但中高齡及高齡者不只能做這些工作，所以要多開發就業機會，讓中高齡及高齡者都有適當機會再進入職場。促進中高齡及高齡者就業，也可改善青壯年世代負擔，而年輕人是國家未來的希望，如何創造與銀髮人才共融就業，並透過多樣化就業機會的參與，促進世代間的團結與互助，來取代對立與衝突，將有助於臺灣及早因應人力運用的挑戰。\n\n勞動部勞動力發展署身心障礙者及特定對象就業組許致軒科長從政府法制面談「促進中高齡者及高齡者就業政策及措施」，許致軒說政府為了因應勞動市場高齡化的趨勢，於去(109)年12月4日開始施行「中高齡者及高齡者就業促進法」及相關子法的推動，除了可增進更多企業來建構中高齡勞工朋友友善的職場環境外，對於中高齡者及高齡者就業權益也更有保障。臺灣目前出生比死亡人口少，現在是4個年輕人養1個老人，在15-45歲工作人口越來越少情況下，以後企業僱用45歲以上的工作人口會是趨勢。許致軒說雖然目前臺灣55歲以上者勞參率低，呈現勞動力早退情況，但未來65歲以上者繼續工作情形將會越來越普遍，退休年齡也會越延後，中高齡及高齡者勞動人口也將會逐年提升。專法與相關子法針對不同對象提供不同協助方式，並分別給予雇主及勞工不同獎補助措施及相關指引，包含雇主部分如繼續僱用高齡者、退休再就業、職務再設計等補助；勞工部分如職業訓練、創業輔導及貸款利息補貼等，期能提升中高齡及高齡者勞動參與，建構友善就業環境。\n\n論壇第二階段「青銀共好希望家園」由獲得勞動部109年「促進中高齡者及高齡者就業績優獎」的得獎單位及人員來分享企業實務經驗，從他們如何運用中高齡及高齡人力資源的心得以及做法，希望讓更多企業能打破職場刻板印象，提升進用中高齡及高齡人才的意願。臺南市立安南醫院資深管理師鍾怡華以「臺南市立安南醫院-友善職場分享」為題分享中高齡友善職場做法，鍾怡華表示醫療產業為專業勞力密集特性，安南醫院選才用才以專業人力為重，除此之外，員工是醫院最重要的資產，照顧好員工，員工才能全心全意的照顧病人。鍾怡華說為歡迎中高齡者就業，安南醫院履歷篩選上針對二次回流就業完全不限設，著重考量專業之外，支持退休再就業、保障薪水，並視業界年資給予福利年假，利用本身資源提供員工健康檢查，加上設置青銀共創模式，強化世代傳承制度，維繫醫療專業，另外也增列了多元班別，提供部分工時人員，因此疫情期間員工人數與去年相比增加了2百多人，部分工時人員便雇用相當多的中高齡者，她也歡迎中高齡者至安南醫院應徵就業。\n\n詠順科技股份有限公司張榮利管理部經理以「勞動力年齡結構變遷下人力資源管理」來分享從企業中高齡留才來看人口老化後招募選才所面臨的窘境、青銀人力優劣之比較、青銀人力問題之克服與運用、中高齡人力運用留才之措施及人力彈性運用，張榮利經理提到由於台灣勞動人口年齡變遷的社會現象，人力資源部門需改變用人政策，針對青銀共好，設置師徒制的工作方式，張榮利經理也提到，應因勞動人口的變遷，開始實行彈性工時人員的晉用，中高齡求職者相當適合這樣的職缺，可做為再度投入職場的第一步。\n\n勞工局職訓就服中心梁偉玲主任表示，勞工局針對中高齡者與高齡者及青年朋友就業，除辦理各種活動、講座鼓勵廠商進用，並可透過彈性工時、職務再設計等方式進用及留用以協助中高齡及高齡者就業，今(110)年新增辦理「中高齡就業博覽會」協助中高齡朋友就業，並鼓勵企業進用中高齡及高齡人才的意願，同時也藉由今日的論壇分享，希望可以翻轉企業對中高齡及高齡員工刻板觀念，融合青年世代員工想法、特質，提升青銀世代合作之效益，給予與會者在高齡人力運用上有不同的思考及創新方向，共同打造臺南成為青銀共好的友善職場城市。\n\n (發稿人：勞工局職訓就服中心 曾彥中 電話06-6330820轉204)",
    "tags": "#就業論壇 #青銀共好"
}