{
    "published": "2021-10-28",
    "title": "「台南好康券」第2次集章月月抽11\/8開獎，住宿台南好康獎不完",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7821760",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年10月28日10:10\n\n國旅券及振興五倍券上路，帶動國內旅遊大爆發，為歡迎遊客留宿台南，台南市政府觀光旅遊局於9\/6推出超值「台南好康券」，即日起至2022\/2\/6止，入住台南市配合活動之合法旅宿，於旅宿櫃台報到時隨即免費贈送，每人每住1晚贈送1張，2晚每人贈送2張，以此類推。「台南好康券」提供食、宿、遊、購、行超過600家店家提供各項消費優惠，透過台南好康券暢遊台南最好康，免費公車及台灣好行走透透，集章又可抽各項好禮，第2次集章月月抽即將在11\/8開獎，歡迎來台南住宿的遊客，趕快加入抽獎行列。\n\n黃偉哲市長表示，台南除了擁有許多古蹟、宗教寺廟、博物館、美食等城市吸引力，台南旅遊環境的發展更是質量並進，市府也持續舉辦各式各樣的活動，包括臺南購物節、德元埤荷蘭村風車節、森山市集、臺南國際調酒節、臺南城市音樂節、臺南聖誕點燈系列活動等充滿旅遊亮點，活動吸睛不間斷，精彩可期。市府同時致力推廣旅遊環境落實防疫措施，希望能吸引更多遊客來台南安心旅遊，在台南留下美好回憶，並成為台南的忠實粉絲。\n\n台南市政府觀光旅遊局郭貞慧局長指出，旅宿業者配合市府活動發送「台南好康券」獲各方好評，台南旅遊的觀光服務品質滿意度問券調查顯示，民眾對台南整體觀光資源及旅遊環境滿意度超過9成，對「台南好康券」使用滿意度超過8成，自9\/6發行迄今已逾76萬人次拿到好康券，觀旅局整合各局處資源及邀集逾600家業者推出台南好康券專案優惠方案，包括食、宿、遊、購、行5大類別，讓遊客可實際感受到台南好康券的價值，藉以引導遊客安排最適合的遊程。不論是想要一券玩好玩滿，還是想要精心挑選經典景點留下紀念照片，或是省麻煩一張券周遊台南，都可一次滿足。針對餐飲、購物，也提供逾600家以上安心餐廳、美食小吃、伴手禮、觀光工廠、休閒農場、百貨公司、公有市場及夜市等多項優惠，遊客退房後還可以繼續待在台南玩。\n\n台南市政府觀光旅遊局郭貞慧局長表示，配合振興五倍券，觀旅局特別邀集臺南市旅館商業同業公會、臺南市直轄市旅館商業同業公會及臺南市民宿文化發展協會共同規劃，與本市47家旅館及33家民宿攜手加碼，超過1,200間客房參與優惠，祭出搭配振興五倍券住宿方案，提供買一晚住一晚的超值住宿優惠，為旅客提供選擇多樣的旅宿服務，並且還可免費獲得台南好康券享各項好康優惠。\n\n領取到「台南好康券」的民眾，可至「台南好康券」活動網站登入會員後，輸入「台南好康券」實體券上流水編號後三碼及預計搭乘人次，1組流水編號可提供電子免費乘車券使用期限1人1日、2組為2人1日或1人2日、3組為3人1日或1人3日，以此類推。因國旅型態大多為家庭式旅遊，房型以4人房居多，為便利同一房型之遊客共同使用乘車券，每個帳號可輸入4張「台南好康券」之流水編號。活動網站即自動產出電子免費乘車券畫面，可下載圖片儲存、截圖於手機或列印為紙本，於上車時提供給司機查核使用，於電子免費乘車券使用期限內，全市公車免費搭乘(橘9、橘9-1、小黃公車不適用)，含市區公車、幹線公車、台灣好行觀光公車(33關子嶺線、61西濱快線、61-1西濱快線支線、88府城巡迴線、99安平台江線、山博行線、菱波官田線)。\n\n持「台南好康券」至優惠店家消費時，出示實體票券即可享店家專案優惠，還可至「台南好康券」活動網站登入會員後，掃瞄優惠店家專屬QR碼，進行電子集章活動，凡當月集滿「食、宿、遊、購、行」其中任3種類別(其中一類需為「宿」)，即符合當月抽獎資格，使用LINE Pay Money電子支付住宿費用，且於「宿」類別集章時，併同上傳一卡通LINE Pay Money交易畫面，加碼當月抽獎資格1次，月月都有好禮大放送，凡集滿「食、宿、遊、購、行」五種類別，即可獲得111年2月7日《集滿五類抽大禮》，除了喬山Mirror魔鏡外，日象實業股份有限公司贊助加碼家電1台，松下電子贊助加碼總價值近65萬元的家電10台，填寫問卷還能參加月月抽200元全家禮物卡，多項好禮獎不完。\n\n臺南市市場處表示，今年首度結合臺南好康券優惠，推出【台南公有市場X台南好康券】活動，逾50處公有市場、夜市，逾300家攤位提供好康券專案優惠店家，集結超過300組優惠組合包，憑券至優惠店家消費可獲得店家提供好康優惠。只要在市場、夜市集滿3個電子集章，就可再獲得臺南購物節抽獎序號1組!無論是遊客或是台南市民都可以享受到超值好康!\n\n當然，也絕不能忘了在臺南消費只要滿100元，即可至臺南購物節網站登錄發票，目前發票登錄金額已超過25億，市政府準備了三房的房子1戶、進口汽車，還有上百個聲寶小家電獎品等你來抽，歡迎拿著振興五倍券來臺南吃喝玩樂抽大獎。觀旅局溫馨提醒防疫期間出遊亦請大家配合中央防疫規範，參加活動請大家遵守相關防疫規定，全程配戴口罩，維持適當社交距離，並隨時保持手部清潔，養成防疫好習慣，才能玩得開心及安心，若有不舒服一定要就醫或撥打1922、06-2880180防疫專線尋求協助。\n\n更多活動詳情可至下列官網查詢\n1.台南旅遊網： https:\/\/www.twtainan.net\/\n2.台南好康券活動官網：https:\/\/www.tainandaypass.tw\/\n3.臺南購物節：https:\/\/tainanshopping.tw\/\n4.台南便利送：https:\/\/www.joo.com.tw\/tainanddl\/",
    "tags": "#觀旅 #好康券"
}