{
    "published": "2021-10-29",
    "title": "南市府回應補助經濟弱勢原住民建購及修繕住宅、調整包租代管屋主優惠稅率、社會住宅管理機制、族語老師人力、社區照顧關懷據點設立、虎頭溪排水治理、下甲橋改建、國8南科聯絡道與新港社大道路口轉向改善、教師研習中心、獨居老人照護、大南方執行綱要及方案計畫等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7837346",
    "content": "發稿日期：110年10月29日14:50\n發稿單位：新聞及國際關係處\n發稿人：郭欣雅、李信毅 06-2991111＃6082\n\n台南市議會召開第3屆第6次定期會，今(29)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員Ingay Tali穎艾達利、李偉智、邱莉莉質詢之議題，台南市政府的回應如下：\n\n有關市議員Ingay Tali穎艾達利建議向中央爭取更多經費補助經濟弱勢原住民建購及修繕住宅。市長黃偉哲表示，會再衡酌挹注經費，以利援助更多經濟弱勢原住民。原民會表示，南市府每年依據《原住民族委員會補助經濟弱勢原住民建購及修繕住宅作業要點》，提供族人購屋、修繕等補助，今年度已核定經濟弱勢原住民建購7戶及修繕6戶，並於明年編列220萬元賡續辦理補助。\n\nIngay Tali穎艾達利進一步建議《台南市房屋稅徵收率自治條例》修正草案調整包租代管屋主優惠稅率，以促進多屋族釋出空屋至包租代管。市長黃偉哲表示，減徵稅率還有討論空間。財稅局表示，目前《台南市房屋稅徵收率自治條例》修正草案已提送議會討論，未來在審議過程中將納入研議。\n\nIngay Tali穎艾達利也關心社會住宅未來興辦完工後的管理機制。市長黃偉哲表示，南市府不希望也不允許社會住宅成為下一個大同平宅、大林平宅或城中城，不管一般戶或經濟弱勢戶，甚至獨居長者，都會預先訂定相關管理規範。\n\n都發局表示，目前興建的社會住宅為大樓類型，現階段積極增加供給量，下一階段將著重管理機制，並向入住民眾宣導遵守相關規範，並透過管理系統連結市府相關局處資源及協助。\n\nIngay Tali穎艾達利還關心族語老師人力。教育局表示，今年原住民族語教學支援人員共計9族32位，其中以阿美族及排灣族族語教師較多，族語教師平均年齡59.5歲。有關師資部分，教育局已於今年10月20日召開原民教育審議委員會，提案討論建議教育部修正教學支援人員任教條件，鼓勵通過原住民族語言認證中高級測驗之人員加入教學支援人員行列，前開人員修習大學院校開設擬教授族語別之讀寫相關課程至少10學分，並參加縣市教學支援人員研習取得合格證書後，得於高級中等以下學校任教，另亦請原民會鼓勵族人進行高級認證並進行培育，增加師資來源。\n\n教育局自今年10月22日起，每週五邀請國私立及市立國高中計76校，召開111-112學年度本土語文整備檢核會議，預計10次會議，針對本土語言開課及師資整備情形進行檢核，並提供學校協助。\n\n有關市議員李偉智關心社區照顧關懷據點涵蓋率及設立。市長黃偉哲表示，感謝各位議員的用心，南市府會盡速盤點相關需求與資源，從人力、物力、法規等面向對症下藥協助地方設立社區照顧關懷據點。\n\n社會局表示，台南市很早就推動設立社區照顧關懷據點，全市649個里已布建378個社區照顧關懷據點，涵蓋率達58%，未來會持續加強輔導及協助地方社區成立照顧關懷據點。\n\n李偉智也關心虎頭溪排水治理及下甲橋改建進度。水利局表示，虎頭溪排水治理共分三標辦理，目前虎頭溪排水護岸新建工程(第一標)用地費計3億元、虎頭溪排水離子尾橋至穗芳橋(3K+938~4K+578)護岸治理工程(第二標)用地費計1.4億元，皆已全部取得，另虎頭溪排水護岸治理工程(8K+884~10K+601)(第三標)用地費計2.1億元，內政部已於今年10月13日核准徵收計畫，預計今年10月29日至11月29日辦理徵收公告，12月7日發價。\n\n至於下甲橋改建，經濟部水利署已核定前瞻計畫經費1.4億元，目前由工務局辦理橋樑型式規劃，預計今年底完成初步設計。\n\n李偉智進一步關心國8南科聯絡道與新港社大道路口轉向改善工程，因迴轉路口長年受離心重力輾壓，致路面殘破不堪，建議增設一平面西向匝道。工務局表示，改善工程主要是為讓進入南科及國8往西車輛更方便，議員建議的地點剛好是新市交流道，交通量、車道都需要改變，工務局將配合交通局、國道高速公路局會勘，待各單位確認可行後再辦理。\n\n李偉智還關心台南教師是否有研習中心、教師交流平台等相關資源可運用。教育局表示，之前進學國小有教師研習中心，現轉為資訊中心來運用，目前研擬另在安定設置教師研習中心，讓新課綱、輔導團等師資團隊有專屬研習中心，希望提供更好的環境讓老師們有更好的發展。\n\n教育局規劃於安定國小第二校區設置綜合教育研究中心，9月24日核定425萬6000元，包含新建工程，預估總經費約為1.1億元，擬設置綜合活動中心、教師研習空間(250人視聽中心)、教師休息室、多功能活動空間等，預計今年11月15日前召開第二次基本設計審查會；惟目前市場行情因物價波動難以預估，工程預估經費1.1億元恐有難以發包之情形，故教育局與設計單位刻正研議所需量體。\n\n有關市議員邱莉莉關心台南自升格直轄市以來獨居老人宅增加率為六都第一，且市府造冊列管之獨居老人人數與內政部不動產資訊平台獨居老人宅戶數有相當大的落差。市長黃偉哲表示，南市府願意全面檢討，確實清查獨居老人人數，並提升到市府層級來管考，也希望中央能建立全國一致的獨居老人定義標準，以利地方能更完善地將所有獨居老人納入社會福利網絡提供服務。\n\n社會局表示，對於獨居老人的照顧，南市府從經濟輔助、關懷服務、保護服務、長照服務等四個面向提供服務，並持續檢討精進服務品質，南市府對於列冊獨居老人人數與事實有落差的部分，會再努力覈實清查人數。\n\n邱莉莉也關心大南方執行綱要及方案計畫。都發局表示，通常中央審查預算時，不會就單一局處的面向來考慮，會綜合其他計畫的關聯性，例如經濟發展與交通建設、社會福利等就有一些關聯性，計畫上希望促進當地發展的部分不會是單一面向的，所以當初南市府做的是整合性的規劃，將各局處要推動的計畫先做整合以利中央暸解，屆時由單一局處提案，但內容就有整體性的規劃，各局處都可以從該份報告書中引述較共通性的東西。\n\n此外，南市府也辦理過多場會議，邀請未來中央各部會的審查委員來台南交流，將各局處的計畫案或願景收攏得更完善，所以其實大南方執行綱要及方案計畫並非僅是書面報告，而是一系列的整合規劃。",
    "tags": "#原住民 #包租代管 #社會住宅 #族語老師 #社區照顧關懷據點 #虎頭溪 #下甲橋 #國8 #南科 #新港社大道 #教師研習中心 #獨居老人 #大南方"
}