{
    "published": "2021-10-23",
    "title": "將軍吼音樂節首日逾20萬人次搖滾狂歡 黃偉哲和于子育合唱《一人一半》感動全場",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7807712",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年10月23日 20:08\n發稿人：李信毅 06-6322231#6082\n\n「2021臺南將軍吼音樂節」今年邁入第十年，今(23)日起連續兩天在將軍漁港熱力開唱，電視、網路同步直播，今晚的主題是「搖滾派對漁港狂歡夜」，邀請麋先生、朱俐靜、李友廷、陳勢安、鼓鼓呂思緯及玖壹壹等知名唱將與樂團帶來精彩演出，市長黃偉哲更與于子育合唱《俗女養成記》主題曲《一人一半》，讓現場民眾歡聲尖叫不已，截至晚間7時30分，主舞台及周邊逾6000人次到場，7個線上直播更湧入20萬以上觀看人次，黃偉哲熱情歡迎大家一起到臺南西濱享受夏日音樂饗宴！\n\n黃偉哲表示，今天非常高興來到將軍吼，吼進第十年，因為配合防疫，場內僅能容納3500人，但是在線上已有超過20萬人次觀看，創下非常好的收視佳績，可說是非常熱、非常夯，也感謝台南市民及許多年輕朋友一起遵守防疫規定，在防疫指引下盡情歡唱歡跳，歡迎大家不管在線上或現場，都一起來吼個夠，吼個過癮。\n\n台南市觀旅局集結搖滾、饒舌、流行偶像等音樂元素，打造2021年最High漁港狂歡夜，由金曲人氣創作樂團麋先生、超偶實力派唱將朱俐靜先帶來多首精彩歌曲，晚間6時，由市長黃偉哲與于子育合唱《俗女養成記》主題曲《一人一半》，引起現場民眾歡呼連連，緊接著由新生代創作才子李友廷、K歌天王陳勢安、全能創作唱跳歌手鼓鼓呂思緯等輪番上場演唱，最後壓軸則由成軍12年的本土天團玖壹壹帶來多首洗腦歌曲，讓現場氣氛high爆。\n\n今年活動首次因應防疫，主舞台觀眾區採總量管制，線上開放3,500人預約，並自下午3時開放預約民眾陸續入場。配合防疫，觀旅局在現場除了透過口播宣導外，也製作多面標語提醒參與民眾全程佩戴口罩、保持社交距離及實名制入場，並提醒民眾在管制區外也須遵守相關防疫規範，戴好口罩，避免邊走邊吃。\n\n無法到場的朋友，歡迎透過電視頻道MTV台、三立國際台與MOD三立綜合台，以及三立電視Youtube頻道、三立新聞網、Vidol、LINE TODAY及黃偉哲、台南旅遊、臺南夏日音樂節FB粉絲專頁等線上平台觀看演唱會直播。\n\n觀旅局長郭貞慧指出，將軍漁港現場除了熱鬧的漁貨拍賣，還有九叔公餐廳與臺南在地美食攤商，歡迎大家在演唱會前可前往品嚐海鮮美食。此外，雲頂郵輪集團贊助煙火秀50萬元，並提供5個名額(可攜伴1名)的5天4夜星夢郵輪行程(入住露台客房)要讓參加活動的民眾抽獎，抽獎辦法已公布於臺南夏日音樂節FB粉絲專頁，歡迎參加兩天音樂節活動的朋友可拍下現場照片(如將軍漁港、活動舞台、煙火秀等)，至活動臉書專頁按讚、於貼文內tag一位朋友，張貼參加2021將軍吼音樂節照片並留言，即可參加抽獎，活動將於10\/27抽出幸運得主。\n\n市長黃偉哲更推薦大家參加將軍吼音樂節，一定要順道來趟生態與宗教漁鹽之旅，走訪周邊七股、將軍及北門特色景點，如七股鹽山、井仔腳瓦盤鹽田、南鯤鯓代天府、愛莊園(雙春濱海遊憩區)、水晶教堂、錢來也雜貨店、烏腳病醫療紀念館、馬沙溝3D彩繪村、馬沙溝海洋休閒運動渡假中心、青山漁港、七股遊客中心及台灣鹽博物館等都非常值得遊逛，還可順遊後壁俗女村、鹽水月津港、新營鐵道園區等人氣景點。\n\n現在只要使用振興五倍券至合作的81家臺南旅宿住一晚，就可免費再送一晚，更能獲得好康券，享受食宿遊購行超多優惠，只要在臺南消費滿100元，還可至臺南購物節網站登錄發票參加抽獎，有機會抽中三房美宅、油電混合車等大獎，市長黃偉哲歡迎大家拿著振興五倍券到臺南吃喝玩樂最超值。\n\n觀旅局表示，明(24)日將軍漁港還有「漁村海風文青音樂會」，邀請閻弈格、潘君倫、顏佑庭、?te壞特、黃奕儒、吳卓源及壓軸的金曲歌后魏如萱熱情開唱，演唱會結束後還有6分多鐘的煙火秀，精彩節目同步直播歡迎大家線上觀賞。\n\n另外，觀旅局也特別提醒參加活動的遊客一起響應環保，垃圾不落地，共同維護活動場地及水域清潔，更重要的是請大家在欣賞音樂節及煙火秀時，要遵守防疫規定並注意自身安全，勿擅自闖入管制區域及臨水區域。更多活動詳情請至臺南夏日音樂節活動官網或電洽06-6353226查詢。",
    "tags": "#2021臺南將軍吼音樂節 #搖滾派對漁港狂歡夜 #漁村海風文青音樂會 #好康券 #臺南購物節"
}