{
    "published": "2021-10-26",
    "title": "110年全國孝行獎表揚名單出爐囉！恭賀本市市民桂翊雅同學、黃榮賢先生、黃秀茹女士及蔡碧霞女士榮獲全國孝行楷模",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7814372",
    "content": "發稿單位：民政局\n發稿時間：110年10月26日15:30\n\n內政部為弘揚孝道倫理，藉以敦風勵俗增進社會祥和，每年均會舉辦全國孝行獎選拔及表揚活動。110年全國孝行獎表揚典禮由內政部與新竹縣政府共同辦理，並於110年10月26日（星期二）假麻布山林詠山館舉行表揚典禮。\n\n本（110）年孝行獎選拔本市各地推薦名單計有九區(六甲區、白河區、後壁區、鹽水區、柳營區、南化區、將軍區、安平區及安南區)、三學校(太康國小、新化高中及光華高中)及一個社會團體（財團法人福智文教基金會），共計16名孝行楷模被推薦。因本次受推薦者皆符合計畫標準且長年不以為苦默默行孝於生活中，雖面臨困頓之境卻無怨無悔為家庭付出，經由本市初選審查小組多方考量後選出4名孝行楷模送至內政部，再經內政部邀集相關機關代表、社會公正人士組成複選委員會進行複審後，由各縣市政府推薦名單中選拔出30名全國孝行楷模，今年本市更是不負眾望，所提4名孝行楷模皆榮獲此等殊榮。\n\n今年本市的孝行楷模有其令人感動的孝行事蹟，光華高中推薦的桂翊雅同學，自幼父母離異，父親行動不便，懂事獨立的翊雅自幼便肩負起照顧父親的重任，替父親分憂解勞，讓自己成為父親的雙腿。因照顧父親及祖父的經驗，翊雅高中選擇就讀幼保科，期許自己未來後能成為一名優秀的長期照護人員，幫助更多需要幫助的長者與家庭。翊雅雖出身單親家庭，但並未因此悲觀喪志誤入歧途；物質生活的匱乏也並未就此擊倒翊雅積極堅強的心，翊雅的爸爸雖為身心障礙者，但仍極盡所能照顧阿公，爸爸的孝道深深影響著翊雅，正好印證了「孩子是映照父母行為的鏡子」。翊雅樂觀面對生活的困境，更是盡己所能為家裡付出一切，翊雅的安定與堅強成了這個家努力前進的力量。\n\n現年66歲的黃榮賢先生，親自照顧年近百歲的母親與堂姊。黃先生的母親已高齡97歲，深受阿茲海默症之苦，為減緩母親心智功能退化，黃先生總是以「芋仔葉」（おはよう）向母親道聲早安，而母親聽到後會以「蕃薯葉」（韓吉唷）回應。黃先生更是花上許多心思和醫師討論方法及設計道具，以延緩母親退化的現象。而黃先生感念堂姊晚年照護長者之苦，更是扛起照料堂姐的責任。在其堂姐晚年積勞成疾經確診罹癌、多次進出醫院治療時，皆由黃先生親自照料；每每堂姐病情發作痛苦不堪時，黃先生更是以身為牆讓堂姐倚靠喘息，希望讓堂姐有所依靠，減緩身心的不適。黃榮賢先生說：「父母請人照顧，外人看見的是一回事，但是，沒看到的才是最重要的。那就是『心』」，不同於過往孝道的觀念一味的付出，更加注重父母的心靈狀態與互動、顧慮到對方的感受，切勿以自我為中心，父母內心才會有安全感，亦才能延緩各種退化症狀。\n\n正值三十而立黃金歲月的黃秀茹女士，面對阿嬤突來的罹癌宣告，毅然決定放下自己的工作，返回臺南扛起照顧癌末阿嬤的重擔，陪阿嬤走完人生最後的旅程。秀茹出身於隔代教養單親家庭，在秀茹12歲那年，父親突然逝世，母親不告而別離家出走，自此音訊全無，留下秀茹及哥哥、弟弟由阿嬤黃廖丹撫養長大，一家的生計全靠阿嬤打零工、撿資源回收維生，阿嬤的辛苦全看在秀茹眼裡，自幼時起秀茹主動肩負起照顧兄弟的責任，並協助阿嬤的工作及整理家中的大小事務，以減輕阿嬤的負擔。對於阿嬤的身體狀況，懂事的秀茹並無退縮，更是堅強面對，無怨無悔地付出，細心體貼的照顧阿嬤。幸運的是，在相關單位的協助下申請的長照服務有稍稍減經秀茹身心的負擔。秀茹說「曾經，阿嬤是我的大樹，現在，換我當阿嬤的靠山。」阿嬤用盡一生的力量養育秀茹，現今，換秀茹盡己所能的回報、照顧阿嬤，不讓阿嬤有所遺憾。\n\n最後一位孝行楷模，今年58歲的蔡碧霞女士，本身罹患小兒麻痺患不良於行，身為長女的她體諒兄弟姊妹各自婚嫁有家庭，一肩扛起照顧雙親的責任。蔡女士親自照顧父母親長達10年，蔡女士因為身體年邁加上長期辛勞及姿勢不良下，使得原本不良於行的腳萎縮更加嚴重，但是蔡女士放心不下父母無人照顧，忍著病痛咬牙苦撐，悉心照料雙親的日常生活起居。蔡女士堅毅、勇敢的身影深深影響著妹妹蔡麗華女士。蔡女士的妹妹說，好幾次他看見姐姐因行動不便跌坐在地上時，姐姐依舊是默默、努力的讓自己爬起來，那樣的背影讓他想起有次母親將水潑灑在地上，他踩到後不慎滑倒，當下的她痛到無法起身，他無法想像身體健康的自己都無法承受，行動不便的姐姐又是承受著多大的苦痛?在面對母親雙眼失明及罹患失智症產生的情緒不穩等症狀，蔡女士仍舊默默承受一切，毫無怨尤、竭盡所能的照顧雙親，成為父母生理與心理上最強大的後盾。\n\n俗諺云：「百善孝為先，論心不論跡，論跡貧家無孝子。」即說明「孝」最重要的是「孝心」，孝順更可融入我們日常生活之中，舉手投足俯拾即是，皆可展現孝道精神。本市市民桂翊雅同學、黃榮賢先生、黃秀茹女士及蔡碧霞女士4名孝行楷模不畏橫逆、孝親至誠的態度，以生命實踐孝親的價值，更是體現與實踐將「孝」融入於生活當中，讓我們發現平凡中的不平凡之處。",
    "tags": "#民政 #全國孝行獎"
}