{
    "published": "2021-10-22",
    "title": "南市府回應水資源政策、黑琵遭流浪犬攻擊、社會住宅管理、長照機構火災防範、交通號誌及路名牌等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7807473",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：10月22日13:38\n發稿人：郭欣雅、李信毅06-291111#7845\n\n台南市議會召開第3屆第6次定期會，今(22)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員吳禹寰、蔡旺詮與鄭佳欣質詢之議題，台南市政府的回應如下：\n\n市議員吳禹寰關心今(110)年嚴重缺水，水源重度依賴梅雨及颱風，而隨著氣候變遷，未來缺水問題將成常態，是否有相關因應作為？市長黃偉哲表示，未來可能邁向滯洪池活用，除了汛期防洪，平時也能達到儲水功能，供澆灌、灑水、沖洗等使用，也預計將南化水庫壩頂加高，增加蓄水量以及提供更好水質。\n\n分區輪流供水的部分，因會增加行政成本、漏水率，不但節水效率低也易生民怨，所以台南還是先以減壓供水為主，目前也積極向農委會農田水利署爭取經費，以科技化灌溉為目標達到智慧節流，節省農業用水量。\n\n水利局表示，中央與地方攜手合作，如南化水庫推動增高溢流堰，以增加蓄水量約923萬噸，以及辦理各水庫清淤作業，並持續推動多元供水來源計畫，如將軍區海水淡化廠，每日可供水20萬噸，提高供水穩定性，未來更持續規劃南化二庫、台南大湖等水資源工程。\n\n此外，南市府也持續推動永康、安平、仁德再生水廠建設，預計至113年可供水6.3萬CMD至南科作為工業用水，並積極爭取中央移動式RO淨水設備，目前已設置9台，分別設在南科園區、安平工業區、樹谷園區、永康科技工業區、柳營科技工業區、仁德水資中心、官田水資中心等地。\n\n吳禹寰也關心黑面琵鷺遭受流浪犬攻擊事件有增加趨勢。黃偉哲表示，隨著環保觀念更深植人心，有利於南市府推動相關政策，但對於流浪犬的收容處所，由於動保教育園區如同掩埋場、焚化爐、變電所等嫌惡設施面臨設置壓力，因此南市府將再評估尋覓適合地點。\n\n農業局說明，動保處皆有積極派員協助台江國家公園捕捉流浪犬，今(110)年已於四草野生動物保護區周邊捕捉49隻流浪犬，又於七股、學甲、安南相關濕地捕捉121隻；除動保處主動捕捉之外，台江國家公園考量捕捉流浪犬為長期性任務，亦自行採購5座誘捕籠捕捉流浪犬，動保處也積極配合協助移除及絕育作業，同時勸導市民勿餵養以免造成流浪犬群聚問題。\n\n市議員蔡旺詮關心都市蓬勃發展下的居住正義，未來將陸續建設社會住宅、青年公宅等，是否調整、擴編相關業務單位，以因應新興的需求？市長黃偉哲表示，依過去經驗顯示，因住宅大樓管理非公家專長，由公家管理的效率不佳，所以未來管理委外的部分會再規劃，而調整相關單位人力的部分，南市府也會再考慮，以因應市民居住的需求。\n\n都發局表示，為更快速取得公宅，南市府以公辦都更回饋、政府興建二種方式興辦公宅，並由中央及南市府共同合作興辦，目前已規劃或發包施工之公宅總計4229戶，並將持續檢討評估。\n\n市議員鄭佳欣關心長照機構火災防範作為。消防局表示，針對高齡長照機構、收容避難弱者場所、建物等高危險特定區域，消防局訂定「強化火災搶救效能實施計畫」，列管家數計有1270家，今年度演練次數計有282場次，其中符合高齡長照機構、行動不便者等場所計有258家，完成演練64家。\n\n工務局則表示，將持續配合消防局及相關單位進行公安稽查，並依照內政部指示就風險較高的場所及建築物進行清查，加強列管。\n\n至於危老重建方面。都發局表示，目前持續爭取經費增強危老重建輔導團量能，協助有意參與重建民眾提案申請，並持續拜訪各區里長，協助推廣危老重建政策，加速台南市危老建築物重建，截至110年8月止，已申請核定之危老重建案件計有153案。\n\n鄭佳欣建議參考高雄市作法，交通號誌可與指示牌結合，也關心警示桿檢修情形。交通局表示，會持續辦理道路巡查，修補損壞的警示桿；由於台南市道路路幅寬度不足，可能較不適合設置該類型共桿，且該類型標誌字體較小，常有駕駛人反映標誌不明顯，或號誌燈面延伸長度不足，影響行車安全，經綜合考量，台南市採LED內照式路名牌搭配共桿號誌。\n\n另考量LED內照式路名牌需藉由路口號誌供電，不適於無號誌路口及巷道，故現以大型路口並配合老舊桿柱汰換一併設置，後續將逐年視年度預算情形辦理設置。110年度已配合號誌共桿工程於安平區永華路與永華二街口設置LED內照式路名牌。",
    "tags": "#市政總質詢 #水資源政策 #黑面琵鷺 #社會住宅 #火災防範 #交通號誌"
}