{
    "published": "2021-10-28",
    "title": "南市府回應永康區空污、運動員訓練資源及獎勵、生育獎勵金、太陽光電停車棚、自辦市地重劃區遭遇問題、太陽光電設置引發疑慮等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7825770",
    "content": "發稿日期：110年10月28日15:00發稿單位：新聞及國際關係處發稿人：許友鄉、高淑芸 06-299-1111＃1318、8557\n\n台南市議會召開第3屆第6次定期會，今(28)日議程為市政總質詢，台南市長黃偉哲率各局處首長前往備詢，針對議員關心之各項議題，南市府回應如下：\n\n市議員林阳乙關心永康區可成公司疑有造成空污情形。環保局說明，統計今年度(110年)截至9月底前陳情數共7次，稽巡查10次，均未發現明顯違規事項。\n\n環保局今年10月邀集里長、議員進行座談，了解民眾主要訴求為希望盡快釐清異味部分是否會有危害、可成公司及周遭工廠之空污設備是否足夠，環保局後續除加強不定期巡查及調查蒐證外，也針對民眾陳情時段及地點將先進行周界異味檢測。此外，近期也將安排聯合稽查，期以釐清異味來源及進行有效管制。\n\n環保局強調，不定期稽查結果若有明顯異味於採樣後超標者，將依空氣污染防制法可開罰10萬至2000萬元，如果限期改善未過，再按次開罰。\n\n有關議員林阳乙關心南市運動員的培育資源及獎勵金，以及生育補助是否低於其他縣市。\n\n有關體育獎勵金部分。教育局表示，南市府發放之體育獎助金，依各賽會之性質(如係屬競技性或全民推廣性)及南市府財政能力，訂定發給獎勵金之原則，也期望能在財政經費允許下，給予選手足夠資源。目前已調升獎勵金項目簡述如下：110年起調升南市參加全國運動會金牌選手獎勵金額度，金牌個人獎勵金由25萬提升至30萬，僅次於桃園；金牌團體獎金，每人從8萬元調升至13萬元，讓金牌獎金與各直轄市並駕齊驅，並從110年全國運動會開始實施。\n111年將調升全國身心障礙國民運動會獎勵金個人第一名獎金，從7萬元至8萬元，六都排名第3。\n\n有關生育獎勵金部分。民政局回應，生育獎勵金並非法定社會福利，為南市府對產婦與新生兒的祝福與恭喜。自100年至110年9月，南市府已發放生育獎勵金共計14億餘元。自明(111)年元月起，產婦生產之第1名新生兒發給生育獎勵金，由6,000元提升至1萬元，預計將有4,000多產婦生產之第1名的新生兒受惠，估計將增加市府年支出1,880萬元。其餘第2名1萬2,000元、第3、4名3萬元，第5名以後每之新生兒，每名發給5萬元皆維持不變。\n\n民政局補充說明，經調查，各縣市加重生育獎勵金，對於全國的總出生人數並無增加效果，僅成民眾於各縣市的「遷戶口比賽」，對提高全國的整體生育率並無幫助。為提升生育率應從減輕家長育兒負擔、提升嬰幼兒照顧品質與兼顧實現性別平等，以使家長雙方可以平衡就業與家庭，以達成促進生育率之目標。\n\n副議長林炳利關心東和里停車場設置太陽光電系統。交通局表示，原規劃館安路停車場設置太陽光電系統，並於本月6日邀集周邊社區住戶及東和里辦公處辦理地方說明會，惟因周遭住戶多數表達反對，故決定取消設置，並研議更換其他無爭議的停車場用地設置太陽光電車棚。\n\n副議長林炳利及市議員林阳乙關心自辦重劃的進度。地政局說明，目前列管的自辧重劃共有36區，部分重劃已逾十年、甚而二十年以上，影響地主及民眾權益甚鉅，然因中央法規規範不足以致於難以有效監督重劃會，鑑於自辦重劃的進度困難，目前南市府在考量市政整體發展及當地民眾意願，仍以公辦市地重劃為主自辦為輔，持續依序辦理加速開發；因此位於整體開發區內，以市地重劃方式辦理之地主，如有意願可依平均地權條例57條過半同意，向南市府申請實施市地重劃。\n\n地政局針對都市計畫已審定，但未辦理市地重劃地區逐一檢視其可行性，並和地方說明溝通，針對地主缺乏共識，正反意見無法整合部分，地政局近年也持續努力與地方溝通，加強說明。若發現因為都市計畫審定多年，惟時空變遷，部分公共設施需要再行檢討、顯有不合時宜、重劃負擔過重、拆遷合法建物等再函請檢討都市計畫，務實的解決台南市的問題，保障地主權益，開闢符合地方需要的公共設施，讓都市有序發展。\n\n市議員陳昆和關心北門區蘆竹溝太陽光電設置問題、屋頂太陽光電的獎勵措施相關議題。市長黃偉哲表示，屋頂型太陽光電是南市府的主力推動項目，台南市日照時數是全國之冠，屋頂型光電是全國最多的，這是一個價值選擇的問題，當用電跟漁民生計、農民生計、生態保育有衝突的時候，就應該慎重的考量。然而最近看到中國、美國德州及歐洲的例子，當缺電的時候沒有電力可用，寒冬就沒有辦法度過，這些面向都是要慎重思考的。\n\n黃偉哲說，南市府團隊會更慎重、更小心的去處理民眾的感情與光電業者的需求。\n\n農業局回應，關於蘆竹溝不利耕作區公告劃設面積20公頃，容許面積12公頃，光電模板面積已縮小至5.75公頃；至於蘆竹溝周邊養殖產業，將持續改善農水路，提供適宜養殖環境；推動漁業機具補助及推廣漁業保險，於災害發生時啟動救助，以減少養殖生產成本，整合行銷資源，穩定漁產價格。\n\n關於民眾設置屋頂光電的獎勵措施。經發局說明，遵循中央推動「綠能屋頂全民參與推廣計畫」，遴選合格營運商承租民眾屋頂設置太陽光電系統。以「民眾零出資，政府零補助」為原則，維運期間達20年，提供至少10%躉購費率回饋金給民眾，另外回饋3%的躉購費率給地方政府。",
    "tags": "#市政總質詢"
}