{
    "published": "2021-10-14",
    "title": "南市府攜手入境旅遊專家　輔導南市業者迎接國際性報復旅遊熱潮",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7805542",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年10月14日12:23\n\n後疫情時代來臨，為協助台南觀光旅遊業者迎接未來的國際報復性旅遊熱潮，台南市政府觀光旅遊局特與入境旅遊的專家--台灣入境旅遊協會合作開辦「台南市多國語言友善接待服務優化計畫」，針對台南市轄內領有合法營業登記之觀光旅遊相關業者進行甄選輔導，報名開跑以來業者詢問相當踴躍；主辦單位也特於10月13日以線上講座方式，邀請最了解國際旅客與旅行社業界需求的專家傾囊相授，深入剖析日本、韓國及穆斯林入境旅遊市場及講授如何接待國際旅客，協助業者提升國際旅客接待知能與技巧，台南市的城市國際化又邁進了一大步。\n\n台南市長黃偉哲表示，台南素以美食文化古都聞名海內外，雖然疫情影響國際觀光暫時停擺，但危機即是轉機，如何把握時機在國際間進行城市行銷及輔導本地業者做好準備，搶進疫後國際觀光市場，是市府團隊要共同努力的目標。\n\n觀旅局郭貞慧局長也表示，疫情在各界努力下逐漸緩解，目前已看到國旅市場開始活絡，相信國際觀光市場復甦亦指日可待；觀旅局從去年開始即針對食宿遊購行五個面向進行檢視與強化城市觀光接待服務友善度，包括英日韓泰越多國語言菜單的輔導、觀光公車及計程車司機語言訓練，以及特別針對本市新住民進行導覽人員培訓，讓本市新住民也成為觀光第一線生力軍；希望能從各面向做好安全旅遊環境建置及友善化，並針對目標市場積極進行城市觀光行銷，並與國際市場地接旅行社保持良好互動，以求在未來疫後國境開啟能無縫接軌成為國際團客及自由行旅客第一首選。\n\n南市觀旅局表示，本次多國語言友善接待服務優化輔導計畫係由「台灣入境旅遊協會」來執行，該協會成員經營業務範圍遍及全世界，且都深耕海外市場多年，對於海外組團社與市場態勢掌握度極高，並且累積多年海外市場推廣經驗，最能了解國際觀光市場行銷要領。為協助本市觀光業者了解國際旅客及團體接待旅行社對旅遊環境的需求與接待國際旅客的須知，此次講座特別安排深耕國際觀光市場多年經營有成的地接社巨擘-阡齊國際旅行社王全玉董事長及新亞旅行社張雅琇副總，針對日韓市場進行深度分析、解說遊客需求及與旅行社配合要領；另外也針對消費力相當強大的穆斯林市場，邀請和平旅行社資深導遊-鍾蔚然先生講授接待穆斯林旅客的技巧及飲食、禮拜空間動線安排等接待須知。\n\n王全玉董事長也特別為與會業者講授建立品牌行銷與產品包裝的觀念，希望台南業者能用國際的語言說自己的故事、以顧客的需求做產品的包裝；與會講者表示非常開心這次有這樣難得的機會為台南觀光旅遊產業貢獻專業經驗，也期盼疫情過後台南能成為臺灣最亮的觀光區域、用台南人熱情、友善的接待能量迎接國際旅客的到來。本場講座報名相當踴躍，近60名如奇美博物館、大坑農場、榮美金鬱金香飯店、南一球場等台南市及雲嘉南觀光圈業者同時於線上與會，並回饋意見表示很難得能聽到這麼深入且切合業者需要的講座。奇美博物館也特別表示非常感謝南市觀旅局的安排，有機會聽取這麼多專家達人的寶貴意見，對接待國際旅客的職能提升受益良多。\n\n此次「台南市多國語言友善接待服務優化計畫」係針對台南市轄內領有合法營業登記之觀光旅遊相關業者(如休閒農場、觀光遊樂、娛樂漁筏、觀光工廠、旅館民宿等) 進行甄選輔導，遴選10個具發展國際旅客客源潛力之旅遊場點，經由專責接待日、韓、泰、越及英語系之入境旅行社業者實地訪視場域與提供國際接待服務輔導，針對各項軟硬體及設施服務進行體檢給予符合國際旅客需求之優化建議，以其本身觀光優勢輔導成為台南市國際觀光接待亮點。\n\n後續除透過記者會宣傳成果外，並會由旅居台灣的外籍旅遊達人拍攝短片或遊記介紹在網路進行口碑宣傳，讓更多國際旅人及組團旅行社認識這些成果亮點進行國際行銷。本案並會將該受輔導之場點介紹及觀光旅遊亮點以英、日、韓、泰、越語翻譯後做為成果文宣並印刷成品，作為往後國際旅展及踩線接待之重點宣傳行銷素材，歡迎本市欲拓展國際市場之觀光旅遊相關業者踴躍報名，報名辦法請至南市觀旅局官網(https:\/\/www.twtainan.net\/ )查詢。\n\n此外，適逢振興五倍券發放，國旅市場也開始進入報復性旅遊熱潮，觀旅局提醒全國民眾別忘了來台南消費拿好康！如果您是抽中國旅券的幸運兒，台南就是您的首選！現在來台南玩、住宿及消費還可以享優惠抽大獎，台南購物節活動將持續到明年2月，只要在台南市店家消費滿百後登錄發票，就有機會獲得好車好宅等各項好獎（詳情請上台南購物節官網），而「2021台南好康券」更是提供食、宿、遊、購、行超過600種優惠，（詳情請上台南好康券官網），歡迎大家來台南消費拿大獎。",
    "tags": "#旅遊"
}