{
    "published": "2024-11-08",
    "title": "「數位融入+專家教師入校支持陪伴」造就南市學力大躍進!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8703726",
    "content": "發稿單位：教育局發稿時間：113年11月8日\n\n為了「持續扎根學生基本學力、讓每個孩子在每堂課都有學習、減少教室裡的客人」，臺南市教育局持續透過輔導團專家教師，入班支持陪伴教師善用數位科技及多元學習資源，協助老師建構適合自己班級特性的課中差異化教學模式，讓每個學生在老師的引導下都能獲得適性化的因材施教。推動3年多來，參與校數及教師逐年增加、學力檢測成績表現也逐年提升，積極參與學校進步尤其顯著，其中安定國小112學年度在國語文、數學及英語文的學力檢測進步表現皆名列前茅。\n\n教育局鄭新輝局長今(8)日特別到校觀摩，全程參觀陳秉家老師英語文課中差異化教學的公開課，所有與會者對陳老師熟練運用平板及數位學習內容融入教學中，透過差異化教學活動設計，讓每個孩子在課堂中都能專注於學習並獲得成功的學習，都給予一致的肯定，也希望有機會能邀請陳老師到校分享。\n\n市長黃偉哲表示，臺南市致力於提供學生最優質的學習環境，面對AI數位科技時代，教育局結合生生用平板政策，推動數位科技融入課中差異化教學，以提升學生的學習表現，有其重要性。凡事起頭難，感謝學校校長的用心，也欣見越來越多老師在課堂中熟練的運用數位科技工具及學習資源，設計並引導不同程度的學生進行有效的學習，真正落實「有教無類」與「因材施教」的理念目標，成為專家教師。未來期待透過老師教老師或研習分享，讓每個學生都能持續進步，營造優質的教育環境。\n\n教育局長鄭新輝表示，傳統的教學，老師在教室裡依選定的教科書單元進行教學，為了完成各單元的教學，因此形成「教完進度比教會學生重要」，以致於在常態編班下，班級內學習程度較弱的學生就沒辦法獲得學習支持，學不會的只能靠課後補救，如果課後沒補上來，學習落差就會愈來愈大。國小落差大，到了國中，更是聽不懂，如果老師還是趕進度，這些孩子聽不懂也沒人關心，就只能在課堂中陪人家讀書，情何以堪？因此，推動「課中差異化、適性化教學，或因材施教」就有其必要性。所幸配合中央智慧校園建置、生生用平板、以及因材網、酷英學習網、均一、學習吧等政府與民間建置的數位學習平台，只要老師能熟悉並善用課中差異化教學模式，就可以讓不同程度的學生在課堂中獲得適性化的因材施教，實現「讓每個孩子在每一堂課都有學習」的核心價值。\n\n鄭新輝局長進一步指出，臺南市推動課中差異化教學由偏鄉、非山非市學校，逐步進展到一般學校，目前偏鄉與非山非市學校已全部參與，一般學校也逐漸增加，為了協助各校老師熟悉運用數位科技或其他學習資源，依所任教班級學生特性，規劃設計適合採用的課中差異化教學模式，因此先遴選、培訓輔導團與各校專家教師入校入班支持陪伴並提供教師所需的專業支持。目前全市不僅偏鄉與非山非市學校全部參與，一般學校也有過半學校參與。期待透過持續的溝通與說明，讓更多老師可以熟悉與運用，成功帶好每一位學生。\n\n安定國小校長陳伯照表示，學校教師雖然教學認真，但學生在國英數三科學力檢測成績始終不見起色。在參與重點學校學力提升計畫之後，行政及教師均可善用輔導團的專業資源，除透過輔導團教師入校共同備觀議課，讓教師學習多元的教學策略並關照自己可能的教學盲點，最大收穫便是成功讓學生學力品質大幅提升，獲得112學年度重點學校提升學力實施計畫-國語文及數學第一名、英語文第二名的佳績，不僅實至名歸，對於全校教師士氣更是莫大鼓舞。\n\n本次擔任授課並大方分享成功經驗的陳秉家老師表示，近年來善用學習扶助的學習資源及差異化教學的有效備課，針對學生的弱點進行個別化教材安排，學生自信及學習態度均顯著提升。而近年來再嘗試引入AI工具和平板，教師更能即時診斷學生學習問題，靈活輔導，讓學生在各自步調中獨立學習和互學。曾有已畢業的學生表示，這樣的學習方式在上國中後仍可依據數位平台自主預習和複習，無需擔心跟不上學習進度，這樣的回饋對於基層教師無非是最大的成就。\n\n本次參與觀課的家長會鄭建皇會長及教師會會長王福瑞老師，對教育局為了落實照顧好每個孩子的用心也給予最大的支持與肯定，也感謝校長與老師的認真投入。\n\n教育局補充表示，未來仍將持續關注學生的學力發展，以差異化教學為核心策略，並以數位學習資源輔助課堂教學，確保學生學習成效不斷進步，為每位學生打造適性、友善且自在的學習環境。",
    "tags": "#數位學習 #專家教師"
}