{
    "published": "2024-11-05",
    "title": "南市勞工局「AI新浪潮 臺南薪機會」就業論壇今日登場 鼓勵善用AI工具 共創勞資共好雙贏",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8702988",
    "content": "為實踐黃偉哲市長的「希望家園」施政理念，南市勞工局於今(5)日在關子嶺勞工育樂中心（富野溫泉會館）５樓國際會議廳辦理2024「AI新浪潮 臺南薪機會」論壇，勞動部勞動力發展署雲嘉南分署許慧香副分署長、國立中正大學勞工關係學系馬財專教授、國立高雄科技大學電子工程學系洪盟峰教授、一零四資訊科技股份有限公司王榮春副總經理暨職涯教育長、臺南市政府勞工局陳美顏主任秘書、職訓就服中心梁偉玲主任、台南市產業總工會林再亨理事長、大台南總工會鄭山林理事長及陳美靜副理事長、臺南直轄市總工會陳宜安副理事長、台南市總工會莊名賢監事會召集人、國家科學及技術委員會南部科學園區管理局周怡祺科長等多位貴賓蒞臨參與，經由產、官、學、勞四方對話，共同探討AI浪潮下的就業、勞動市場，企業轉型、政府未來政策方向與人才培訓等議題。\n\nAI人工智慧時代來臨，科技不僅活化產業環境，也刺激勞動市場與人力需求的轉變，勞工局陳美顏主任秘書表示近年來在AI浪潮下，產業與就業市場面臨巨大變化，連帶個人的職涯發展與工作技能都要考慮AI所帶來的影響，尤其科技業做為我國經濟發展的領頭羊，AI產業的發展增加臺灣對科技人才的需求，這些人才從培訓到就業都需要政府的政策支持。陳美顏說面對AI對勞工可能產生的影響，政府如何因應，又企業如何運用AI讓工作製程更有效率，都是當前重要的課題，除了因應還要適應，因此不斷學習是重要關鍵，透過學習AI工具來提升工作職能，將讓工作更有效率。\n\n論壇第一階段邀請一零四資訊科技股份有限公司王榮春副總經理暨職涯教育長，分享「AI工作世界的發展趨勢：兼談如何善用AI找對工作、做好工作」。王榮春從104人力銀行及國家發展委員會資料，解析AI工作全球的發展趨勢，以及AI對各行各業的可能影響，他也提供實用的技巧，說明如何利用AI工具來探索個人的優勢天賦、找到適合的職涯發展方向、鎖定適合的公司職缺，做好履歷自傳與面試準備。王榮春提到目前與AI有關職缺逐年上升，尤其是電子資訊、軟體產業，另外如何運用AI工具已是職場核心職能，如問題解決能力、創意思考及統計分析等能力，這些能力除了可優化工作流程、加速工作效率，更能提升職場競爭力，他也提醒大家運用AI工具時需具查核資訊的正確性，才能使工作發揮最大的效能。\n\n接著由中正大學勞工關係學系馬財專教授分享「AI對勞工就業及勞動市場之影響」，他指出人工智慧（AI）被視為當前第四次工業革命的核心，受到了廣泛關注，並在多方面產生深遠影響。特別在2022年底以ChatGPT為首的生成式人工智慧問世後，勞工與工作環境面臨著前所未有的挑戰。馬財專強調人工智慧不僅影響政府政策和產業發展，也對勞工造成了不可忽視的衝擊。過去的工業革命透過機械化改變了生產模式，促進服務業的興起，現在餐飲和醫療也廣泛採用智能技術，從帶位和送餐的智能機器人到智慧醫療、智慧交通等，也顯示出人工智慧對勞工及工作環境的深刻影響。\n\n論壇第二階段，由勞動部勞動力發展署雲嘉南分署許慧香副分署長談「AI時代下政府在人才培育與就業協助的角色」，探討政府如何在AI時代配合產業發展培育人才，以及說明勞動部從技能培訓、產學合作到就業媒合、職涯諮詢等各項就業支持政策和計畫，透過政府資源幫助勞動者在快速變化的就業市場中，找到適合的職業發展機會，迎接AI浪潮、順利與產業接軌。許慧香說世界經濟論壇調查結果顯示2023~2027年將有23%的勞工失去工作或轉換新職業，另有五成企業有意願引進AI系統，她也提醒企業及勞工未來需要學習如何與AI做跨域合作，才不致被AI取代。\n\n最後由國立高雄科技大學電子工程系洪盟峰教授以「如何讓團隊成為『生成式AI+ESG』的斜槓高手」為題，分享「企業面對AI浪潮的思維與因應之道」，洪盟峰教授分享目前兼具生成式AI與ESG（環境、社會、治理）的斜槓高手將擁有高度競爭力，並在現場分享生成式AI的應用，引導參與者體驗AI如何協助企業或團隊創新發想與提升效率，再以企業或團隊投入ESG為案例，讓企業或團隊了解AI也可協助提升導入ESG的效率。洪盟峰教授指出據內政部統計臺灣2023年退休人口為33萬，未來退休人口數將會增加五倍 ，因此企業如何透過AI來解決人力缺口將是重要議題。\n\n本次論壇結合直播與Slido採取實體與線上互動，民眾提問熱烈，勞工局職訓就服中心梁偉玲主任表示在科技融合的新工作模式下，透過AI工具將能創造更高的工作效率及提升人力資源，鼓勵勞工朋友在面對數位轉型的浪潮時，要持續學習、提升自身的工作技能，並善用科技工具，為自己的工作優勢加值。\n\n\n(發稿人：勞工局職訓就服中心 陳奕憲 電話06-6330820轉204)",
    "tags": "##雇主論壇"
}