{
    "published": "2025-02-18",
    "title": "0121嘉義大埔地震 重建修復方案出爐  南市府：重大災害賑災捐款專戶款項投入",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8723366",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年2月18日 17:59\n\n0121嘉義大埔地震即將屆滿1個月，臺南市政府今(18)日召開記者會，由臺南市副市長趙卿惠、葉澤山共同主持，率相關局長主管說明災民安置及重建修復方案。趙卿惠指出，市長黃偉哲非常重視，指示全力協助災民重建修復家園， 目前「臺南市政府重大災害賑災捐款專戶」扣除掉0206受災戶生活照顧及安平二期海砂屋等款項後，已匡列12億5000萬元納入此次0121嘉義大埔連續地震的紅黃單危險建物補助。\n\n重災專戶總金額截至1月31日為15億8,428萬1,226元，在保留0206生活扶助及其他延續性計畫經費後，南市府已於重大災害賑災捐款專戶管理及監督委員會114年第一次臨時會匡列用於0121地震受傷慰問金、受災戶慰問金、楠西市場攤商營業收入捐失等對人補助共4525萬元，今日再召開第2次臨時會，針對紅黃單危險建物補助匡列12億5000萬元。\n\n趙卿惠強調，今日匡列的12.5億元款項是來自社會社會各界對0206震災的捐助善款，是對受災戶「善意的協助」，並非賠償，市府秉持「救急、救災、救人」原則，在關鍵時刻伸出援手，無法百分百滿足所有受災戶期待，但市府會盡力協助受災戶進行必要性修繕、幫助災民儘早恢復日常生活。\n\n葉澤山表示，受災戶如有任何需求，可隨時向區公所反映。市府已成立「0121地震復建群組」，透過線上即時討論，第一時間協調並解決災民的各項問題。他並補充，待損壞評估工作告一段落，將視需求前往楠西等受災區舉辦說明會，與居民面對面溝通，協助後續復建事宜。\n\n外界關心災民申請入住的南水署宿舍結構安全，葉澤山說明，工務局已完成宿舍的檢查，並先整修兩間作為示範，供居民參考實際居住環境。黃偉哲市長日前也親自到場視察，確認宿舍入住安全。葉澤山強調，目前南水署宿舍整修工作正加緊趕工，預計在2月28日前全面完成宿舍整修，讓受災戶安心入住。\n\n災害防救辦公室參議王雅禾首先說明，0121地震後，市府團隊第一時間啟動應變，協助災民撤離、設立臨時避難收容處所，累積動員社工志工超過2,500人次，發放慰問金則超過3,000萬元。災防辦也彙整公布各項工作期程表，讓災民安心，也讓各界能了解進度。\n\n工務局局長陳世仁說明，截至2月17日為止提報受損房屋的總戶數為4,291戶，已評估紅單有477戶、黃單1,333戶、 未貼單2,253戶，尚未評估則為228戶，已完成評估的比例約94.7%。\n\n陳世仁指出，針對屋損緊急評估結果有異議並申請複評的民眾，工務局將組成專家複評小組受理複評作業，由各區公所安排複評時間，通知受災戶屆時引領複評小組前往複評。複評時確定為紅黃單危險建築物者，得當場受理其損壞評估申請，即時進行損壞評估作業；不貼單建築物，則由區公所彙整清冊後送工務局，並由工務局通知申請人複評結果。\n\n針對受災戶安置，水利署南水分署舊宿舍34棟修繕進度方面，2月17日已完成10棟，當日並進行第一波申請戶公開抽選宿舍；接下來正進一步加緊趕工，預計2月28日再完成24棟。\n\n民政局局長姜淋煌說明，震災後緊接著就是農曆春節，災區所在地區公所與各機關同仁合作，9天春節連假辦公室不打烊，持續服務災民各方面生活需求，勞工局也動員做工行善團協助修復水電管路等設施，加上國軍及慈善團體投入，眾人犧牲春節假期投入救災及復原工作；市府並協請慈濟慈善基金會、衡山基金會等民間團體協助房屋及水電修繕，累積受理542件、已完成434件。\n\n都市發展局局長林榮川說明，在內政部公布「震後受災戶住宅補貼方案」前，114年1-3月之租金補貼款估約600萬元，將先由臺南市政府重大災害賑災捐款專戶墊付。\n\n社會局局長郭乃文指出，目前社會局及區公所已完成發放32位災民受傷慰問金96萬元，另受災戶慰問金發放紅單372戶計1,894萬元，黃單1,063戶計1,133萬6,000元，總計發放慰問金3,123萬,6,000元。\n\n社會局啟動「一戶一社工」方式，針對綠柏園安置住民逐戶輔導搬遷，並連結噶瑪噶居寺鹿野苑之家、救國團曾文青年活動中心等9處宗教團體、旅宿業者193-210床租住空間及南區水資源分署宿舍34戶等，期望讓每位災民都能獲得妥善的居住安排。\n\n臺南市政府指出，黃偉哲市長在0121震災後第一時間自行開車衝往第一線，市府「防災前進指揮中心」於當晚就地成立，除了慰問受災戶、提供安置地點及熱食等民生用品，後續並立刻協請專業技師公會協助鑑定屋損。接下來市府團隊將盡最大力協助災民早日恢復正常生活。",
    "tags": "#0121嘉義大埔地震台南災區災民安置及重建修復說明記者會"
}