{
    "published": "2025-02-09",
    "title": "2\/14-2\/16相約新化解情人節密碼 黃偉哲邀全民一起愛情神助攻",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8721404",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年2月9日\n發稿人：王繹琁\n\n為迎接即將到來的2月14日西洋情人節，臺南市政府特地以「虎神守護真愛密碼1314」為主題，將於2月14日至2月16日，在虎頭埤風景區及台南高爾夫球場辦理系列浪漫爆表的活動。觀旅局今(9)日於「台南高爾夫球場」舉辦活動記者會，廣發愛情信函，市長黃偉哲穿著專業高爾夫球裝出席並與知名網紅茵茵一同示範推桿，誠摯邀請情人們共襄盛舉。今日活動現場包含市議員李偉智也到場為每對戀人送上溫馨祝賀。\n\n黃偉哲表示，2\/14西洋情人節即將到來，情人節是很浪漫的日子，但有時也讓不少人傷透腦筋，不知要如何度過？現在來臺南免煩惱，今年市府跟台南高爾夫球場合作，從0214到0314全新規劃情人節密碼系列活動，可以來大新化地區一邊遊山玩水，一邊感受浪漫氣息，一起打打高爾夫球，增進拉近彼此的情誼。\n\n觀旅局表示，新化區為臺南經典小鎮，風景秀麗的虎頭埤風景區更是情侶戶外踏青的約會勝地，且有臺南隱藏版的虎月愛情橋，多年來造就許多神仙眷侶，為眾多情人留下珍貴的回憶。此外，臺南擁有多座高爾夫球場，吸引國內外球友前來以球會友，今年西洋情人節南市府特別結合虎頭埤風景區及緊鄰的台南高爾夫球場，為大家規劃最詩情畫意的浪漫情人節專屬活動，機會難得千萬不可錯過！\n\n觀旅局進一步表示，今年情人節活動推出結合景區與高爾夫的專屬活動，由球場聘請專業高爾夫球教練到台南高爾夫球場指導推桿，同時台南高爾夫球場更為此次活動設計新化在地特色且高CP值色香味俱全的橄情情人餐，精緻菜色包括甜而不膩口感細緻濃郁的南瓜濃湯、搭配鮮美海味餡料的石榴百花蒸蛋、象徵愛情酸酸甜甜且外酥內嫩令人欲罷不能的左宗棠雞、還有搭配新鮮蝦仁與干貝口感爽脆的蔬菜沙拉、以及以清蒸方式保留食材原味鮮嫩多汁的清蒸鱈魚，最後以清新回甘微酸果香的橄欖醋飲為整體餐點畫下美好句點，盼推桿結束後可以攜手愛人享受幸福的用餐時光。\n\n觀旅局指出，本次將提供活動加碼，每天前10組報名者，每組再加贈蘭展門票兩張。還有到左鎮化石館說出情人節密碼，即可享門票優惠價70元，到山上花園水道博物館說出情人節密碼，就送可愛園長狗狗橡皮擦。\n\n在打完高爾夫球及品嚐完情人餐後，可轉往隔壁的虎頭埤風景區踩天鵝船遊湖，持續為愛情增溫，趁著濃情蜜意再一起散步虎月吊橋，並在吊橋上共同結下定情的愛情鎖，也推薦可以在虎頭埤露營，讓夜晚滿天的星斗為你倆的愛情做見證，度過最浪漫難忘的情人節。2月14日至3月14日入園說出密碼享三重優惠，兩人同行1人免費、到禮物店購買情鎖88折、到吊橋結情鎖拍照打卡分享者搭乘天鵝船6折。此外，配合今年情人節密碼活動，本市也有許多旅宿業推出住房超優惠專案，民眾可前往臺南旅遊及虎頭埤風景區官網及臉書查詢。\n\n本次活動涵蓋3天，活動內容包含愛情的推手～一桿進洞、相依天鵝船～愛比水深、橄情情人餐～定於一尊、永結情人鎖～生生世世等，同時更加碼「葫蘆(俘虜)愛情御守鎖DIY」及「星空露營」等加值選項，並貼心依不同主題規劃4種活動方案，A方案：踩船「球」姻緣-甜蜜價1314元（一生一世）、B方案：手作「鎖」幸福-甜蜜價592元（我最愛）、C方案：「球」虎神「鎖」住愛情-甜蜜價1592元（伊我最愛）、D方案：星空露營1314大全套-甜蜜價2520元（愛我愛你），活動採預先報名，每日限量20組，2人同行592元起，活動報名連結請詳見虎頭埤風景區官網https:\/\/htp.tainan.gov.tw\/，名額有限，額滿為止。\n\n此外，虎頭埤風景區更配合情人節推出優惠活動，歡迎情人們共同攜手走過虎月愛情橋，並自備情鎖來虎頭埤虎月吊橋鎖住愛情，凡憑與個人專屬情鎖合影打卡，即可至禮物店領取USB隨身LED燈(限量200份送完為止)，讓虎神為您照亮愛情，憑打卡合影享活動期間(114\/2\/14~16)至第一碼頭踩船，即可享雙人腳踏船120元\/1小時(原價200元\/1小時，水域遊憩保險費現場投保另計)。歡迎民眾一起來共度最浪漫不凡的西洋情人節，享受美好旅程最後別忘記到虎頭埤禮物店，為心儀的對方選一份最健康、最優質的禮物，讓兩人的愛情長長久久。\n\n虎神守護真愛密碼1314：\n1. 愛情的推手～一桿進洞\n(一)時間：10:00、10:30、14:00、14:30 每場次30分鐘限額5組(每組2人)。\n(二)地點：台南高爾夫球場(台南球場)\n2. 相依天鵝船～愛比水深\n(一)時間：8:30~15:30(踩船一小時)\n(二)地點：虎頭埤風景區第一碼頭\n3.橄情情人餐～定於一尊\n(一)時間： 11:00~14:00每日限量20組\n(二)地點：台南高爾夫球場(台南球場)二樓餐廳\n4. 永結情人鎖～生生世世\n(備妥專屬自備情鎖或兩人共同完成葫蘆御守鎖前往吊橋共同上鎖)\n(1)葫蘆(俘虜)愛情御守鎖DIY (2人1份)\nA.時間：8:30~16:30每日限量20組\nB.地點：虎頭埤風景區售票口旁禮物店領取材料包現場手作\n(2)自備專屬愛情鎖:時間不限\n\n民眾參加活動之餘，還可走訪南168市道沿線的景點商家、新化老街、新化果菜市場、左鎮化石館、山上花園水道博物館等景點，客製最適合自己的情人遊程。",
    "tags": "#西洋情人節 #新化"
}