{
    "published": "2022-04-26",
    "title": "五一連假勞工小確幸 就來台南放輕鬆",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7888426",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年4月26日11:25\n\n五一國際勞動節將至，勞工朋友們有三天(4\/30、5\/1、5\/2)連假可以紓緩身心壓力，臺南市長黃偉哲說，勞工朋友辛苦了，可利用假期好好休息，做好防疫措施到戶外踏青走逛健行，或參加在新化虎頭埤風景區舉辦的五月音樂季，也可到楠西梅嶺欣賞油桐花及螢火蟲生態，或帶著毛孩參加嗷喵市集，更歡迎下載全新改版的「旅行台南」APP，使用升級功能讓臺南旅行更便利有趣！\n\n《2022 Tainan May Jam台南五月音樂季》(4\/30-5\/1)\n臺南最堅持的獨立音樂節「2022 Tainan May Jam台南五月音樂季」邁入第21屆，今年有28組海內外獨立樂團，連假期間就在新化虎頭埤風景區熱鬧開唱！4\/30下午3時還有臺南傳統藝陣「新化鎮狩宮什家將團」演出，融合獨立樂團與傳統藝陣展演，精彩可期。現場還有多元藝文活動（雙人特技瑜伽、愛之手按摩工作坊、木製卡祖笛、非洲鼓、純植物防蚊香塔等工作坊）、手摺造型氣球、即興表演，以及特色市集（因應防疫不提供試吃），歡迎大家前來共襄盛舉，並順遊中興大學新化林場、新化經典小鎮、新化老街、左鎮月世界、山上花園水道博物館、楠西梅嶺風景區，欣賞臺南的自然與人文風光。\n\n\n《2022臺南楠西梅嶺賞螢季》(4\/16-5\/1)\n每年4月到5月正是賞螢的季節，今年氣溫及濕度各種條件造成螢火蟲大爆發，觀光旅遊局也於楠西梅嶺風景區伍龍步道舉辦為期三週的賞螢活動，民眾進入賞螢區請配合實聯制，或身體有發燒、流鼻水等症狀請勿參加，另6天假日(六、日)另有「分時、分流」的總量管制，民眾須預先上網報名，每梯次限量800人上山。也請務必遵守「不捕捉、不喧嘩、不直接照射、不破壞生態」的賞螢四不原則，共同愛護螢火蟲。另外，為保障民眾夜間行走安全，請報名成功的民眾準時到場辦理報到登記入山，因為伍龍步道山路較陡，如果您患有心血管疾病，或是孕婦、3歲以下以及70歲以上民眾，請衡量自身身體狀況，不要勉強登山。\n\n除了免費的賞螢活動外，民眾也可線上預約付費農事體驗及付費梅子酒及星空沙畫瓶DIY等3項活動，詳情可至活動官方臉書粉絲專頁查詢。\n\n來到梅嶺，可順道欣賞油桐花，還可尋覓香水茉莉及杜鵑的芳蹤，還可品嚐酸甜梅子雞湯、酥炸薑黃雞，採購脆梅、梅醋、梅汁、蜜餞等在地伴手禮。建議白天先走訪龜丹溫泉區、玉井老街、江家古厝、玄空法寺、曾文水庫等周邊景點，晚上再上山賞螢。\n\n《其他精采活動》\n「2022台江文化季」(4\/9-7\/9) - 台江文化中心\n今年台江文化季邁入第13年，以「共融、共創」為主題規劃一系列活動，包括劇場演出、戶外活動、戶外展覽以及社區巡演，還有特色市集，歡迎大家來台江體驗不一樣的藝文魅力。活動詳情請至台江文化中心官網查詢（https:\/\/tkcc.tnc.gov.tw）。\n\n「2022新營藝術季『銀齡風潮』」(4\/9-5\/22) - 新營文化中心\n大台南溪北地區重要藝文盛會「新營藝術季」以「銀齡風潮」主題，從不同藝文面向探討樂齡議題，舉辦多場樂齡演出節目、系列講座影展、以及銀齡特展「青春嶺」，深入探討樂齡的無限可能，邀請大家共同來探索與認識高齡議題。詳請至活動官方臉書查詢（https:\/\/www.facebook.com\/XinyingCultural）。\n\n「搭公車，逛市集－嗷喵文創市集」(4\/30) - 臺南山上花園水道博物館\n4\/30將於臺南山上花園水道博物館舉辦「搭公車，逛市集－嗷喵文創市集」，本次市集活動以「寵物」為主題，並結合水道博物館園區，讓毛孩也有一個地方可以放電，並為鼓勵民眾搭乘台灣好行「山博行線」，活動當日(4\/30)10:00~16:00，憑山博行公車蓋有「當日日期的紙本票券」即可至嗷喵文創市集服務台免費兌換限量抱枕一份，數量有限換完為止！現場還有魔術、川劇、小丑、大氣球特技秀等舞台表演，市集以文創商品及毛孩商品為主，趕快帶著家中的毛孩來逛逛吧。\n\n台灣好行山博行線目前於假日行駛，可於「善化轉運站」搭乘，行經南科贊美酒店、善化啤酒廠、山上花園水道博物館、左鎮化石園區及南瀛天文館，非常適合安排一至二日的小旅行，歡迎民眾多多利用搭乘。\n\n下載「旅行台南」APP方便又有趣\n旅行台南APP改版後置入「與台南美拍」及「魚頭君美拍」等趣味功能，讓使用者在旅途中還可以召喚魚頭君一起拍張俏皮網美照，還可提供使用者周邊的建議景點、交通、住宿、店家等資訊，歡迎民眾下載來體驗。\n\n觀光旅遊局郭貞慧局長表示，來到臺南除了吃美食、逛古蹟之外，還有多項傳統節慶以及私房景點值得走訪，例如白河區赤中寺石斛蘭每年大約4月底~5月上旬時綻放，宛如瀑布一般傾瀉而下，歡迎全臺勞工朋友前來拍照打卡，享受連假小確幸，尤其是振興五倍券及加碼送的「國旅劵」、「農遊劵」使用期限就到4月底截止，不妨把握最後機會來臺南消費使用。也懇請大家務必落實防疫措施，配合實聯制、全程戴好口罩、勤洗手消毒、保持安全社交距離，守護大家的健康。同時也鼓勵大家盡快施打完整三劑疫苗，預防引發重症的風險。由於活動恐受疫情影響，出發前可先查詢主辦單位官方網站或臉書粉專及現場公告之活動資訊，也可參考臺南旅遊網及官方粉絲團的最新公告，以免向隅。\n\n更多相關資訊：\n2022 Tainan May Jam台南五月音樂季-www.mayjam.com\n2022臺南楠西梅嶺賞螢季-www.twtainan.net\/go\/pnel56aK\n旅行台南APP-www.twtainan.net\/zh-tw\/statics\/app\n臺南旅遊網-www.twtainan.net\n臺南旅遊粉絲團-www.facebook.com\/traveltainan",
    "tags": "#觀旅 #勞動節"
}