{
    "published": "2022-04-14",
    "title": "攻略米其林指南必比登推介名單再出招! 南市觀旅局邀請必比登得獎頭家分享必勝攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7885793",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年4月14日16:40\n\n全球最具權威性的美食評鑑《米其林指南》今(111)年將首度納入台南市為評鑑城市，為使台南在地業者更了解《米其林指南》，南市觀旅局於今年度1月至3月陸續舉辦米其林摘星主廚系列業者輔導會，邀請米其林一星主廚至台南與在地業者分享摘星經驗。同時，米其林指南除星級餐廳以外，另收錄之必比登推介名單，為使台南店家更加了解什麼是必比登推介，並發掘、推廣具地方特色的美食小吃，台南市政府觀光旅遊局於4月11日、4月14日分別於溪北之新營區及溪南之歸仁區舉辦1場必比登美食分享會，邀請在地美食部落客、其他城市上榜必比登之美食業者頭家、台南在地業者齊聚一堂。現場採生動問答方式，引導台南業者認識米其林必比登項目。同時透過部落客社群直播，介紹在地特色小吃行銷台南街頭美食業者。\n\n台南市黃偉哲市長表示，作為觀光大城，台南以美食、文化聞名國內外，屢次獲得國際的肯定。如指標性之旅遊評鑑雜誌《米其林綠色指南Michelin Green Guide》即將台南列為國際人士到台灣旅遊的必遊城市之一，美國《CNN》電視台以美食界的王者讚譽台南，而華爾街日報美食作家將台南喻為世界美食博物館。這樣的美食之都，米其林指南將其列為評選對象，可說是當之無愧。為準備今年米其林指南評鑑首戰，觀旅局從去(110)年起馬不停蹄辦理一系列相關活動，其中，為帶領在地餐飲業者，使其更了解此項國際級美食評鑑，更邀請米其林摘星主廚與台南在地業者交流座談。同時，為了照顧到飯店餐廳以外的小食業者，更以米其林指南必比登項目為主題舉辦必比登小食分享會。希望台南大菜小吃，透過這次進軍米其林，接有機會推廣至海外。\n\n台南市政府觀光旅遊局長郭貞慧表示，必比登推薦名單是以新台幣1,000元以下，能吃到優質三道料理（不含飲料）之業者為對象，不論是小籠包、牛肉湯甚至夜市小吃等皆有機會上榜。觀旅局輔導業者準備米其林評鑑，不只以大飯店、餐廳為對象，我們也考慮到台南的小吃業者及中價位小店。這些最道地與最具代表性的巷口小吃與小食業者，正是展現台南市飲食文化底蘊與經典的一部分。這次的分享會，除了希望帶領業者透過台北台中得到必比登推介的業者分享經驗，更重要的是期望透過部落客直播的方式，發揮社群媒體傳染力，將這些台南各區的美味小食推廣至國內外，使觀光客以及米其林的秘密客都能認識並有機會探訪這些道地台南美食!\n\n兩場次之必比登小食分享會，溪北場次於4月11日於新營區新營觀天下舉辦，共48家業者參與，另外會場東道主新營區公所蔡綉惠秘書、鹽水區公所陳文琪區長、台南鹽水月津港商圈顏士翔理事長、台南市議會蔡育輝議員、李宗翰議員、沈家鳳議員、劉米山議員服務處代表、台南市旅行商業同業公會李敏妃副理事長等長官貴賓也蒞臨現場共襄盛舉。主持人在地美食部落客莊強尼開場後，先後介紹了台南的新營區、鹽水區、白河區、東山區、北門區、學甲區、西港區、善化區、新市區、新化區、玉井區、永康區、佳里區、下營區、六甲區、官田區、麻豆區及北區、安平區名單小吃，再透過現場訪問方式，與2021年台北、台中米其林必比登推介名單之台北公館雄記蔥抓餅、台中沁園春業者生動對談。引導業者向台南業者分享必比登上榜秘訣及心得。在提到對台南入選米其林評鑑的想法時，雄記蔥抓餅孫女士鼓勵在場小吃業者不要妄自菲薄；台中沁園春孫先生也大讚台南美食，甚至偷偷透漏較喜歡台南的鱔糊。\n\n溪南場次於4月14日於歸仁區徠歸仁舉辦，共40位業者參與，另歸仁區魏文貴區長、仁德區黃素美區長、永康區人文課王怡君課長、台南市議會郭鴻儀議員、台南市議會杜素吟議員、台南市議會許至椿議員、臺南市旅行商業同業公會戴麗華監事等長官貴賓也親至現場觀摩。由台南旅職人阿春仔in台南主持，重點介紹了台南的歸仁區、白河區、下營區、麻豆區、善化區、佳里區、玉井區、安平區、北區、中西區、東區等在地人必吃美食，同樣也商請2021年台中米其林必比登推介名單之鮮魚鱻、新月梧桐業者南下分享，陳老闆打趣說，在台中賣台南小吃，娶台南老婆，台南惠他良多。新月梧桐蔡執行長也分享上榜經驗現場與台南業者互動交流。\n\n台南市觀光旅遊局表示，推廣台南美食觀光，最大的目的是透過美食吸引大家到台南觀光。台南除美食及古蹟外，要素多元，休閒農遊、消費購物、傳統節慶與文青藝文活動應有盡有，甚至有非常適合射擊國手培訓的柳營運動靶場。交通、旅宿如觀光公車等硬體設備也逐年推動提升，歡迎全台民眾一起來台南享美食、遊美景、體驗各項活動！\n\n【活動直播影片這裡看】強尼帶球：https:\/\/www.facebook.com\/johnnylifejourney\/\n阿春仔in台南：https:\/\/www.facebook.com\/ncat.tainan",
    "tags": "#觀旅 #米其林 #必比登"
}