{
    "published": "2022-04-04",
    "title": "黃偉哲市長全力打造優質育兒環境 建構臺南好生養友善城市",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7883253",
    "content": "發稿單位：社會局\n發稿時間：111年4月4日09:00\n\n為解決少子化問題，黃偉哲市長不遺餘力建構友善育兒環境，率領臺南市政府團隊以「獎勵生、協助養、好好教」為主軸，強力推出一系列社褔政策，促使新一代青年願意生、放心養並且養得好。其中，為落實「國家跟你一起養」宗旨，育兒津貼已由原來的2,500元在去(110)年8月調高為3,500元，於今(111)年8月起，將進行第二階段調漲，育兒津貼將調高至5,000元（第2名子女6,000元，第3名子女7,000元）。近3年來，育兒津貼及托育補助家中有未滿3歲幼兒總計超過80萬8千人次。\n\n提供多元托育選擇 廣設公共托育家園 推廣準公共化托嬰中心及居家保母 \n市長黃偉哲表示，除提供自行育兒之家庭經濟支持，市政府更積極設置公共托育家園，提供未滿2歲嬰幼兒平價、優質、可近性的托育服務，迄今已設立11處社區公共托育家園，今年預計再增設3處公托家園，並於今年在北區設立南市首座公共托嬰中心，更提供家長育兒諮詢的功能，與家長協力陪伴幼童完成各階段發展。臺南市政府除提供平價優質專業的托育服務，更創全國之先，全面建置「公共托育家園影像監管雲端伺服器系統」，讓本市家園收托照顧兒童管理情形更加完善。\n\n此外，為保障嬰幼兒受高品質照顧，近年來市府與居家保母及私立托嬰中心合作，提供家長更多元之優質且專業化托育選擇，除於前端嚴格把關托育人員及托嬰中心照顧品質，更定期辦理各項訓練課程，強化托育人員專業知能，並不定期進行查訪、關懷及輔導，使家長安心送托。目前本市符合準公共化的居家保母簽約率達95%，符合準公共化簽約資格的85家私立托嬰中心更是100%皆已簽約，另為鼓勵家長送托專業托育人員，托育補助已於110年8月調高為7,000元，於今年8月起，更將調高至8,500元(第2名子女9,500元、第3名子女10,500元)，讓家長不論選擇公托或是居家保母、私立托嬰中心，都能大幅減輕經濟壓力，放心選擇專業化托育服務。\n\n建置「育兒安心LINE照顧」\n「育兒安心LINE照顧」(LINEID:@329ymndd)提供查詢本市托育資源現況，亦提供民眾正當的通報管道、即時線上通報，社會局可在接獲通報的第一時間立即啟動調查，由政府與民眾共同守護幼兒安全，避免憾事發生。\n\n設置11處親子悠遊館 館館有特色 提供專業育兒資訊\n南市廣設友善育兒空間，目前已設立11處各具特色之親子悠遊館，預計今年再新設置2處，提供未滿4歲幼童及家長專屬遊戲空間及圖書繪本專區、托育服務諮詢，以提高親子互動品質及提升親子關係，亦提供家長教養諮詢服務，以增強家庭教養及親職知能，並均能就近並即時獲得專業服務與協助，減輕家長育兒負擔。其中，南瀛親子館暨新營區親子悠遊館更開放讓未滿7歲幼童及家長同樂，讓幼童因接觸不同的環境而增加更多的感官刺激及學習；此外，更設立兒童福利服務中心，內部設置各種有益身心之益智性與啟發性遊戲設施，提供未滿12歲之兒童與其家長安全休閒活動場域，鼓勵家長陪同孩童於兼顧娛樂與教育之友善環境中，共創美好親子回憶，110年親子館及兒童福利服務中心總服務達21萬7,023受益人次。\n\n推出定點臨托服務、到宅育兒指導 讓新手爸媽好放心\n為協助辛苦撫育幼兒的新手父母，在需要喘息時候得到支持，避免工作、家庭、育兒多重負擔，社會局今年在托育服務更積極推出2大方案，第1方案為於家園及親子悠遊館內新增4歲以下幼兒「定點臨托服務」，每名保母最多只照顧2名幼兒，並採預約制嚴格把關托育品質，提供有臨時托育服務或喘息服務需求的家長便利又安心的好選擇。第2方案為開放家中有未滿3歲幼兒之新手父母家庭申請使用「到宅育兒指導」，服務內容含親職示範、副食品製備、安全居家環境營造等，每戶每年最多可以申請6次、每次可提供6次服務，服務完全免費，希望透過增加服務多元性，提高家庭照顧功能，減輕家長育兒負擔。\n\n多元化在地早療服務 守護南市小幼苗 \n為照顧本市學齡前(疑似)發展遲緩或身心障礙兒童，本市3區兒童早期發展服務管理中心已成立單一通報窗口，主動發掘需要幫助的幼兒，並提供學齡前幼兒評估發展狀況及早期療育相關福利資訊及協助轉介等相關服務；此外本市亦設有6家早療機構(含身心障礙兼辦)提供疑似發展遲緩或身心障礙兒童及家庭日間托育、時段療育、親職教育及家庭支持等服務，發展在地化、近便性之早期療育服務模式，以增強家庭照顧功能。\n\n落實弱勢兒少生活照顧 幫助孩子儲蓄未來\n為照顧弱勢兒少生活，社會局辦理「經濟弱勢家庭兒童及少年生活扶助」，補助本市經濟弱勢家庭18歲以下之兒少，110年度補助11萬1,252人次，1億9,795萬5,344元。為協助低收、中低收入戶兒少自立脫貧，推展「兒童及少年未來教育與發展帳戶」，政府與經濟弱勢家庭共同合作儲蓄，以一比一方式提撥，為孩童開立個人帳戶，孩子年滿18歲後可運用這筆基金於升學、就業，幫助孩子翻轉未來。南市迄今符合資格者有2,345人，其中1,359人已開戶,比率達57%。\n\n市長黃偉哲強調，市府將持續以「獎勵生、協助養、好好教」為主軸的一連串友善托育服務，打造臺南市成為市民樂婚、願生及能養的幸福城市。",
    "tags": "#社會 #兒童節"
}