{
    "published": "2020-04-07",
    "title": "Minutes of Tainan City Government’s 432nd Municipal Administrative Meeting 3\/31\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7655087",
    "content": "Mayor&rsquo;s Remarks:1. I appreciate the report form the Bureau of Urban Development on the rolling execution plan of social housing and that from the Environmental Protection Bureau regarding measures to promote clean environment. The Bureau of Urban Development has invested a large amount of manpower and resources to acquire and construct social housing, which will be provided as rental housing for people in need. I am especially grateful for their efforts.2. Last week, we held simulation exercise on registering incoming citizens&rsquo; identity and sending colleagues to work at different offices. We practiced what staff members should do if there are confirmed cases inside the city hall. The goal is to maintain regular governmental services but minimize chance of infection at the same time. We saw fruitful results from the drills, and cooperation from all colleagues are sincerely appreciated.3. Disease prevention work during Tomb Sweeping Holiday is crucial. Concerned bureaus should control entry into the columbarium pagodas and promote relevant measures to stop creating possible routes of infection. In addition, regarding tourists visiting Tainan during the long holiday, social distancing should be promoted. The Secretariat should draft plans on how social distance can be maintained during future municipal administrative meetings.Announcements1. The Bureau of Urban Development&rsquo;s report on Tainan social housing rolling execution plan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) It is believed by some media and citizens that when it comes to social housing, it has to be built from scratch by the government. However, that is actually the definition of state-owned housing, and today, the mindset behind social welfare policies and the conditions have changed. Social housing now refers to houses acquired by the government, provided to disadvantaged groups, and can only be rented. Such housing may be built by the government, but can also be acquired in multiple ways.(2) We are doing the best we can to achieve the goal of providing two thousand units of social housing, as expected by the central government. As stated in the report, we currently acquire housing through multiple approaches, which has saved a lot of money for the government. Some housing units come with great location, with nice surrounding environments and easy access to all kinds of services. This marks a great difference compared with state-owned housing or public housing in the past. The quality and quantity of the current social housing will overturn stereotypes about public housing. Providing quality living environment for our residents has always been our goal. I would like to thank the Bureau of Urban Development and other departments for your efforts; the result has been rewarding.2. The Environmental Protection Bureau&rsquo;s report on the promotion of clean environment. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) To make it more convenient for residents to dump waste and garbage, all bureaus, district offices, and care centers should promote the Tainan garbage truck app launched by the Environmental Protection Bureau.(2) As more cases of COVID-19 are announced every day, dengue fever is on the edge of an outbreak. Facing these two infectious diseases that cause severe harm to our citizens&rsquo; health, it is important to ensure mosquito breeding grounds are wiped out, environment is sanitized, and precautionary measures are taken. I hope all residents could take actions and be a part of the efforts to combat the diseases.",
    "tags": "#432"
}