{
    "published": "2020-04-14",
    "title": "Minutes of Tainan City Government’s 433rd Municipal Administrative Meeting Mayor’s remarks 4\/7\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=7656440",
    "content": "Mayor&rsquo;s Remarks:1. Appreciation goes to the new Director-general, Mr. Han, of the Water Resources Bureau, who joined the city government recently, continuing with the work carried out by former Director-general Lee. The flooding season is just around the corner, and I have strong faith in Han, believing that he will live up to people&rsquo;s expectations, reduce flooding, and improve citizens&rsquo; living quality.2. The Central Epidemic Command Center had announced national warning on 11 crowded attractions during the long holiday. According to investigation, a total of 1153 public servants, including 709 government staff members and 444 teachers, had been to those places. Heads of all bureaus should inform these colleagues to conduct self-health management, including wearing face masks at all times during work and avoiding non-essential outings after work. In addition to the 11 attractions, if colleagues had been to crowded places such as night markets, markets, and shopping malls, self-health management is also required if those places did not have control over number of people or relevant prevention measures. The above-mentioned places bear higher risks compared to outdoor attractions, hence self-management is crucial. At the appropriate time, the Department of Personnel will announce mandatory mask-wearing for all people entering the government buildings, which will further help protect every one&rsquo;s health.3. Disease prevention is an ongoing battle, but at the same time, other regular governmental work should not be compromised. Maintaining social order, environmental protection, prevention against dengue fever, and public construction should all be carried out according to schedule, and services provided to our citizens should be carried out unchanged. Workload may increase for all staff, so volunteers form the private sector will be introduced.4. All measures against the disease or beneficial to stimulating the economy, agriculture or tourism industry from all bureaus are welcomed. With fighting the virus being the top priority, new form of economic activities, such as Otaku Economy (Stay-at-home Economy) and e-commerce, could be promoted. According to IMF&rsquo;s estimation, the world economy may see negative growth in 2020. So far, Taiwan&rsquo;s economy still continues to grow, but this may change in the future if the outbreak expands. We should not lose our guard or fall into the trap of being arrogant. Any negligence may have tremendous impact on the overall prevention work, and affect residents&rsquo; life, property, safety, and economic growth.",
    "tags": "#433"
}