{
    "published": "2020-04-27",
    "title": "南市勞工局首創健康伙伴 十五家簽署企業照顧員工健康各具特色",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7659321",
    "content": "明天4\/28為世界職業安全衛生日，勞工局今（27）日於市府永華市政中心十樓小禮堂舉行「S.H.E安全健康大家一起來暨健康伙伴簽署活動」，喚醒大家重視職場的安全與健康。南市勞工局為突顯職場員工健康的重要，首創與企業簽署健康伙伴，結合勞動部職安署南區健康服務中心的資源與南市十五家指標企業進行健康伙伴簽署，宣誓致力健康職場努力，共同提升健康勞動力，將台南打造為人人安居樂業的「希望家園」。\n勞工局王鑫基局長表示，今日簽署健康伙伴的15家企業在員工健康的照顧上都各具特色，這次簽署的伙伴勞工局有特別邀請市府三家客運公司，新營客運、興南客運、府城客運來簽署，王局長說司機健康很重要，因為一位司機健康等同整車乘客及用路人的安全與健康。三家客運公司對於司機每日的血壓狀況特別重視，均與南市各大醫院合作提供臨場服務及照顧司機的健康服務專案，如興南客運公司除落實職安法四大健康保護預防計畫並與奇美醫院職業醫學科合作、新營客運成立單一關懷窗口並與奇美醫院柳營分院合作；府城客運與郭綜合大醫院簽約，府城客運員工健康服務除引進We Care健康管理系統，還有一項大特色就是與遠傳電信「Health健康+」合作，運用科技與物聯網量測員工血壓，結合「健康App」使用，掌握員工健康狀況與變化。\n 除了客運公司導入智慧「健康App」，今日簽署的亦有多家公司自行開發員工健康管理系統APP，如東陽公司開發員工健康狀況手機管理平台，彙整員工健康履歷及衛教資訊，並積極推動主管壓力管理課程，讓主管懂得解決自我壓力並有洞察員工壓力的能力，適時提供關懷服務。還有力伽實業公司不僅提供員工免費健身房，更於健身設備導入自行開發之健康管理平台SA WELL+供員工可自行下載APP，運動前登入系統，隨時掌握個人的健康狀況，力伽公司還有一項另類的員工舒壓創舉係在公司設有環境清幽的佛堂，提供員工另一種身心靈舒壓的選擇。志鋼金屬公司也很特別，郭治華總經理會親自監測及追蹤員工健康手冊，提供的員工舒壓方式很實務，聘僱國家乙級技術士專業視障按摩師提供員工身心舒壓按摩服務，為員工健康、身障就業創造雙贏。\n 光洋應用材料科技公司特別重視癌篩及人因工程骨骼肌肉職業病的預防，每年與衛生局合作到場辦理員工子宮頸抹片及口腔癌篩檢，及聘請職能治療師到場提供重複工作及搬運作業改善的建議，光洋科不僅重視本國員工，對於外勞提供極優的住宿環境，黃偉哲市長今年2月也曾到場關懷，極為稱許，堪為楷模。明新食品也重視骨骼肌肉職業病的預防，斥資引進符合人體工學機具設備，以降低重複性、疲勞性之生產動作，對於配送司機提供護腰腰帶，以避免上下腰部受損。台灣明尼蘇達光電公司也特別重視骨骼肌肉職業病的預防，與物理治療師產業合作，針對肌肉骨骼部位負荷提供評估與減輕方案並有領先業界執行呼吸防護與聽力防護密合度測試，以預防現場暴露的危害。\n 璨揚公司員工健康照顧超特別，強調運動的重要，設有運動學分系統，員工需要修運動學分，員工要自行將每天的運動記錄如騎腳踏車、健走等記錄於該系統，公司會根據系統給運動學分，高分者公司頒發獎勵金，同時重視員工家庭需求，有規劃幼童陪伴假及開學假、長者照顧假，更有優於法令之給薪家庭照顧假，避免員工因家庭因素造成的工作壓力，上班時可安心工作。 南寶樹脂公司於疫情期間成立防疫應變小組，落實各項防疫工作，此外職安法四大健康危害保護預防計畫確實執行，並成立健康中心聘有專任職護統籌員工健康服務工作，對母性保護方案周延，尤其強化懷孕初期之保護機制，一接獲懷孕通報個案公司主動提供粉色制服，以避免意外發生(如:碰撞、拍肩)並提供孕婦專用停車位，及請保全協助下上班指揮交通，相當窩心。晶英酒店對於母性保護也特別用心，除了提供專屬關懷窗口；懷孕期間提供專屬的孕婦裝，哺乳及育嬰假措施完備，108年女性員工生育率大幅提升；立康生物科技公司同樣也重視母性保護，提供完善的設施，設有專屬的休息室、哺乳室並積極辦理健康講座，祥圃實業重視員工的休息。提供舒適躺臥的休息空間，每家健康伙伴都極具健康服務特色，值得稱揚。\n 此外，亞洲第一的專業石塑地材製造廠-美喆國際公司，也是今日健康伙伴簽署企業之一，今年已在台南科技工業區落腳投資，動工興建新廠房，對員工健康極為重視，希望藉由本次簽署，透過各方資源的協助輔導及觀摩學習將台南廠優先成為各廠照顧員工健康的典範，積極態度值得肯定。\n發稿人：臺南市職安健康處 楊勝安電話06-2150806 發稿日期109\/4\/27",
    "tags": "#健康伙伴 #職業安全衛生"
}