{
    "published": "2020-04-29",
    "title": "媽咪尚「鶴」 黃偉哲力推母親節送火鶴表愛意 盼大家都「乎好」台南會更好",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7659984",
    "content": "發稿單位：新聞及國際關係處發稿時間：109年4月29日14:10\n為慶祝母親節到來，台南市長黃偉哲今（29）日出席「媽咪尚『鶴』！母親節火鶴傳情活動」，黃市長現場包裝火鶴花束贈送給媽媽們，向普天下的母親致上最高的敬意跟謝意，祝福全天下的媽媽都身體健康「乎好」！\n活動現場氣氛熱烈，行政院農糧署南區分署長姚志旺、麻豆區長孔慶瑤、台灣火鶴花產業發展協會理事林芳珠及市議員尤榮智、陳秋宏、吳通龍與各區農會總幹事等貴賓都親臨共襄盛舉。\n黃偉哲市長表示，火鶴的台語是很接地氣吉祥的「乎好」，花形如心，且顏色多元，在各種場合都百搭，很適合在母親節送給媽媽，表達子女最熱烈的愛與謝意。面對疫情衝擊外銷通路，政府與民間協力穩定火鶴內銷市場，重整結構與競爭力，相信疫情解除時，能看見更多更好的機會。\n市長黃偉哲也在現場包裝火鶴花禮盒，並寫上「防疫成功」的祝福卡片，代表市民的愛心獻給陳時中部長，希望中央疫情指揮中心的各位長官及防疫夥伴都「乎好」，防疫工作越來越好，早日脫離新冠肺炎的侵襲。\n市長黃偉哲強調火鶴花是很好的花種，將來不會隨著疫情的結束而停止推動，將來會持續推動。\n台南市火鶴花生產面積達53公頃，占全台生產面積32.8%，為全國第一，其中又以六甲區為台南市最大產區，生產面積約20公頃，代表的花語為「燃燒的心、熱情、關懷與衷心的祝福」。為感謝母親們的辛勞，台南市政府自5月1日至5月10日期間，推出一系列母親節火鶴花傳情活動，前往指定花店即可購買「台南市母親節限定花束」。\n花束由火鶴花、洋桔梗等台南特色花卉組成，限量2,000束，民眾只需消費100元，就可將價值200元的花束贈送給媽媽，向母親表達最真摯的感謝與愛，歡迎大家多多採購。\n此外，在5月8日至5月10日期間，歡迎民眾前往麻豆、六甲、善化、新市、鹽水、下營、官田、永康及台南市農會等9間農會超市購物，用行動支持在地農特產品，消費滿200元，即贈送火鶴花1支；又自5月8日晚餐時間起，民眾至台南養生安心餐店家用餐，前100名用餐民眾即贈送火鶴花1支，讓媽媽度過一個美味又感心的母親節；火鶴花數量有限，送完為止。\n農業局長謝耀清表示，5月起將與教育局合作推廣校園花卉教育，規劃在國民中、小學辦理80場次花藝課程，期盼培養市民用花習慣；另外，市府也偕同60間廟宇推動鮮花祈福參拜，由廟方鼓勵信眾使用鮮花敬拜神明，既可將花卉帶回家中保平安，也能為居家生活增添美麗。\n新冠肺炎疫情嚴重衝擊台南的花卉產業，以火鶴花產業為例，本（109）年1-3月出口總值約1,635萬元，較去（108）年同期減少約20%，即減少420萬元；黃偉哲市長期盼未來輔導花卉產銷班、社區或合作社成立台南特色花卉品牌，強化品牌行銷，有效拓展客群，提高國內用花需求，藉此降低新冠肺炎對外銷所帶來的衝擊。\n台南市母親節火鶴花傳情活動資訊：\n一、台南市母親節限定花束：\n活動期間自5月1日至5月10日止，採預購方式，民眾可前往指定花店預購「台南市母親節限定花束」，預購日後3天持預購單至指定花店取花。限量2,000束，每人限購5束，機關團體限購100束，每把花束100元，訂購資訊如下：1、宏宇農園：（06）2458088，台南市安南區怡安路二段102號（台南市綜合農產品批發市場內）。2、安歌蘭花藝設計：（06）5956696，台南市關廟區忠孝街35號。3、香卉鮮花坊：（06）2468639，台南市安南區怡安路二段102號（台南市綜合農產品批發市場內）。\n二、你支持農產品，我送火鶴「乎咱攏好」：\n活動期間自5月8日至5月10日止，前往麻豆、六甲、善化、新市、鹽水、下營、官田、永康及台南市農會等9間農會超市，農特產品消費滿200元，即贈送火鶴花1支，每人每日最高領取2支，數量有限，送完為止。\n三、享安心，送火鶴：\n自5月8日晚餐時間起，至台南養生安心餐店家用餐，前100名用餐民眾贈送火鶴花1支，數量有限，送完為止。台南養生安心餐店家查詢：https:\/\/mytainan.com\/care\/care-meal\/。\n四、機關團體（或企業）及大量訂購者可向台南在地花農聯繫：\n六甲區農會花卉產銷第一班：0937-496598。",
    "tags": "#火鶴 #媽咪尚「鶴」 #母親節 #台南市母親節限定花束 #台南養生安心餐店家"
}