{
    "published": "2023-12-13",
    "title": "黃偉哲市長就職五年 任內磐石政績-軟硬建設成果",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607181",
    "content": "發稿單位：文化局\n發稿時間：112年12月13日15:00\n\n在臺南400歷史交會的時刻，回顧市長黃偉哲就任五年來，多項精彩施政成果與對城市未來的展望。其於任內規劃《FOCASA馬戲藝術節》及臺南國際音樂節，展現與國際文化接軌的意涵；持續創新既有燈節，推動藝術下鄉，更展開涵蓋了臺南市37個行政區的文化建設，落實臺南市以文化立都的重要理念；文化局長謝仕淵指出，未來文化局將持續扮演推廣文化、珍惜文資、扎根歷史、國際交流的平台角色與協力者，強化公私部門攜手合作，與市民朋友共同深耕臺南文化，並將繁盛的在地文化內涵與世界分享。\n\n文化局表示，在推廣藝術扎根部分，市長任內全新推出「龍崎光節：空山祭」、《FOCASA馬戲藝術節》、藝如春風及臺南國際音樂節，並持續推動月津港燈節、藝術進區等活動創新，總計吸引了將近850萬人次參加，含括範圍更從原本都會區外擴到原臺南縣區。以「龍崎光節：空山祭」為例，這是黃市長上任後於龍崎區首次舉辦之大型藝術活動，自2019年來已辦理4屆，累計展出52件大型藝術裝置、吸引近60萬觀展人次，創下單日觀光人潮比當地人口高出3倍的紀錄，第三屆(2021-2022)龍崎光節空山祭《惡地伏流》更獲得2022金點設計獎整合設計類、傳達設計類獎項，以及2023年iF設計獎文化展覽類獎項，達到以文化帶動偏鄉發展的最佳典範。且為落實文化平權，將藝術帶入生活的「藝術進區」及「藝如春風」，讓藝術展演走出殿堂，回歸廟口、學校、社區，展現屬於臺南的藝術展演文化，也串起老中青的代間情感。\n\n位於麻豆、官田的2022 Mattauw大地藝術季，以曾文溪流域為主軸，探討流域與人文之間的議題，透過長達三年的踏查及倡議行動，帶領民眾深入人地關係的議題核心。自111年10月15日至112年1月29日止，累積25萬6,317人次參與，於網路社群平台觸及率累積逾21萬8,000次，並獲日本Good Design優良設計獎金獎及《Shopping Design》雜誌年度設計大獎「Taiwan Design BEST 100」「年度概念展演活動」等國際獎項肯定，讓台灣走出去；2023年恰逢安南區台江十六庄建庄200年盛事，並透過「台江向望」開幕大戲、「開江紀&mdash;港、海坪、塭、寮、圳」藝術裝置展，還有「十六寮民眾共創計畫」，共吸引全國上下超過80萬名民眾前來參與，讓全臺民眾共同認識台江之美。\n\n黃市長任內強化文化局輔導推動社造點共計497個、補助近7,000萬元。近5年舉辦社造培力、藝文活動及成果展等超過3,000場，鼓勵超過17萬民眾參與，並且舉辦公民審議相關活動近百場，社造青年參與活躍：文化局推薦的大崎藝農實踐所林建叡2022年獲得文化部首屆「社區營造獎」青年行動獎。文化局並落實文化公民權，鼓勵兒童、青年、新住民及婦女的多元參與，展現臺南在地活力與多樣性。\n\n盛世修書，黃偉哲市長任內持續透過書籍出版，有計畫性和系統性的針對臺南地區的「人、文、地、產、景」進行調查與研究，保存大臺南地區獨有風土人文、文化史料，及推廣文學創作與閱讀。2019年至2023年10月期間累計出版文學刊物38冊、文獻刊物7冊、文學作品27冊、文史研究34冊、翻譯書2冊、繪本2冊、人權專書3冊，合計113冊書籍，且多件榮獲第44、45、46、47屆金鼎獎各獎項肯定，如《鹽分地帶文學》即榮獲第47屆金鼎獎政府出版品類雜誌獎肯定。\n\n圖書館作為智慧的殿堂，座落於永康區的臺南市立圖書館新總館，於2021年黃偉哲市長任內落成開幕。新總館被譽為「全臺最美圖書館」之一與「此生必去！全台特色圖書館」之一，其新建工程分別榮獲2022國家卓越建設獎─最佳施工品質獎、2021國家卓越建設獎-最佳環境文化類「特別獎」、2021金點設計標章。開幕不到一年半即突破百萬人次入館。2021年「第一屆教育部圖書館事業貢獻獎」將地方首長獎榮耀頒予市長黃偉哲市長；2023年度「第二屆教育部圖書館事業貢獻獎」則將「標竿圖書館獎」頒給臺南市立圖書館。臺南市在市長任內更連5年獲得「整體閱讀力表現績優城市」肯定，實踐著市長將「閱讀」視為城市進步過程的重要施政理念。\n\n臺南文資豐富冠於全國，在文資保存上，2019年開始，陸續斥資與投入13億餘元，進行27處文資修復工作，其中位於永福國小的市定古蹟清代道署遺構展示中心，更是全國首座於校舍內部現地保留歷史遺構，具體將文資保護與第一線教育現場結合，達到真正落實「於日常生活守護文資」的文化教育理念；「國定古蹟臺南三山國王廟」更榮獲臺南市政府第5屆公共工程優質獎佳作。\n\n未來也將持續推動本市古蹟歷建之修復計畫。石鼎美、神學校、偕行社、飛雁新村原通訊所、三崁店神社修復計畫也即將完成。民眾可體驗文化資產修復後之空間場域，重回荷鄭、清領、日治時期至民國的歷史現場，進行跨時空旅行，感受臺南文化資產的獨特魅力。\n\n臺南以古都著稱，文化局以歷史街區振興計畫為主，透過補助老屋再生方式為輔，維繫城市的文化地景與風貌，並與市民屋主共同修復老屋，保留城市記憶。目前已經有126處老屋獲得補助，最具代表性者，除了湯德章故居外，包括屋齡超過90年，見證中正路當年榮景的五福商店也將於最近完工，讓臺南市再添一處地標。至於透過全數補助方式，包括新化老街立面整修，經過文化局努力，目前已經成為熱門旅遊拍攝景點，也讓在地人增加話題及認同感，目前文化局已經為121戶歷史建築完成整修。\n\n文化局表示，未來雖是迎接《臺南400》的歷史時刻與階段性都市空間總策展的行動，但文化局仍會持續落實「以文化為本」的軟硬體建設。除將繼續強化城市空間作為展演活動輔助與能量外；在硬體建設方面，2024年將啟動「臺南老屋信託、信任平台設置」法規制定及施行，期望具公信力之平台得逐步改善臺南特色歷史老屋的管理及運用。\n\n臺南市身為文化首都，因多元豐富的信仰態樣，有著「眾神之都」的美稱。文化局本著生活博物館的概念，推出宗教博物館構想，並且與各大廟宇溝通說明，示範廟宇亦能擁有文物保存的維護意識、宮廟空間內燈光照明也能再思考與調整。且透過更多方式推廣所藏工藝作品，透過認證讓廟宇也變成一間間的博物藝術館，也建立網站，以線上博物館的形式解密眾神居所，讓大家在雲端上也能走遍大臺南欣賞廟宇之美。如今已經有三寮灣東隆宮、大觀音亭暨祀典興濟宮及臺灣府城隍廟這3間示範廟宇獲市府授證，表彰廟方透過展覽、出版、導覽等推廣方式展現工藝之美。\n\n黃市長於任內規劃成立市立博物館，統籌本市博物館業務，轄管本館、山上花園水道博物館、噍吧哖紀念園區、左鎮化石園區等四館舍。除強化專業館所營運管理、提升整合博物館及公私立文化館舍，並以「南博ONE」為品牌，將臺南市打造為博物館之都。尤其針對新化、山上、左鎮、大內、玉井等山區，因位處偏遠加上人口外流、面臨發展瓶頸，市長積極統合山上花園水道博物館、左鎮化石園區資源，並串連教育局所屬南瀛天文館以及南科考古館與樹谷園區，以博物館為核心，創造出集結文化、教育與觀光和地方發展出的遊憩文旅路線，不僅帶進遊客、活絡經濟，且山上花園水道博物館與左鎮化石園區更分別榮獲「第五屆國家文化資產保存獎」與「2023國家卓越建設獎」最佳施工品質金質獎肯定，成為照顧偏鄉的典範作為。；位於安平古堡園區內的熱蘭遮博物館重新整修與策展開幕，透過科技重現17世紀臺南捲入大航海的時代風華，以及多元族群形塑臺南文化基底的歷史過程。\n\n五年施政成果亮眼可期，亦是市長黃偉哲推動市政發展的階段里程碑。明年《臺南400》市長將帶領整座城市大步迎向未來，從深耕文化、平衡南北、文化平權等核心精神與目標出發，與臺南市全體市民共同邁出下個四百年的願景。",
    "tags": "#文化 #施政成果"
}