{
    "published": "2023-12-30",
    "title": "日本時尚流行教主卡莉怪妞、韓國女神金世正及人氣男團VERIVERY台南跨年演出  黃偉哲熱情招待台南美食、致贈特色伴手禮  ",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8610108",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年12月30日\n發稿人：葉泯萱2024「台南好YOUNG」跨年演唱會將於明(31)日壓軸登場，今年邀請日本時尚流行教主卡莉怪妞、韓國女神金世正及人氣男團VERIVERY等外籍藝人，市府30日也特地為他們舉辦媒體見面會，市長黃偉哲精選多樣台南著名美食及小吃，要讓他們把最美好的台南帶回家鄉。日本藝人卡莉怪妞今年結婚，此次係婚後首次到海外演唱，市長黃偉哲為感謝她陪同民眾跨年，特別致贈喜氣提籃伴手禮，有炊米粉、蜂蜜、無患子金條香皂、柚子爆米花、芝麻糖及茄芷袋口罩等。此外由於卡莉怪妞之前受訪時曾表示喜歡吃酸梅，黃偉哲也特別送上台南特產的酸梅蜜餞和桂花酸梅湯，要讓卡莉怪妞品嘗與日本不一樣的酸梅風味。由於韓國人以愛酒聞名，黃偉哲也特別為韓國女神金世正送上為慶賀「台南400」所釀製啤酒及精釀酒；另外也為男團VERIVERY的幾位大男孩送上台南古早味蛋糕及美味的安平蝦餅，讓他們開心不已。黃偉哲也為每位團員精心準備台南400特製「永保安康」車票，每張車票的流水編號並對應他們出道公開的日期，滿滿的心意讓團員們超級感動。台南「美食之都」名聞遐邇，市長黃偉哲把握機會，請蟬聯兩屆美食米其林指南必比登推薦的「府城食府」準備一桌道地澎派的台南美食小吃，包含芋粿、蝦卷、蚵仔煎、擔仔麵、蝦仁肉圓、紅蟳米糕等，提供遠道而來的外籍藝人品嚐。此外，現場也精選琳瑯滿目的台南農特產品和當季水果，包括洋香瓜、芭樂與番茄、等，甜美的滋味讓金世正和VERIVERY都舉起大拇指，連呼好吃。黃偉哲表示，本次準備的伴手禮品項非常多，包括周氏蝦捲的老街蜜餞、玉井芒果乾，章成麥芽餅、紅磚布丁、安平小舖的蝦餅、度小月的肉燥罐頭禮盒、合進關廟麵、丹莉蛋捲、所長茶葉蛋等，都是廣受消費者喜愛，非常適合各國旅客賞遊台南必買的伴手禮，因此推薦給卡莉怪妞等藝人，希望他們回國後也能分享給朋友。此外，由於明年是台南400，市府結合民間團體推出多項具有台南400意象的周邊商品，現場也擺設包括抱枕、啤酒杯禮盒等適合旅客選購攜帶的文創商品，黃偉哲指出，這些都是台南400的限定商品，歡迎來參加跨年晚會或明年來參加2024台灣燈會、台灣國際蘭展的朋友，也能順道把自己喜愛的台南400紀念品帶回家。市府指出，今年跨年晚會卡司陣容堅強，不僅有台灣人氣歌手，還有外籍藝人，包含被稱為「日本時尚流行教主」的卡莉怪妞；韓流女神金世正、韓國新生代男團VERIVERY、香港超人氣歌手Tyson Yoshi等人氣強強滾。由於明年適逢「台南400」。台南以辦喜事的心情熱鬧迎接2024「台南400」，以精心規劃的節目內容，熱情歡迎海內外朋友一起來台南「瘋跨年」，共同迎來2024「台南400」歷史性一刻。此外，由於氣象預報明日晚間台南可能會飄雨，市府也特別提醒參加跨年晚會的民眾，務必注意做好保暖措施，並攜帶雨衣型雨具，以免讓天氣影響跨年歡樂的心情。不方便出門的民眾，也可選擇在家線上收看，電視頻道部分有TVBS歡樂台( 42台)、中華電信MOD\/中華電信Hami Video，網路部分TVBS NEWS YT頻道、臺南Today臉書、市長黃偉哲臉書均有直播。2024台南市耶誕跨年系列活動，如下：台南好Young跨年晚會時間：12\/31晚上18:00-01:00地點：永華市政中心西側廣場金世正、卡莉怪妞、周興哲、W0LF(S)五堅情(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)、艾怡良、持修、VERIVERY、Tyson Yoshi、李玉璽、閻奕格、蔡黃汝、AcQUA源少年、VERA feat.呂植宇、大支、JADE、未來少女-紫月光。南瀛跨年晚會12\/31晚上19：00-00：00地點：新營南瀛綠都心公園艾怡良、陳建瑋、康康、婁峻碩、張語噥、鄭心慈、范范(范庭瑜)、潤少、影子計畫、林逸欣、張雅涵、張庭瑚、張羽靚、六庫樂團。詳情請上「2024台南好Young-耶誕跨年系列活動」官網或粉專查詢。官方網站：https:\/\/tainanyoung.com.tw \/粉絲專頁：https:\/\/www.facebook.com\/tainanyoungdec \/",
    "tags": "#卡莉怪妞 #金世正 #VERIVERY #台南好YOUNG跨年演唱會"
}