{
    "published": "2023-12-06",
    "title": "都發局112年重要施政成果優化 溪北溪南區域整體發展 打造城鄉共榮",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8605939",
    "content": "發稿單位：都發局\n發稿日期：112年12月 6日\n\n市府都發局今年度承市長黃偉哲施政理念，陸續配合各項公共建設與產業的發展推行市政，辦理鄉村地區整體規劃、非都市土地開發審議許可，完成都市計畫調整與變更，打造城鎮風貌景觀改善工程，提升地方核心機能，逐步打造宜居臺南、提供優質的城市環境空間。\n\n非都市計畫地區因長期缺乏空間計畫，導致發展停滯，110年4月30日公告實施臺南市國土計畫，指認11處行政區作為優先辦理鄉村地區整體規劃，市府延續國土計畫之指導，目前辦理中地區包含學甲、大新營區(新營、柳營、鹽水)、官田區及七股區，其餘地區於後續年度爭取經費辦理，逐步完成全市鄉村地區整體規劃。鄉村地區整體規劃核心重點為「真實需求，核實規劃」，市府籌劃一系列的民眾參與，找出地方特性與實際需求，透過空間規劃引導地方有秩序發展及提升鄉村地區生活環境品質。\n\n為促進台南濱海地區經濟及觀光發展，本市於112年7月3日及11月3日召開第33、34次召開非都市土地使用分區及使用地變更專責審議小組會議，其中「七股鹽山遊樂區擴大開發案」及「七股科技工業區第2次變更開發計畫案」等2案獲審議通過。\n\n台鹽七股鹽場為台灣日治時期以來重要曬鹽產地，隨著產業結構變遷，於民國92年5月停止曬鹽。目前鹽場設施老舊，難以符合現今的觀光服務需求，台鹽公司所提出之七股鹽山遊樂區開發計畫案預計投入約4億7千萬元投資額，可提供園區約120個就業機會，將園區面積擴大5倍至20.6公頃，並新增品牌故事館、鹽倉展示館、室內遊樂場、水岸主題餐廳、露營區等相關設施，同時規劃 45 間客房及15 棟水岸 VILLA 等優質旅宿環境，期能吸引旅客駐足停留，體驗七股鹽田及漁村風光在地生活，同時串連台南沿海特色景點，促進濱海觀光發展。\n\n七股科技工業區基地毗鄰台17線，位於台糖公司三股農場，總面積約141公頃，本次變更內容將產業用地從77.5公頃擴增至84.8公頃；配合「出流管制規定」增加滯洪池量體至27.3萬立方公尺；營造1.4公頃環頸雉棲地環境，增加綠地面積以強化園區生態效益，變更後土地坵塊方整，區內交通動線更順暢，更有利於招商優勢，滯洪池面積增大亦提升防災性能，對生態更友善，可減少對當地環境之影響，開發後預期將帶來290億元產值及近萬個工作機會，期能帶動周邊經濟發展，加速溪北產業開發及活化。\n強化溪北溪南區域中心功能規劃，創造城鄉均衡共榮\n\n一、完成永康核心軸帶最後一塊拼圖\n\n縣市合併以來，永康區忠孝路逐漸發展為都市發展重要軸線，市府在忠孝路沿線成功推動市立總圖、永康全民運動中心等多項重大建設，讓二王周邊地區整體開發成為忠孝路發展軸線南北串連的最後一塊拼圖。\n\n永康二王周邊地區之開發面積約32.50公頃，開發範圍包含二王公墓及其周邊農業區與公共設施保留地。由都發局配合納入「變更高速公路永康交流道附近特定區計畫(第四次通盤檢討)案」內，以二王公墓及其周邊土地進行整體規劃，以消弭二王公墓與周邊地區之都市發展落差。主要內容包含忠孝路將拓寬至20公尺並拉直道路線型、因應新增住宅區人口增加使用需求，同步規劃有公園綠地、體育場所、廣場、停車場、滯洪池及地區道路等必要公共設施，用地面積共達14.16公頃等，目前都市計畫變更已完成，並於本(112)年5月3日公告發布實施。未來經由市地重劃整體開發，將大幅提升二王周邊地區之公共設施服務水準。\n\n二、優化鹽分地帶區域中心公共服務水準\n\n佳里在臺南市國土計畫的發展定位為西臺南發展區核心，長久以來作為大北門區重要的都市生活中心，為了達到集約、宜居的區域尺度發展策略，融入地方歷史發展及鹽分地帶文化特色，發展沿海居住生活、文化觀光系統，市府啟動「變更佳里都市計畫(第五次通盤檢討)主要計畫」案，因應周邊發展與產業空間所衍生的需求，並結合「鹽分文化區」的資源推動文化觀光系統，檢討從區域尺度、跨核心生活圈尺度的層級提供公共設施服務與機能，平衡溪北地區鹽分文化圈的公共服務水準。\n\n歷經市府相關機關多次研商，變更佳里都市計畫 (第五次通盤檢討)案已於本(112)年9月15日起辦理公開展覽。針對地區發展所需之腹地及相關公共設施用地進行規劃，並配合文化局評估鹽分地帶藝文中心之選址條件提供備選基地參考。新增約30公頃區段徵收整體開發區，規劃約1.21公頃之機關用地，周邊規劃0.66公頃之停車場用地及1.03公頃之公園兼體育場用地(如附圖)。除了兼顧佳里區民眾生活圈，更可擴大服務大北門鹽分文化圈的居民，提升公共設施服務水準。\n\n而除了區域尺度的大北門空間網絡規劃，生活圈尺度的佳里核心生活圈之庶民生活中心─社區第三活動中心，為了提升中心區公共設施服務水準，以紓解社區活動空間不足問題的急迫性，利用市中心多年荒廢未有效利用的農田水利署土地，調整變更為機關用地，並於112年11月8日以個案變更方式先行辦理公開展覽。期能均衡各區鄰里性公共服務品質及符合民眾之期待，逐步達成一里一活動中心之願景。\n\n三、擘劃社宅基地提供在地社會福利設施\n配合國家住宅及都市更新中心於永康區推動正強安居社會住宅興辦計畫，都發局透過高速公路永康交流道附近特定區計畫之公共設施用地專案通盤檢討，於今(112)年7月公告發布實施之第一階段計畫，新增機關及社會福利設施用地0.90公頃，提供社宅新建基地所需。\n\n正強安居社會住宅的最大特色，即基地緊鄰本市歷史建築-原台南農校宿舍。因此公告計畫內容中，除明訂用地使用強度、退縮建築、停車空間設置標準及綠化比率等一般性規定，配合原台南農校宿舍特別要求本案應依「文化資產保存法」第34條規定，將社會住宅整體規劃設計提本市文化資產審議會審議通過後，始得核發建照執照，以融合基地周邊珍貴之文化景觀。\n\n又因應永康里及正強里發展需求，正強安居低樓層空間將提供社福中心、托嬰中心、里民活動中心等公共設施使用，進一步結合台南農校宿舍歷史建築群整修後文化地景，預期成為台南市最具特色之文化社宅及社區核心。\n臺南城鎮風貌翻轉&mdash;地方核心機能再提升\n\n本市112年度城鎮風貌改造，著重於各轄區之地方核心機能改善，包含重要休閒空間、水綠空間連結、行政空間整合等，計畫範圍包括新營區、麻豆區、玉井區、新化區、永康區等。其中玉井區虎頭山運動公園優化、新營嘉南大圳周遭景觀改善及永康甲頂里公園改造獲得本市今(112)年公共工程優質獎及國土管理署2023馬路好行等獎項殊榮。\n\n「玉井區虎頭山運動公園及周邊環境改善計畫統包工程」串聯園區內步道動線更與相鄰之人行環境建置工程整合銜接，讓使用者感受寬廣公園環境，也成為山區舉辦活動及民眾踏青的好去處，景觀改造成效顯著，榮獲本市公共工程優質獎特優。\n\n「新營區及永康區藍帶系統景觀改善計畫統包工程」同時改造嘉南大圳新營支線的景觀及永康區甲頂里公園，將嘉南大圳新營支線部份進行人行步道空間改善、無障礙坡道、設置節點廣場及強化維護生態綠廊品質，永康甲頂里公園則設計無障礙通道、休閒走廊、多層次花台、休憩座椅、樂活草坪等，重新定義了空間的用途，使公園休憩功能更加完善。本案獲得本市公共工程優質獎佳作，同時也獲得國土管理署2023馬路好行佳作肯定。\n\n「新化區東段嘉南大圳周邊環境改造」改造新化高中、國小及國中東側嘉南大圳堤頂空間，並完成1.2公里樂活水綠廊道、整理步道、廣場及綠地空間計約1.5公頃。\n\n「麻豆區安業里舊鐵道暨人本環境改造計畫」則針對台糖鐵道在麻豆區安業里所留存安業線三股軌道遺構，推動環境改造，結合安業國小校園圍牆解構，並成為安業里市民休閒空間。\n\n各區域的核心機能持續優化升級，除了贏得優質景觀獎項肯定，透過創新的景觀設計和空間利用也提供了市民更豐富的休閒選擇，賦予了城市更多層次的文化底蘊。本局持續努力推動城鎮風貌改造計畫，透過各項優質景觀改善工程，成功串聯城市核心機能，提升居民生活品質。期望未來持續打造更宜居、宜人的臺南城市空間，讓臺南的景觀更上一層樓，展現獨特地方風貌。",
    "tags": "#施政成果"
}