{
    "published": "2023-12-22",
    "title": "輝人WHEE IN抵達台南　黃偉哲全套美食接待",
    "department": "新聞及國際關係處國際關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608786",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年12月22日 17:40\n發稿人：陳涵文\n\n台南市2024耶誕跨年系列活動將於明(23)日迎來「搖滾耶誕演唱會」，韓國大勢女團MAMAMOO成員輝人昨晚深夜抵達台灣吸引大批歌迷接機，市府今(22)日也特別為輝人舉辦媒體見面會，市長黃偉哲精心準備了輝人想吃的牛肉麵、波霸奶茶，另外還有芒果、椪柑、各式農特產品加上冬至應景湯圓，讓她品嘗。\n\n黃偉哲表示，台南好Young系列演唱會魅力無法擋，今天開放排隊後，吸引許多歌迷不畏寒冷搭起帳篷等待。黃偉哲除了要歌迷期待明日的精采演出，也特別叮囑歌迷們「要小心，不要感冒了！」\n\n黃偉哲表示，輝人日前透過直播說「想喝奶茶」，因此今天特別將10幾家知名連鎖店波霸奶茶通通買來，讓輝人體驗台南「全糖城市」的魅力。此外，黃偉哲也特別準備了許多台南美食，包括牛肉麵、椪柑以及在日本超市一炮而紅的「急凍芒果」等，感謝輝人來台南擔任耶誕跨年表演嘉賓，希望讓她有賓至如歸的感受。\n\n迎接來自各地的巨星演出的同時，黃偉哲更希望藉機能夠把台南的好東西介紹給他們，讓所有來到台南表演的朋友們，都能夠喜歡上台南。\n\n已來過台灣幾次的輝人，首次來台南，面對台南人的熱情，笑容不斷，也在現場品嘗了台南芒果、番茄果乾以及冬至湯圓，大讚「好吃」。輝人說，來台南前她曾透過個人社群平台與粉絲互動，接到非常多台灣粉絲推薦給她的必嘗美食清單，今天台南市政府也都非常完整的準備在現場，讓她非常感謝，也希望接下來的空檔可以再去試試更多美食。\n\n輝人也分享，過去來訪台灣時，不管是MAMAMOO團體或是她個人，都曾碰過來自台南的粉絲，也感受到不管是台灣或是台南的粉絲，都格外熱情活潑，演出結束後總可以從台灣的粉絲身上獲得許多正能量與活力，因此也十分期待這一次的表演。現場工作人員讓輝人看了歌迷不畏寒流，早早在舞台前搭起帳篷等待的照片，也讓輝人笑著表示「嚇了一跳」。\n\n輝人WHEE IN的魅力驚人，上周一市府公布輝人為驚喜彩蛋卡司後，就有粉絲提早用紙板輪番佔位，市府祭出清場措施，今日重新開放民眾親自排隊，一早就有不少民眾現場卡位。\n\n12月23日在永華市政中心西側廣場登場的是「搖滾耶誕演唱會」，邀請韓國女團MAMAMOO團員輝人WHEE IN，華語流行樂壇天王林宥嘉、超紅天團告五人、創作才子高爾宣、金曲樂團麋先生、金曲最佳原住民語歌手葛西瓦、創作歌手文慧如、來自荷蘭的美聲Martin Hurkens、Marjolein；打造全台最強的耶誕晚會；12月31日永華市政中心西側廣場、新營南瀛綠都心公園，兩地同時辦理跨年活動迎接2024年的到來，精彩可期。\n\n搖滾耶誕演唱會\n時間：12\/23晚上\n地點：永華市政中心西側廣場\n林宥嘉、告五人、高爾宣、麋先生、葛西瓦、文慧如、Martin Hurkens、Marjolein\n\n台南好Young跨年晚會\n時間：12\/31晚上\n地點：永華市政中心西側廣場\n金世正、卡莉怪妞、周興哲、五堅情、艾怡良、持修、VERIVERY、Tyson Yoshi、李玉璽、閻奕格、蔡黃汝、AcQUA源少年、VERA feat.呂植宇、大支、JADE、未來少女-紫月光\n\n南瀛跨年晚會\n12\/31晚上\n地點：新營南瀛綠都心公園\n艾怡良、陳建瑋、婁峻碩、張語噥、鄭心慈、范范(范庭瑜)、潤少、影子計畫、康康、張羽靚、足魯樂團。\n\n詳情請上「2024台南好Young-耶誕跨年系列活動」官網或粉專查詢。\n官方網站：https:\/\/tainanyoung.com.tw\/\n粉絲專頁：https:\/\/www.facebook.com\/tainanyoungdec\/\n휘인(WHEE IN) 타이난(台南) 도착. 황웨이저(黃偉哲) 시장 풀코스의 먹거리로 환영\n\n한국의 대세 걸그룹 MAMAMOO의 멤버 휘인(WHEE IN)의 매력이 대단하다. 지난주 월요일 뜻밖의 캐스팅을 발표한 후, 팬들은 며칠 전부터 종이판을 사용하여 자리를 잡기 시작했지만 시청 측에서 현장을 정리한 후 빠르게 본래의 질서를 회복했다. 그리고 오늘(22일)부터 대중에게 정식으로 장소를 개방한 후, 아침부터 적지 않은 사람들이 현장에서 자리를 잡기 시작했다. 휘인 역시 금일 오후 대만 방문 기자회견을 열었으며, 타이난(台南) 시장 황웨이저(黃偉哲)는 휘인이 먹고 싶어 하던 우육면(牛肉麵), 버블 밀크티뿐만 아니라 망고, 감귤과 여러 종류의 특산품과 동지에 먹는 떡국을 정성껏 준비했다.\n\n황웨이저(黃偉哲) 시장은 &quot;타이난(台南) Young 콘서트 시리즈의 매력은 거부할 수 없을 것입니다. 오늘 현장 개방 후, 많은 팬이 추운 날씨에도 불구하고 텐트를 설치하면서까지 기다리고 있었습니다&rdquo;라고 말했다. 황웨이저(黃偉哲)시장은 기다리는 팬들에게 내일의 흥미 진진한 공연을 기대해 달라하면서 &quot;감기 조심하세요!&quot;라고 특별히 당부했다.\n\n황웨이저(黃偉哲) 시장은 &quot;휘인이 예전 라이브 방송에서 &#39;밀크티 마시고 싶다&#39;라고 해서 오늘은 특별히 10여 개의 유명한 체인 상점의 버블 밀크티를 모두 사와 휘인이 타이난(台南)이라는 &#39;당의 도시&#39;의 매력을 경험하도록 했다. 황웨이저(黃偉哲) 시장은 또한 우육면과 감귤, 그리고 일본의 마켓에서 단번에 큰 인기를 얻었던 &#39;냉동 망고&#39;와 같은 다양한 타이난(台南) 음식을 준비하여 이번에 특별히 타이난(台南)의 크리스마스 및 연말 행사에서 특별 게스트가 되어 준 휘인에게 감사를 표했으며, 그녀가 타이난(台南)에서 환영받는다는 느낌을 받았길 바란다고 했다.\n\n각 지역에서 온 대스타들의 공연을 환영하는 동시에, 황웨이저(黃偉哲) 시장은 그들에게 타이난(台南)의 좋은 것들을 알리고 싶어하며, 타이난(台南)에서 공연하는 모든 이들이 타이난(台南)을 좋아해 주길 희망하고 있다.\n\n대만에 이미 몇 차례 방문한 적이 있는 휘인은 이번에 처음으로 타이난(台南)을 방문했으며, 현지인들의 열정에 항상 미소를 잃지 않았다. 현장에서 타이난(台南)의 망고와 건토마토와 동지 떡국을 먹으며 &quot;정말 맛있다&quot;고 칭찬했다. 휘인은 &quot;타이난(台南)에 오기 전에 개인 소셜 미디어 플랫폼을 통해 팬들과 상호 작용하면서 여러분이 추천해준 대만의 필수 음식 목록을 받았다&quot;고 했으며, 오늘 타이난(台南) 시청도 이를 매우 완벽하게 현장에 준비하여 매우 감사하고, 다음에는 더욱 많은 음식을 먹어보았으면 한다고 하였다.\n\n휘인은 또한 &quot;과거 대만을 방문했을 때 MAMAMOO 그룹 또는 개인적으로 타이난(台南)에서 온 팬들과 많이 마주쳤고, 대만 또는 타이난(台南) 팬들은 모두 매우 열정적이고 활기찬 것을 느꼈다&quot;며 &quot;공연이 끝난 후에는 항상 대만 팬들로부터 많은 긍정적인 에너지를 얻을 수 있어서 이번 공연을 매우 기대하고 있다&quot;고 했다. 현장 직원이 추위 속에서도 무대 앞에 텐트를 치고 기다리고 있는 팬들의 사진을 보여주자 휘인은 &ldquo;매우 놀랐다&rdquo;라며 웃으며 말했다.\n\n12월 23일에는 용화(永華)시정센터 서쪽 광장에는 &quot;락 크리스마스 콘서트&quot;가 등장한다. 현장에는 한국의 유명 여성 그룹 MAMAMOO의 멤버 휘인(WHEE IN)과 중국 대만의 유명 가수 린요주쟈(林宥嘉), 유명 밴드 Accusefive(告五人), 싱어송라이터 OSN(高爾宣), Golden Melody Awards 밴드인 Mixer(麋先生), 같은 Golden Melody Awards 원주민어 가수 Kasiwa(葛西瓦), 싱어송라이터 원훼이루(文慧如), 네덜란드에서 온 Martin Hurkens, Marjolein 등이 자리를 빛내며 대만에서 가장 화려한 크리스마스 공연을 선보이게 된다. 12월31일 용화(永華)시정센터 서쪽 광장과 신잉 Nanying Green City Park(新營南瀛綠都心公園) 두 곳에선 동시에 새해맞이 행사를 진행하며 2024년을 다 함께 맞이하게 되니 많은 기대를 바란다.",
    "tags": "#台南好Young #MAMAMOO #輝人 #WHEE IN #耶誕"
}