{
    "published": "2023-12-26",
    "title": "臺南元旦跨年活動繽紛 旅宿訂房逾九成 市府團隊聯合為旅客把關房價及品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8609225",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年12月26日15:55\n\n2024臺南400年，市長黃偉哲邀請大家一起來臺南，與世界交陪！每年跨年必看的「臺南好Young跨年演唱會」今年加開新營場，「龍崎光節：空山祭」及「月之美術館」更為2024臺灣燈會在臺南暖場預熱，歡迎國內外旅客，龍來臺南。\n\n市府觀光旅遊局林國華局長表示，臺南二寮是全國低海拔最適合迎接元日第一道曙光的知名景點，連假到臺南可選擇暖和身心的關子嶺與龜丹溫泉、幸福暖胃的楠西梅嶺梅子雞及臺南必吃牛肉湯與虱目魚鹹粥等美食，還有濱海生態以及黑面琵鷺等冬候鳥邀請您來同歡！\n\n黃偉哲市長特別指示市府觀光旅遊局與相關局處，於連續假期加強稽查旅宿業為消費者權益把關，避免業者有哄抬房價或消費糾紛之情事，以維護本市觀光品質。\n\n觀光旅遊局表示，經調查統計本市元旦連假訂房率高達九成以上，為明年臺南旅宿業開出紅盤，市府觀光旅遊局和消費者保護官為持續替旅客住宿房價把關，辦理元旦連假專案查核旅宿業訂房資訊，同時查察販售票券之旅宿業者，其票券標示情形是否符合「商品禮券定型化契約應記載及不得記載事項」等規定。觀旅局呼籲旅宿業者，如有調整客房價格應報請主管機關備查，勿哄抬高於備查房價之情形，與旅客訂定公平合理的契約，以保障消費者公平交易與消費權益。房價資訊均需清楚揭露，住宿票券要確實載明使用方式並符合應記載及不得記載的說明規定，並提醒消費者於購買住宿票券時務必注意，票券上必須載明履約保證說明，包含承攬的履約銀行與日期等。本次專案查核，受查核業者均符合規定，未有超過報備房價之情形，惟仍請各旅宿業者應秉持著優質服務與高品質住宿環境，提供遊客更好的住宿體驗。再次提醒，歡慶連假出遊選擇住宿前，請先至臺灣旅宿網查詢合法旅館或民宿，勿選擇入住非法旅宿，以保障自身權益與生命安全。\n\n【臺南好YOUNG跨年晚會】(12\/31)\n跨年倒數後進入2024年，也就是為「臺南400」拉開序幕，今年「臺南好Young跨年晚會」是縣市合併以來，首次永華及新營兩地同日舉辦跨年活動，永華場次有日本時尚教主卡莉怪妞、韓流女神金世正和師弟團VERIVERY來臺南陪大家跨年，更有創作天王周興哲、天團五堅情等重磅卡司，新營場次也特別請到雙金歌王歌后艾怡良、陳建瑋，超人氣創作才子婁峻碩等超強陣容，消息一出已經吸引眾多粉絲爭相卡位一睹偶像風采，歡迎大家一起來臺南跨年！\n\n【龍崎光節：空山祭】（12\/24-113\/2\/18）\n今年邁入第五屆的空山祭，已經是有口皆碑的臺南知名品牌。今年以「龍火餘燼」為主題，透過1部寓言動畫、15組藝術家及17件作品，帶來從「餘燼」至「復燃」的精彩體驗，歡迎大家一起來觀賞全臺「最美的山林燈節」。\n\n為鼓勵在地藝術家創作、維持活動品質，並響應藝術文化推廣，空山祭是全國唯一採「售票制」的大型光節，大家依然可以用百元內票價（平日50元、假日100元）享受山林燈節的精彩，更推出活動期間可無限次進場的無限燃燒卡，以及無限燃燒卡+特製龍火燈籠組，值得珍藏。\n\n參觀空山祭當然要順道遊覽龍崎，白天可先走訪新光里彩繪村、大潭埤公園等關廟景點，再到《我的婆婆怎麼那麼可愛》劇中場景的深緣及水品嘗鳳梨吐司，晚上再前往虎形山公園。\n\n【月之美術館年度特展‧2023漫月美行動〈愛呀！〉展覽】（12\/16-113\/3\/3）\n本屆「月之美術館」由14組藝術團隊，帶來6件新設作品與12件分布在5條街區及老屋空間的常設作品，還有期間限定特色卡牌可蒐集，更首度將AR擴增實境導覽方式導入展區，由擅長虛實整合的團隊Rakutou樂鬪團隊與臺南在地藝術家潘奕丞（P.Y.C.）合作，讓與日本當代藝術大師村上隆聯名的「CloneX」裡的未來科技虛擬角色在虛擬導覽情境中穿梭在充滿歷史文化的巷弄中，歡迎大家來一起來體驗。\n\n來到鹽水還可走訪月津港親水公園、護庇宮、永成戲院、八角樓、聚波亭大眾廟、鹽水武廟、鹽水車站等景點，也可以到鹽水觀光美食城吃飽喝足，再逛逛《俗女養成記》景點後壁菁寮老街。\n\n【跨年精彩活動】\n為迎接「臺南400」盛事，今年跨年夜（12\/31），臺南全市超過400間廟宇、教（會）堂等宗教團體將一同辦理敲鐘祈福活動，祈願鐘聲從臺南出發，飄揚全臺灣，遠播國際世界各地。\n\n善化南科贊美酒店將在跨年夜舉辦長達400秒的百萬跨年星空煙火秀；新化虎頭埤風景區將在元旦舉辦「2024龍騰虎躍－虎頭埤元旦兒童寫生比賽活動」；國立臺灣歷史博物館也在元旦連假首日（12\/30）為小朋友們舉辦動物搭火車及泡泡足球體驗等活動。\n\n元旦連假期間（12\/30-2024\/1\/1），總爺藝文中心將舉辦「2024 Happy總爺New藝兒，邀您元旦假期一起Happy New藝兒」活動；臺南正統鹿耳門聖母廟也有「Fun市集 跨年最嗨 玩樂鮮境」活動；柳營尖山埤渡假村的聖誕月入園優惠將持續至元旦當天結束（12\/4-2024\/1\/1），此外還有許多跨年度的特展值得參觀，適合全家大小一同歡度假期。\n\n【看日出】\n臺南左鎮區二寮是全臺灣海拔最低的觀日出勝地，被譽為「最接近城市的曙光」，可同時欣賞到青灰岩地形和剌竹景觀，觀景平臺更是精心設計可容納近兩千人的寬闊場域，可拍到壯麗的低海拔雲海。\n\n也可走訪左鎮草山制高點「308高地」以及草山唯一一座吊橋「要月吊橋」，飽覽月世界的壯麗山景，「左鎮化石園區」更適合大小朋友一起來體驗化石挖掘、河床化石觀察等多元互動裝置。\n\n【泡湯】\n冬天到臺南玩當然要到關子嶺泡湯！擁有「天下第一靈泉」美譽的關子嶺泥漿溫泉，最特別的就是灰黑色弱鹼性碳酸泉水，能夠放鬆身心、滋潤肌膚，也別忘了品嘗在地美食桶仔雞，或在175咖啡公路來杯東山咖啡，為這趟跨年臺南行注入活力。\n\n楠西區的龜丹溫泉水質清澈無味，屬於弱鹼性碳酸泉，俗稱美人湯，是臺南泡溫泉的另一種選擇。\n\n【賞梅】\n經過最近幾波冷空氣的洗禮，楠西區梅嶺的梅花也已開始綻放，可安排行程走訪梅嶺風景區的登山步道觀日出、看日落，品嚐梅子雞湯與養生薑黃雞，還有蜜餞、果乾、梅子醬等特產可選購。同樣在楠西區的景點還有玄空法寺、曾文水庫、永興吊橋，以及鹿陶洋江家古厝。\n\n【賞鳥】\n冬天到臺南就是要來找尋黑面琵鷺的蹤跡，除了七股區的潟湖、魚塭區、曾文溪口海埔地，還有學甲溼地生態園區以及安南區在海尾路綠道與山海圳國家綠道間的海尾寮魚塭區等。七股潟湖一帶也有被稱為魚鷹的鸕鶿出沒，歡迎大家搭乘娛樂漁筏賞鳥並遊覽潟湖。\n\n【臺南購物節】(活動至113\/3\/10)\n消費登錄抽獎活動持續至113年3月10日，民眾持有7月1日至113年3月10日在臺南市店家消費的發票或收據，累計消費每滿100元，至活動官網登錄即可產生1組抽獎序號、每組抽獎序號有1次中獎機會，於特約店家消費更可獲得2倍金額累計。活動更結合旅宿業者，推出「iShopping跨年加碼抽」，只要112年12月11日至113年1月28日入住購物節指定的旅宿業，在購物節活動登錄，住越多天，中獎機會越大。除了「週週抽iPhone15」、「月月抽黃金及機票」、「雙月 抽雙車」、「市民shopping專屬返現抽」，壓軸還有Toyota百萬油電車等超過600萬的大獎，還不趕快來臺南消費抽大獎！",
    "tags": "#觀旅 #跨年"
}