{
    "published": "2023-12-15",
    "title": "日本大阪光之饗宴唯一國際參展城市 黃偉哲市長點燈式邀日人台南400見",
    "department": "新聞及國際關係處國際關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607442",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年12月15日\n\n台南市2023年第五度受到大阪市政府邀請出展日本大阪光之饗宴，為向國際推廣2024台南400以及2024台灣燈會在台南等盛事，本次出展以台南舊城門小西門城(靖波門)結合台南400為主題設計台南燈區及台南觀光案內所。昨(14)日黃偉哲市長受邀與大阪市山本剛史副市長及萬國博覽會吉祥物共同按下光雕投影啟動鈕，迎來儀式最高潮，象徵本次光之文藝復興活動絢麗開展，為本次活動正式揭開序幕。\n\n台南市府團隊由黃偉哲市長率隊參加，市長親自向到場遊客介紹台南燈區設計意義並宣傳台南400。台北駐大阪經濟文化辦事處洪英傑處長及交通部觀光署駐大阪辦事處主任洪維良等人也到場參與。台南燈區以舊城門為主燈意象，延展綴有台南400紋飾之彩色燈牆特別設計，再次成功吸引現場民眾目光，黃偉哲市長也趁機邀請民眾明年2024台南再相聚!本次活動依主辦單位預估，將吸引2千萬人次。\n\n台南市長黃偉哲表示，這次是台南市第五度參加大阪光之文藝復興的出展。非常榮幸也很感謝大阪市政府的安排讓我有機會親自站上點燈儀式的舞台，讓台南市有機會將台南的燈節傳統帶到大阪市展現給各位民眾。希望各位能到台南燈區及案內所，了解台南的觀光資訊，在此代表台南市邀請各位好朋友，明年2024台南400歡迎到台南!最後祝本次大阪光之文藝復興燈展順利。\n\n台南市政府觀光旅遊局林國華局長表示，日本是本市國際觀光重要目標市場，為進一步在日本宣傳2024台南400以及台灣燈會在台南等盛事，本次展區的設計規劃以2024台南400、台灣燈會為重點。有別於以往於展區上方懸掛燈林的設計，本次台南燈區由俱有歷史意義之台南靖波門為意象發想的吉祥物西門君大型燈箱為中心，兩側延伸台南400紀念紋飾燈牆，如同西門君對往來的日本民眾伸出雙臂表達「台南400，歡迎來台南!」。\n\n台南燈區旁另外設置臨時台南觀光案內所，引進最新的即時互動科技，讓民眾能透過螢幕與西門君對話互動，帶給參與者如同超越時空之旅的體驗，更能對台南印象深刻。案內所內同時規劃了台南觀光推廣區，現場準備最新台南觀光行銷手冊及12種中日雙語版文宣摺頁，並提供台南400、2024台灣燈會等一系列活動資訊。期望透過本次參展，2024年實際帶來更多日本觀光客。\n\n台南市政府觀光旅遊局表示，2017年台南受邀參加大阪市政府舉辦的「大阪．光之饗宴」燈節活動，設立「光之廟埕」台南燈區，成功營造台南印象、打響口碑。2018年、2019年持續透過大阪燈節於西日本提高台南觀光旅遊話題關注度。2022年隨疫情緩解國境解封，台南市即再次與大阪市政府合作，用燈光牽起兩地之間情誼，透過媒體及一般民眾曝光，宣傳疫後台南觀光。\n\n2023年本市第五度受到大阪市政府邀請，為向國際推廣2024台南400以及2024台灣燈會在台南等盛事，規劃結合台南400為主題，設計台南燈區展示並舉辦台南觀光推介會等活動，期待透過燦爛絢麗的台南傳統手繪燈籠展示及有趣的推介活動，吸引日本民眾2024年至台南觀光旅遊，共同歡慶台南400。配合光之饗宴出展，觀旅局也規劃12月17日於大阪市中央公會堂舉辦台南觀光推介會，邀請日本民眾一起來認識台南，推介會將帶領民眾以台南北門鹽場所製之鹽親手製作屬於自己的400台南御守，講解製作過程同時帶入材料的旅遊故事或典故，希望大家邊作邊學愛上台南。\n\n日本為本市重點推廣的國際觀光客源國，觀旅局策略性規劃在日本不同地區參展及辦理推介活動。在日本人口最大的兩大城市，東京出展文總主辦之「TAIWAN PLUS 2023」，大阪則配合大阪市政府邀約出展大阪．光之饗宴2023活動。今年4月與仙台市合作推動台南仙台包機首航，促進台南旅遊產品在仙台市、山形市等東北地區縣市開發販賣。7月至群馬縣日本最大公路休息站道之驛前橋赤城設置觀光推介攤位。\n\n10月則首次於山口縣舉辦台南觀光推介展攤獲當地主要媒體yab山口朝日放送報導。未來希望有更多機會將本市的多元觀光情報傳遞給海外觀光客。除透海外推介會等宣傳，觀旅局也持續加強旅遊友善接待環境並以城市形象廣告提升台南在國際舞台的能見度，未來持續舉辦更多精彩的旅遊活動，歡迎國內外旅客前來體驗台南的豐富文化和獨特風情。想知道更多最新的台南觀光景點與活動，請持續關注「台南旅遊網」及「台南旅遊粉絲專頁」或電洽06-6353226查詢。\n\n【活動官網】https:\/\/www.hikari-kyoen.com\/tw\/renaissance\/\n【台南燈區】期間：12\/14（四）～12\/25（一）亮燈時間：17:00～22:00\n 舉辦地點：中之島公園 玫瑰園東側",
    "tags": "#大阪光之饗宴"
}