{
    "published": "2023-12-23",
    "title": "巨星齊聚「2024台南好Young」搖滾耶誕演唱會　12萬人共度璀燦夜晚",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608837",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：112年12月23日 10:00\n發稿人員：葉冠伶\n\n「讓台南在12月燃燒熱情！」2024年台南好Young跨年首場搖滾耶誕演唱會，今（23）日在南市府西側廣場登場，雖然氣溫仍低，中午就有近千人在排隊等進場，總計湧入超過12萬名的歌迷，把現場擠得水洩不通，連廣場周圍都站滿了人，有親子檔、情侶檔及三五好友結伴，都來感受溫馨的耶誕氣氛。\n\n市長黃偉哲也特地拿著自拍棒上台，拍下這歷史性的一刻，他並開心地表示，今天耶誔活動十分精彩，接下來還有永華和民治雙主場的跨年晚會，大家敬請期待，不要錯過。黃偉哲也不忘邀請大家持續到他的臉書敲碗明年晚會卡司，他會努力滿足大家，台南市議員沈家鳯、王宣貿、林冠維、李啟維、陳怡珍、沈震東也到場共襄盛舉。\n\n今日晚會首先由金曲樂團麋先生以「壞蛋」開場，拉開整晚的序幕，接著金曲最佳原住民語歌手葛西瓦「過站不停」，新加坡創作歌手文慧如「做你的太陽」，創作才子高爾宣「On My way」，告五人「披星戴月的想你」輪番上陣，高潮不斷。韓國女團MAMAMOO團員輝人WHEE IN一連五首歌曲，更是騷動全場；壓軸的迷幻王子林宥嘉從「殘酷月光」到「成全」，40分鐘完整演唱會等級表演，應證了黃偉哲市長說的「台南的耶誕跨年卡司，沒有最好，只有更好」。\n\n「今晚的節目，精不精采？！」「好不好看？！」黃偉哲說，雖然是大陸冷氣團來臨，相信今晚大家不只心情上，就連身體上，都是暖烘烘，熱情有勁。黃偉哲表示，「台南好Young」耶誕跨年系列活動深受各界肯定，儼然已成為知名品牌，儘管預算經費遠不如其他縣市，我們仍努力集結民間企業力量邀請高知名度藝人演出，不僅有台灣在地的人氣歌手，還有香港、日本、韓國、新加坡、荷蘭等國際藝人，就像剛剛大家都親眼目睹、親耳聽見的表演者，包括來自新加玻的藝人文慧如，荷蘭美聲Matin Hurkens，還有韓國女團MAMAMOO團員輝人WHEE IN。\n\n黃偉哲強調，除了今晚的「搖滾耶誕演唱會」，接下來，還有12月31日永華、新營雙行政中心同時跨年倒數，這也是縣市合併以來，首次兩地同步跨年活動，深具歷史意義。重磅卡司，分別有來自日本的時尚教主卡莉怪妞、韓流女神金世正攜師弟團VERIVERY來台南，創作天王周興哲、天團五堅情，金曲新人持修，跨演、歌、主持等三棲歌手李玉璽；率性女聲（格格）閻奕格；宅男女神（豆花妹）蔡黃汝；AcQUA源少年；VERA；還有雙金歌王歌后艾怡良、陳建瑋，超人氣創作才子婁峻碩在台南新營跨年。\n\n「這麼精彩的節目，這麼棒的卡司，忍心錯過嗎?」黃偉哲提醒大家，必須把跨年夜留給台南，尤其是今年跨年倒數後，就是拉開「臺南400」的重要序幕，明年新的開始，來台南「白天看蘭展、晚上賞燈會」。\n\n「2024台南耶誕跨年系列活動」首發場，果然一鳴驚人，從「壞蛋」，唱到「笨蛋」，因為「都是浪漫害的」，這是金曲樂團麋先生想跟粉絲說的，麋先生獨特的唱腔，迷人的曲風，成功拉開今晚搖滾耶誕演唱會的序幕；金曲最佳原住民語歌手的葛西瓦，最純、最深情的唱出「我愛你沒有辦法」，樸實卻誠意滿滿，台下粉絲也投以熱情掌聲「愛上了就是沒辦法」；新加坡創作歌手文慧如，從「同行」「陪到最後」「做你的太陽」到「Messed up」曲曲動聽，不虧是「億萬翻唱女神」；創作才子高爾宣展現饒舌搖滾唱功，從「Good Evening」「On My way」到Somebody Else」，台下尖叫聲不斷；荷蘭美聲Matin Hurkens帶來耶誕的祝福，願世界和平喜樂，十分應景。\n\n而當主持人說出超紅天團告五人登場時，等候多時的粉絲，尖叫加掌聲，隨即擺動身體，跟隨台上歌聲，「愛人錯過」「又到天黑」到「披星戴月的想你」，現場不陶醉都難；而韓國大勢女團MAMAMOO成員輝人WHEE IN登上台後，她熱情精采的演出加上悅耳的舞曲，不斷誘惑台下粉絲，現場宛如派對狂歡，輝人WHEE IN感謝粉絲們熱情的支持，也祝福大家耶誕快樂、新年快樂；壓軸的迷幻王子林宥嘉今年跨年唯一選擇在台南，滿滿40分鐘的演出，讓人流連忘返。\n\n主辦單位新聞及國際關係處指出，錯過今晚搖滾耶誕演唱會，只能等待31日的最後兩場演唱會了，且來台南跨年，還可以參加台南購物節活動，只要消費滿百發票登錄購物節就有機會參加抽獎，包括黃金一兩、Iphone14、雙人來回機票，除了週週抽、月月抽，大獎還有百萬油電車等著民眾帶回家，歡迎大家漫遊台南，來台南過耶誕、跨年倒數並一起迎接「臺南400」。\n\n2024台南市耶誕跨年系列活動，如下：\n台南好Young跨年晚會\n時間：12\/31晚上18:00-01:00\n地點：永華市政中心西側廣場\n金世正、卡莉怪妞、周興哲、五堅情、艾怡良、持修、VERIVERY、Tyson Yoshi、李玉璽、閻奕格、蔡黃汝、AcQUA源少年、VERA feat.呂植宇、大支、JADE、未來少女-紫月光\n\n南瀛跨年晚會\n12\/31晚上19：00-24：00\n地點：新營南瀛綠都心公園\n艾怡良、陳建瑋、康康、婁峻碩、康康、張語噥、鄭心慈、范范(范庭瑜)、林逸欣、張雅涵、張庭瑚、潤少、影子計畫、張羽靚、六庫樂團。\n\n詳情請上「2024台南好Young-耶誕跨年系列活動」官網或粉專查詢。\n官方網站：https:\/\/tainanyoung.com.tw \/\n粉絲專頁：https:\/\/www.facebook.com\/tainanyoungdec \/",
    "tags": "#耶誕演唱會"
}