{
    "published": "2023-12-26",
    "title": "臺南市113年公告土地現值及公告地價評定通過，公告土地現值較112年上漲3.65%，公告地價較111年上漲5.62%",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8609133",
    "content": "發稿單位：地政局\n發稿時間：112年12月26日11:50\n\n臺南市113年公告土地現值及公告地價，經地價及標準地價評議委員會評定通過，公告土地現值較112年上漲3.65%；公告地價則較111年上漲5.62%。新光三越中山店，以公告土地現值每平方公尺34萬5千元（每坪約為114萬元），第七度蟬連全市地王。\n\n臺南市長黃偉哲表示，本市推動之重大開發區發展有成，例如麻豆工業區市地重劃案、南科特定區區段徵收案、南臺南車站副都心區段徵收案、臺南市永康區新設鹽行國中暨附近地區區段徵收案及永康物流及轉運專區市地重劃案等，新闢各項公共設施如臺南都會區北外環道路、臺南鐵路地下化工程，產業面如南科三期擴建、新市產業園區招商進駐等，整體發展前景佳，帶動各項工商產業及房地產市場蓬勃發展，使臺南市不動產交易熱絡，產業發展及都市環境有感提升，須合理調整公告土地現值及公告地價，以適度反映市場交易價格的變動，同時兼顧公平及民眾負擔。\n\n根據地政局統計，113年地價作業調查期間（111年9月2日至112年9月1日），全市一般正常交易價格漲幅約3.41%，為適時反應市價變動狀況及兼顧稅賦負擔合理化，地價評議委員會綜合考量衡酌後，評定全市113年公告現值含整體開發區專案平均調幅為3.65%，其中一般土地公告現值調整2.85%。臺南市「地王」仍由位處中山路、民族路及西華南街路口的商業區(新光三越中山店)蟬連，公告現值為每平方公尺34萬5千元（每坪約為114萬元），「地后」則位於西門路一段的商業區(新光三越新天地店)，公告現值為每平方公尺32萬9千元（每坪約為109萬元）。全市調整結果，將於明（113）年1月1日公告。\n\n臺南市的土地價格各地區差異頗大，公告現值漲幅較大的地區分別為麻豆區(6.19%)、善化區(5.77%)、歸仁區(5.60%)及新市區(5.03%)。調幅較高的區段主要為市地重劃、區段徵收等新興開發地區，近期開發完成後其公告現值占一般正常交易價格比例仍未達9成。整體而言，本次調整針對一般地區緩漲，對於開發區交易熱絡、市價上漲較多的地區則給予較大漲幅，以實現賦稅公平。\n\n地政局長陳淑美進一步說明，本次公告地價含整體開發區專案的平均調幅5.62%，其中不含開發區土地平均公告地價調幅為4.09%，主要反應公共建設完善、環境改善、土地使用分區變更帶來的價值提升與地方繁榮的效應，一般民眾自用住宅用地地價稅增加不多。公告地價漲幅較大地區分別為歸仁區(14.12%)、永康區(12.08%)及善化區(11.23%)，主要因高鐵特定區、永康鹽行國中區段徵收區及南科地區等開發區，因開發完成區內土地交易熱絡，帶動區域房地產交易價格提升，且該3個行政區公告地價占一般正常交易價格比例仍遠低於全市平均值。而公告地價占一般正常交易價格比較高地區的龍崎區、楠西區、學甲區、北門區及東山區，則公告地價持平或調幅較小。在綜合考量臺南市整體不動產市場發展趨勢、社會經濟情勢、財政稅收，及兼顧民眾稅負公平性、合理性及負擔能力下，全市13,718個地價區段中，調漲的區段7,272個，調降的區段數25個及持平的區段數6,421個。\n\n地政局表示，「公告土地現值」為土地增值稅課稅基礎，依規定每年公告調整1次，無產權移轉時對地主不生影響，適度提高有利於落實漲價歸公政策；而「公告地價」是民眾申報地價之參考，每2年重新規定地價1次。依規定於113年1月1日公告後，民眾可在113年1月31日前至土地所在地之各地政事務所，按公告地價的80%至120%自行申報地價，亦可使用自然人憑證至內政部地政司數位櫃台（https:\/\/dc.land.moi.gov.tw\/）線上申報，屆期未申報者統一逕以公告地價80%為申報地價，並據以核課地價稅。各地所正加緊各宗土地價格核算作業中，民眾如需查詢113年公告土地現值及公告地價，請於113年1月1日公告後，至臺南市地政局網站（https:\/\/land-query.tainan.gov.tw\/query\/rwd\/valueprice.jsp?menu=false）查詢，另外為避免大量查詢導致系統當機，民眾如有大量下載最新地價資料需求者，本局將同步公開於臺南市政府政府資料開放平台(https:\/\/data.tainan.gov.tw\/)供民眾下載，歡迎多加利用。",
    "tags": "#地政 #公告土地現值 #公告地價 #地價及標準地價評議委員會"
}