{
    "published": "2023-12-06",
    "title": "臺南民政局年終記者會｜積極推動民政業務 增進為民服務品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8605983",
    "content": "發稿單位：民政局\n發稿日期：112年12月6日\n\n2023新冠肺炎疫情趨緩，正當民眾生活逐漸回歸正常之際，登革熱疫情卻趨嚴峻，民政局除全力配合支援防疫工作外，民政團隊亦積極推動各項民政業務，包括興建及活化各區里活動中心、提高鄰長工作慰勞金及生育獎勵金、辦理聯合婚禮及推廣環保自然葬等，另辦理民安萬安結合漢光演習獲3特優、殯葬管理業務評量亦獲內政部評量優等佳績，更統籌市府各局處全力辦理2023國慶晚會，成果相當豐碩。\n\n為推動人文藝術發展、發展地區及社會福利，推動活動中心興建，以服務鄰近里民及提供良好活動空間；為強化活動中心的管理與活化，透過社區參與及導入，辦理才藝嘉年華活動及市民學苑課程，以提升活動中心使用率，另投入資源充實活動中心軟硬體設施，讓在地活動中心發揮多元功能。今年度「新營區多功能聯合里民(民生里、三仙里、新南里、新北里)活動中心」及「永康區多功能活動中心」已陸續落成啟用，近期「東山區東中里、東正里、東山里聯合活動中心」亦即將落成，敬請市民朋友拭目以待。\n\n鄰長長期在第一線為民服務、耕耘付出，是促進地方發展的重要推手，因此，為感謝鄰長為民服務的精神，肯定鄰長的認真付出，市府於110年整合發放鄰長工作慰勞金每人每年5,000元，並於112年提高為每人每年6,000元，讓鄰長在地方服務時可以彈性運用，更期盼所有鄰長們能持續協助市府推動政策，扮演與民眾溝通的橋樑，攜手協力為市民打造一個幸福宜居的台南。\n\n2023年國慶晚會於112年10月8日假空軍台南基地舉辦，由總統蔡英文親臨主持，歸國僑胞及各區民眾熱烈參與共計1萬人，今年晚會以「民主台灣 堅韌永續」為主題，邀請國內外知名藝人精彩演出，另在舞台週邊同時展示IDF戰機、C130運輸機等各式空軍武器裝備，讓民眾充分感受到國軍官兵保家衛國的決心。本年度晚會由市府民政局統籌市府各局處全力投入，從場地規劃、舞台設置、到交通接駁、禮賓服務等工作，逐步克服困難，促使活動圓滿成功，獲得各界肯定，同時藉由本次晚會活動，將臺南的進步與成果，展現在歸國僑胞面前，也讓市民們看到臺南的蛻變。\n\n臺南市112年聯合婚禮於11月18日首度在山上花園水道博物館浪漫登場，市府民政局精心規劃系列婚禮活動，以「臻愛臺南 攜手相伴」為主題，佈置許多浪漫的場景，由黃市長親自擔任證婚人，為參與的新人們宣讀結婚誓詞，見證50對新人的浪漫愛情故事。參與聯合婚禮新人皆可獲得市府貼心準備的八樣結婚賀禮，包括精美行李箱、好孕鏟、雙雙對對紀念杯、親密浴巾禮盒、主題環保杯提袋、小米磚、主題杯墊、甜蜜菓叉等精美禮品，黃市長更加碼幸福好禮摸彩，讓現場新人中獎率100%，象徵「幸福滿載 甜蜜滿分」！獎項包含55吋液晶電視、變頻冰箱、洗衣機、Dyson吹風機、眾多家電及萬元現金禮券等多達53項的實用禮品，讓現場新人留下美好的回憶。  \n\n市府為慰勞產婦及新生兒的恭喜及祝福，112年度生育獎勵金為產婦生產之第1名及第2名新生兒新臺幣20,000元；第3名、第4名新生兒新臺幣3萬元；第5名以後之新生兒每名新臺幣5萬元。截至112年10月底受惠產婦計7,831人，合計發出新臺幣1億6,479萬2,000元。\n\n市長上任以來積極推動環保自然葬，提供民眾更完善及多元化的選擇，「大內生命紀念園區」及「仁德中洲環保自然葬園區」分別於103年及110年設置啟用，截至112年11月底植存數分別為5,251件及2,855件，本市累積總數達8,106件。市府民政局於110年起推行海葬優惠措施，112年訂定海域實施骨灰拋灑補助作業計畫，補助個案新臺幣一萬五千元，海葬人數自往年最多3位，111及112年皆提升至25位，環保自然葬人數占本市死亡人口比例從103年的1%，111年提升至10%，足見推廣有成，簡葬、節葬、環保的新殯葬文化已逐漸被民眾所接受，在保留慎終追遠傳統下，兼顧殯葬多元化、環境保護及永續經營。\n\n臺南市首創民安9號演習配合國軍漢光39號演習並結合軍民聯合防空(萬安46號)演習於112年7月25日假安平國中（兵棋推演）、安平商港（實作演練）、安平區公所、雅樂軒酒店及億載國小（萬安46號演習）辦理，演習結合市府團隊、民間組織與國軍單位，超過1300餘人投入，民安9號演習「兵棋推演」、「綜合實作」及軍民聯合防空（萬安46號）演習，演習成績業經評定公布，本府榮獲三項特優，為全國唯一榮獲三冠王的殊榮，並獲頒行政院獎狀。",
    "tags": "#民政局"
}