{
    "published": "2023-12-14",
    "title": "「教育，沒有局外人」-2023南市教育局年終成果發表會",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607319",
    "content": "發稿單位：教育局\n發稿時間：112年12月14日13:55\n\n臺南市政府教育局12月14日召開：「教育，沒有局外人-2023臺南市政府教育局年終成果發表會」，邀請校長、教師及家長等團體代表及學生代表共同參與，強調「教育，沒有局外人」，不分你我，沒有城鄉差距，大家共同努力，讓教育更公平、卓越、多元與包容。鄭新輝局長表示，在黃偉哲市長的支持下，教育局持續以「扎根基礎，迎向未來:點亮每個孩子心中的希望」為願景，擘劃教育政策目標，為孩子「閃亮開局」:扎根基本學力、培養美學創思力、問題解決力、智慧科技力、全球溝通力。\n\n記者會上透過影片呈現在教育領域中不同奉獻者的付出，包括廚工媽媽在央廚為孩子準備健康美味的營養午餐、家長擔任交通導護志工守護學童安全、校長為學校工程驗收把關、教師以最新科技傳授學生知識，影片中的人物走出畫面，與鄭新輝局長一起揭示「閃亮開局」、「宏觀格局」、「創意新局」、「卓越賽局」、「未來布局」等教育成果，象徵教育團隊共同為臺南的教育努力，攜手合作為孩子「開創新局」，邁向更好的未來。最後大家一起立下「當責宣言」，共同為實現教育的承諾，攜手向前。\n\n南市的教育在所有團隊的努力表現亮眼，在多項教育評比中也名列前茅，《遠見雜誌》「2023縣市總體競爭力大調查」-「教育與文化」全國第二名、《天下雜誌》「2023永續幸福城市大調查」-文教力六都第二名及樂齡文教力六都第一名、《食力foodNEXT》「2023食育力城市大調查」-「教育與文化」全國第一名。\n\n在「卓越賽局」-重要得獎紀錄方面：包括榮獲全國首座適性教學績優縣市獎、教育部教學卓越獎1金1銀、教育部閱讀磐石獎2校1師、全國科展2金1銅3佳作5特別獎、教育部海洋教育推手-地方政府獎、推動海洋教育成果特優、亞太暨臺灣永續行動銀牌獎、中輟輔導工作獲選績優單位、健康促進學校特優縣市卓越獎、國家卓越建設獎4校獲獎、建築園冶獎4校獲獎；教育部校園資訊基礎環境連續10年特優、教育部數位學習深耕計畫學校入選校數全國第一、「課程實施推廣獎」獲獎校數全國第一等。\n\n在「宏觀格局」-硬體建設力亮點方面：「營養午餐．中央廚房好吃健康」，爭取5.6億元新建5校、擴建20校中央廚房，自辦廚房學校達104校，其中56校為央廚供應鄰近161所偏鄉小校，聯合供餐比率達77%，自辦午餐與聯合供餐比例六都第一。「安心好學．通學步道品質改善」，112年度已核定21校18案總金額逾2.8億元。「美感環境．優質校園嶄新面貌」，投入1.8億整建242間老舊廁所、3億新設校園兒童遊戲場及後續定期檢驗。「安全校園．學習環境有我守護」，投入3,815萬元加強全市校園死角監控、5,781萬元改善全市學校老舊鐵門、5,113萬元改善195校校園路面。「結構強化．打造安全教學場域」，109~112年度挹注經費近17.7億整建141棟校舍。「節能減碳．落實綠能低碳校園」，校校光電屋頂、96校光電球場、54座光電車棚。「5G新科技．XR數位共學新體驗」，有10校為教育部5G示範學校，發展「VR與教育元宇宙」融入教學模式、10校建立「數位共學中心」結合虛擬實境VR與直播，服務偏鄉學校線上課程；數位學習教師增能-執行率全國第一；數位學習精進重點學校增至36校。\n\n在「宏觀格局」-教學軟實力亮點方面：「貼心照顧．課後留園家長安心」，全面延長公幼課後留園到下午6點，寒暑假服務不中斷，每小時繳費不超過50元。「科技領航．機器人教育接軌國際」，推動機器人教育中程計畫。「人工智慧．擁抱AI教育浪潮」，公私協力扎根偏鄉AI及程式教育、普及學生運算思維力；「科技X SDGs」數位深耕實施學校入選校數全國第一；數位深耕「課程實施推廣獎」獲獎校數全國第一。「數位學習‧融入課中差異化教學」，國中小共150校參與；教師入校陪伴備觀議課專業成長148校；專家教師分享課堂實踐50場。「普特共融．普師貼近特教生需求」，普師特教專業增能平台上線，提升普師特教專業知能。「接軌國際．全國雙語教育火車頭」，全國首推「雙語學校倍增計畫」，雙語教學專家教師入校協作諮詢。「幸福樂齡‧樂齡文教力六都第一」，樂齡學習中心連續8年獲教育部評鑑優等。「幸福陪伴．家庭教育由愛啟程」，辦理1千多場家庭教育課程及活動，近4萬人次參加；補助168校社區生活營校園輔導活動、30校夜光天使點燈專案計畫。\n\n在「創意新局」-教育創新方面：「領先全國．PBL專題式學習課程」，PBL參與學校比例全國最高。「健康福利．教師身心關懷守護」，提高教師兼行政未休假加班費天數、校(園)長健檢補助費加碼、教師諮商服務逐年調高。「全面翻新．打造沉浸天文體驗」爭取4,285萬元更新天文館常設展。「食農教育．體驗學習『食』在健康」，全市共281校參與健康體適能與飲食教育行動計畫、全面推動餐前5分鐘營養教育、擴大辦理食農體驗。「資源整合．偏遠學校跨校合作」，112學年度共15組30校資源整合提升同儕學習，推動課中差異化教學，成功經驗將推廣全市。\n\n「未來布局」-未來展望方面：包括迎接「臺南400教育的時空旅行」主題展、主辦2024台灣燈會全國花燈競賽；新設校九份子國中小二期、沙崙K12雙語學校、蓮潭國中小二期等校舍工程陸續進行；「環境優化．前瞻永續教學設施」持續建置水擦黑板、智慧型觸控大電視、擴大校園路平計畫、全面更換省電燈具等。「職安諮詢．守護教職員工健康」，領先試辦補助學校自行特約專業醫療機構辦理職安健檢、特約職安護理師每月到校2次臨場健康管理諮詢。\n\n鄭新輝局長表示，新的一年將持續以共同的願景和目標，結合校長、教師、家長與民間團體的力量，用最大的熱情與專業，齊心打造臺南教育新風貌，讓每個孩子都能受到關照、有自信地開創新局。",
    "tags": "#教育 #施政成果"
}