{
    "published": "2023-12-25",
    "title": "推動數據治理、發展創新應用成果豐碩，臺南屢獲國內外各大獎項肯定",
    "department": "臺南市政府智慧發展中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8608950",
    "content": "　　臺南市政府智慧發展中心致力推動城市數據治理、發展智慧創新服務，榮獲2023年亞太資訊服務業組織(ASOCIO)數位政府獎、2023 IDC未來企業大獎「智慧城市類別-最佳市民福祉獎」及「智慧城市類別-最佳互連城市獎」、2023年智慧城市創新應用獎等獎項，成果相當豐碩。\n\n　　黃偉哲市長表示，城市治理涉及層面非常廣泛且深入，城市問題的發生在各層面環環相扣，借重數位科技工具來進行跨領域數據整合分析，更能有效地管理城市。臺南市能在城市數據治理、智慧創新服務上屢獲國內外肯定，除表示數位科技應用的重要性外，也顯示臺南市目前推動是走在正確的方向上。\n\n研究發展考核委員會陳淑姿主委表示，成立臺南城市大數據中心是智慧發展中心持續努力的目標，對內將強化城市數據交換整合平台操作性與強韌性、辦理跨機關單位需求訪談與輔導、創新數據應用工作坊。對外則推動智慧應用服務安全可靠升級，促使城市往數位共融與安全的方向發展。\n\n1. 城市數據治理\n\n　　推動臺南城市大數據中心，以城市級資料匯流中心為目標，匯集跨公私部門城市數據，逐步達成城市自主感知的願景，榮獲2023年亞太資訊服務業組織(ASOCIO)數位政府獎。今年度完成城市3D數據平台建置，經由物聯網設備數據及整合地理資訊3D圖台技術，串接地政司國家三維底圖，讓數據視覺展示從平面延伸至立面，後續持續推動往數位孿生城市發展。\n\n　　持續與中央部會合作，經由T-Road平台協助臺南市府各機關與中央部會的資料對接，以安全機制完成資料流通，提升業務流程效率。如因應登革熱疫情，在城市數據交換整合平台的資源基礎上，快速協助登革熱防治中心以API(Application Interface)形式將7項疫情數據開放流通，促使外部專家學者經由數據分析給予防疫策略建議。\n\n2. 智慧創新服務升級\n\n　　推出降低使用門檻的AI平台，成功在人流辨識、車流辨識、口罩配戴及社交距離偵測等不同應用領域驗證AI的快速導入，相較於傳統專案可大幅縮短開發驗證時程，並獲得2023年智慧城市創新應用獎殊榮。此外，也更進一步與警察局、文化局等機關合作，在違規停車分析、景點人流分析等業務上進行影像AI辨識試驗，即時支援市政決策並有效掌握城市脈動。\n\n　　「臺南共照雲」榮獲2023 IDC未來企業大獎「智慧城市類別-最佳市民福祉獎」，其率先運用科技關懷確診者，大幅加速居家派案作業，隨著疫情逐漸平穩、防疫階段性任務完成後轉型為線上預約癌症篩檢、健康數據量測等服務。\n\n　　「第二期智慧路邊停車計費系統BOT案」榮獲2023 IDC未來企業大獎「智慧城市類別-最佳互連城市獎」雙獎殊榮，其率全國之先採用促參BOT方式建置，導入民間最新科技與管理模式，提高周轉率來增加停車格位供給。市府與產業共同投入創新智慧城市解決方案試煉，不僅帶給民眾友善、便捷的生活品質，更塑造城市科技治理的典範。\n\n3. 資安全面升級，強化資安人才培訓\n\n　　為強化臺南市府及所屬資安防護能量，智慧發展中心爭取中央預算補助達2,500萬，並全力投注在資訊資源向上集中、精進資安防護能量、辦理紅藍軍攻防演練等項目上。\n\n　　在資訊資源向上集中項目上，已完成臺南市37區公所、消防局3個大隊、動保處、漁港所等機關單位，後續將持續向上集中消防局4個大隊、職安健康處及文化資產管理處等資訊資源，以解決基層機關資安防護能量的不足，同時強化對其資訊資源的安全管控。\n\n　　提升在地資安人才量能也是一個非常迫切的項目，因此2023年辦理雲嘉嘉南區域縣市政府及產學界資安人才培訓共計160人次，以及在沙崙資安科技園區資源支持下舉辦紅藍軍攻防演練，結合產官學來加強在地資安人才的實務體驗。\n\n4. 未來規劃發展，創造數據治理新篇章\n\n　　無人機應用領域雖日趨廣泛，但囿於法規與技術下，無人機任務執行還是會在時間與空間上受到限制，因此推動自主無人機技術發展計畫，期盼能促使更多元深入的應用類型發展，整體計劃預計將在2024年發展無人機平台通信標準（通報機制）與無人機任務管理平台，後續評估申請中央數位創新實驗沙盒（場域限定創新試驗），推動超視距自主無人機試驗，擴大城市巡檢範圍、提升巡檢效率的可能性。\n\n　　建立臺南城市大數據中心，2024年將規劃建置實體空間，展示主題式動態資訊牆，以即時反應各種施政所需的整合性資訊，並且持續強化本平台資料中介與流通的韌性機制，擴展跨域且多元異質資料整合，豐富城市事件管理機制，作為城市數據治理、智慧服務升級的基石。\n\n新聞聯絡人主任 陳冠中 3901274 0982-033933高級分析師 許育誠 2991111轉8741",
    "tags": "#城市數據治理 #數位政府獎 #最佳市民福祉獎 #最佳互連城市獎"
}