{
    "published": "2023-12-17",
    "title": "客家多元創意呈現，共築在地客家語言文化永續環境",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8607633",
    "content": "發稿單位：客家事務委員會\n發稿時間：112年12月17日13:30\n\n臺南市政府客家事務委員會12月17日舉行「臺南客家報告暨音樂賞析活動」，為加強宣導於客家語言文化保有推廣的重要性，以「客家多元創意呈現，共築在地客家語言文化永續環境」為主題，分二梯次於12月17日、24日分別在鹽水區台灣詩路及新化區葉陶楊坊向客家鄉親報告112年施政及未來工作重點。\n\n客委會主委古秀妃表示，客委會成立後積極推動客語教學，從幼兒、學童、青年至成人各階段全面鼓勵及推廣客語教育，並結合節慶信仰創意行銷客家文化，發掘更多臺南在地客家人物故事。同時建構客底與客家族群關係互動交流模式，提升整體社會多元族群認知，推動族群主流化，辦理「臺南市政府客家事務推動會報」，強化施政總體規劃時亦能兼具客家政策思維，確保在地客家語言文化永續發展。\n\n營造講客友善環境，強化客語扎根力道\n為推廣客家語言文化，辦理112年客語深根服務計畫，開辦客語能力認證班、客家語言文化推廣班及客語師資專業知能研習等系列線上及實體課程共37班；並積極輔導市民參與各級客語認證。同時，為強化客語向下扎根政策，促進幼兒學習客語，112年委託本市11所幼兒園辦理幼兒客家語言文化推廣計畫，共計688人參與。\n\n此外，為營造友善客語環境，南市府積極拓展公事客語無障礙環境服務，112年於本府民治市政中心、臺南市立醫院、南區區公所、中西區衛生所、臺南地政等服務據點設立客語臨櫃服務，計14名客語服務人員駐點提供客語諮詢及導覽等服務。\n\n另本市108年起配合中央政策建構客家伯公照護網，鼓勵本市各關懷據點申請設置伯公照護站，結合社區長期照護政策及資源，委託辦理客家語言、歌謠、美食及手作等客家文化加值服務及老幼同樂活動，提供客家長者妥善的關懷與照護服務。本市112年設置20站伯公照護站，辦理192場客家文化活動及53場老幼同樂活動，約5,553人次參與。\n\n凝聚客家文化認同，形塑客家節慶意象\n為凝聚客家文化認同，提升臺南客家文化活動量能及能見度，客委會成立後積極跨域結合各類活動，112年2月21日於六合境大埔福德祠辦理伯公生慶典活動，透過傳統祭祀禮法，喚起年輕世代對客家信仰文化的重視，吸引逾300人次參加，亦藉此分享客家信仰文化的價值，促進族群間相互了解。\n\n自110年起連續2年辦理「客家行動節」，112年改以藝術節形式持續推廣客家文化，訂於同年10月28日於水交社文化園區辦理「2023臺南客家藝術節」，活動安排兒童劇、客家音樂及街頭藝人演出，規劃手手市集及親子活動，並於11月4日起連續二個週末於本市仁德、新化、安南及歸仁等4區展開劇團巡演，吸引逾800人次參加。\n\n此外，112年舉辦「臺南限定－客家人&times;客家美食&times;客家故事」系列活動，結合端午節、中秋節及冬至等三大節慶，分別以「嚐盡南北粽」、「飄洋過海客家味－馬來西亞客家美食」、「吃粄圓來團圓－客家湯圓好滋味」為主題，探索不同族群的飲食文化，增進對異文化的認知與欣賞，體現對於多元族群的尊重與重視。\n\n創新育成客家青年培力，強化客家青年公共參與\n而為強化客家青年公共參與，辦理客家青年輔導員培訓，以大專青年為主力，帶領兒童進行營隊的活動與教學。112年培訓21名青年輔導員，透過實踐過程增進青年思考與解決問題的能力，負責客家好小子冬夏令營230名學童隊輔工作，根植多元文化概念，拉近客家與其他族群的距離。\n\n建構府城客家人文地圖，加深臺南客家文化認同\n為詮釋臺南在地客家之文化百態和人文樣貌，南市府112年以臺南東山客家人物及歷史為主題，與國內出版社合作出版「東山流轉」繪本，並於12月22日辦理新書發表會。繪本除描述東山地區文史人物及事件，亦呈現客家人移墾臺灣的歷史足跡；另拍攝4支「臺南客家人」具歷史人文的影像紀錄，期能激盪出更加多元豐富的社會關懷和思維，加深臺南客家的文化認同和定位。\n\n客家聚落創生環境營造，結合在地特色活動，活絡地方經濟\n112年「臺南桐花祭」於楠西梅嶺大湖桶桐花步道休憩區辦理，以伯公祭儀搭配客家傳統八音揭開序幕，並安排「花樹下不插電音樂會」、梅酒DIY及在地小農市集等活動，花季期間計逾2,000人次參與；另結合賞桐、鹿陶洋江家古厝文史導覽及楠西區特色景點辦理二路線之「桐花小旅行」，帶領266名民眾走訪楠西、東山客底聚落及鄰近特色景點。\n\n「客底」源自「福佬客」，是客家族群融入福佬社群的過程中，逐漸在地化的少數群體，雖具客家血緣，但已不會說客語。為提升臺南市整體社會多元族群認知及客底族群自我覺察，該府與客家委員會共同辦理「111-112年臺南市客家風華再起計畫」，以該市白河區頭前溪流域為主軸脈絡，結合在地社區、文史社團及鄰近區域學校，共同探索、認識及推動在地客底文化發展，計1,659人次參加。\n\n多元族群交流，促進族群關係和諧\n112年3月錄製台灣文化大學辦理之「台灣待法定原住民族的復名復權運動」與「南高屏地區平埔原住民『祀壺文化欉』的現況調查」二項族群主流化相關課程；同年6月辦理族群主流化培力工作坊研習，講授「族群關係與族群政策」及「個人與社會的動態關係：階級\/性別\/族群觀點」二項主題課程，強化本府公務同仁族群主流化思維及族群敏感度，共計127名學員參與研習。課程皆製作為數位影片，上架至「e等公務園+學習平臺」供市民共同學習，提升大眾族群平等觀念。\n\n112年7月至9月於本市客家文化會館及南瀛客家文化會館舉辦一系列多元族群樂學活動，推廣客家語言文化，規劃「體驗樂學」及「府城客藝」等子項目，內容包含體驗手作、定向越野體驗、藝文展覽及客家技藝研習等系列活動，共吸引1,937人次參與活動。\n\n為促進客家語言及文化永續發展，展現客家創新活力，提升施政績效，112年整合市府各局、處(會)行政資源，成立「臺南市政府客家事務推動會報」，並於同年9月18日召開首次推動會報，訂定執行具體措施及目標，協助客家事務推動。除持續推動臺南市客家整體發展，亦將更積極推動族群主流化，結合在地客家社團、社區、各級學校、客語薪傳師、大專院校及民間企業共同推展客家事務，全面共築大臺南地區在地客家語言文化永續環境。",
    "tags": "#客家 #施政成果"
}