{
    "published": "2023-12-08",
    "title": "多元文化共榮 移居宜居臺南",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8606438",
    "content": "發稿單位：原住民事務委員會\n發稿日期：112年12月8日\n\n臺南市政府原住民族事務委員會今年以「多元文化共榮 移居宜居臺南」為主軸，持續推展本市原住民族群事務，精進相關政策，陪伴族人並給予更全面的扶持；主任委員白惠蘭Salau Kaljimuran主任委員表示：「本會今年成果亮點，首先於重大工程方面今年成功向中央原民會爭取「北頭洋聚落綜合服務中心」工程經費補助；福利服務方面推出行動驗光車服務，強化原鄉聚落服務可進性；而產業發展方面，持續辦理多場次市集活動，提供原住民族業者行銷平台；未來將以「掌握人口結構脈絡」、「提供族語學習管道」、「營造文化生活環境」、「健康維護關懷照護」及「建立產業經濟連結」5大面向，掌握本市族人需求，提供更全面的服務。」\n\n(一) 掌握人口結構脈絡\n　　\n本市原住民人口截至今年11月已達9,177人，其中以阿美族、排灣族及布農族為多數，佔本市原住民人口75% (阿美族3,006人、排灣族2,726人、布農族1,232人)；而臺南原民會持續宣導並鼓勵本市族人辦理「熟註記」及「回復傳統名字，提供本市族人展現自我身分認同的管道，截至今年11月「熟註記」人數突破四千大關，計4,047人，且從112年12月1日起，開放本市族人依自我族群認同，向戶政事務所提出族別註記申請；另原住民族人回復傳統名字共計84人登記，8人以傳統姓名辦理出生登記，207人登記並列傳統姓名羅馬拼音。\n\n(二) 提供族語學習管道\n\n在族語傳承方面，為改善本市族語師資不足且高齡化狀況，並加強族語學習奠基，持續推動「登高計畫」及「墩苗計畫」。其中，「登高計畫」今年開設阿美族語、布農族語中高級認證班，培育11名學員，以輔導考取中高級認證為階段性目標，期能通過高級認證，成為儲備族語師資；而「墩苗計畫」方面，委託崑山科技大學辦理，今年有6名墩苗員通過考核，並安排至本市幼兒園帶領族語文化活動，目前已進入第二屆墩苗計畫，招收7名學員，期能培育更多臺南市幼兒族語文化推廣人才。\n\n在推動札哈木部落大學方面，為提供族人終身學習、文化推廣的重要平台，今年推出文化、族語、數位等32門多樣課程，辦理科技、親子、環境及性別教育等24場多元體驗活動，並與本市7所社區大學合作辦理26門課程外，也培育3位新進講師及3位新進助教，期望未來培育更多在地人才，傳承原住民文化。\n\n(三)營造文化生活環境\n\n在文化推廣部分，今年舉辦「南青派對」整合各大專原資中心以動靜態成果展演呈現；「《ari踩街趣》樂舞嘉年華活動」邀請市民歡慶原住民族日；「原聲雅韻文化節暨族群音樂會」呈現本市各原住民族群多元文化風貌；「深耕收穫在臺南─原住民族教育文化聯合成果展」則展示本年度原住民文化教育豐碩成果，提供族人及市民朋友們認識及體驗本市原住民文化；而本市原住民文化會館作為原住民族文化教育交流平台，積極推動文化活動，今年共辦理10場展覽及49場教育推廣課程，參與人次高達11萬5,403人次，且年度評鑑自2018年起，連5年獲得甲等以上佳績。\n\n在平埔族群文化永續發展方面，規劃於本市佳里區建置北頭洋聚落綜合服務中心，目前已完成設計規劃，準備邁入工成階段，並已爭取到中央原民會同意補助工程經費計6,831萬9,999元，期望服務中心成為聚落在地文化保存及文化教育之場域。另持續辦理KUVA活絡聚落計畫及平埔族群聚落活力計畫，其中KUVA活絡聚落計畫補助6個本市平埔族群社區發展協會進行聚落文化調查外，也補助3個協會執行商品研發；而平埔族群聚落活力計畫則是輔導官田番仔田聚落及左鎮菜寮聚落，進行聚落文化復振與推廣，營造民族生活環境及培育聚落營造人才。\n\n(四)健康維護關懷照護\n　　\n「臺南市原住民家戶關懷服務與陪伴計畫」、「原住民族文化健康站」及「敬老三好政策」三管齊下，提供完善社會福利服務。其中，家戶關懷服務與陪伴計畫方面，今年臺南原民會強化服務團隊，由2名督導及7名社工員主動關懷弱勢族人，協助申請各項扶助，截至今年11月，共計7,577人次受益；而本市設有大光文化健康站及南原文化健康站，提供原住民長者適切服務，截至今年11月，2站共服務7,337人次；而敬老三好政策方面，為促進原住民長者健康，並預防健康風險，持續辦理原住民長者假牙裝置、健康檢查及老花配鏡，截至今年11月共計53位長者受惠\n\n(五)建立產業經濟連結\n\n持續執行「Tabe札哈木樂原」通路據點整合計畫，新建Tabe札哈木樂原(原住民創意發展中心)，打造南臺灣原住民產業展銷通路據點，建築主體工程進度已達70%；為提升品牌能見度並建構原住民族特色商品行銷通路，持續委託專業團隊執行，輔導15家原住民業者，協助產品研發及行銷，今年辦理15場市集設攤活動，有2萬4,389人參與，攤商收入總計82萬4,460元。另為協助族人創業發展，輔導本市族人申辦原住民族綜合發展基金貸款，今年輔導20件，共核貸540萬元；同時也補助經濟弱勢族人建購及修繕住宅，今年補助16戶原住民家戶，共補助292萬8,000元。\n\n最後，白惠蘭Salau Kaljimuran主任委員表示，不論是法定原住民或市定原住民，皆為原住民的一份子，本府將持續提供完善生活扶持、傳承語言文化，展現本市族群共榮多元的原住民族文化，實踐市長「移居、宜居」的第二故鄉政策，使族人在臺南安居樂業。",
    "tags": "#多元文化"
}