{
    "published": "2023-12-21",
    "title": "南市災防成效斐然 市長黃偉哲打造韌性城市 建構安全家園",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8608360",
    "content": "發稿單位：災害防救辦\n發稿日期：112年12月21日\n\n「做得更好、過得更好」是臺南市長黃偉哲對市民鄉親的承諾，也是對市政建設的期許，回顧今(112)年以來，臺南市上半年面臨嚴峻的缺水危機，水情燈號一度轉為橙燈，下半年8次颱風豪雨接連侵襲，伴隨登革熱疫情高峰，儘管旱澇急轉的複合式災害帶來許多困境與挑戰，市府團隊仍積極在危機中尋求轉機，不斷從災害中精進學習，為打造大臺南成為韌性城市、建構安全家園持續努力。\n\n自主防災獲獎連連，深耕社區六都第一\n市長黃偉哲表示，提升社區自主防災能力，一直是市府努力向下扎根的目標，臺南市不僅在災害防救深耕計畫連續12年榮獲中央評鑑「特優」殊榮，水患自主防災社區更連續8年(104-111年)獲得經濟部水利署「績優縣市政府」殊榮，同時今年公布111年有17處水患自主社區獲獎，獲獎社區數為全國最多，創下歷年來最佳成績；在推動韌性社區方面，亦有4處社區榮獲內政部「一星標章」認證；此外，楠西區灣丘里及南化區玉山里，也雙雙榮獲農業部農村發展及水土保持署112年度土石流自主防災社區評鑑「銀質獎章」佳績。\n\n跨局處聯合災防考核，推動在地化防災新思維\n市府秘書長兼災防辦主任方進呈認為，區公所是市政團隊的延伸觸角，市府災防辦每年汛期前都會針對區公所進行跨局處聯合災防考核，各區公所以具體創新作為展現基層防災實力，其中甲組特優－新營區公所，調查該區13層以上大樓概況並製作潛勢分布圖，預先了解大樓人員狀況，災害發生初期便能迅速因應。\n\n乙組特優－麻豆區公所，平時積極辦理防災教育與地震演練，並針對不識字老人、新住民及外籍移工，運用圖片搭配中英文大型看板防災看板；丙組特優－玉井區公所，強化無人機應用，並創新應用小牛車隊協助防救災作為等。\n民安萬安演習三特優，軍民協力全國第一\n\n市府消防局長兼災防辦副主任李明峯指出，臺南市於112年漢光39號演習期間結合民安與萬安演習，不僅民安9號演習兵棋推演與綜合實作獲評雙料特優，萬安46號演習也獲評特優佳績，榮獲全國唯一三冠王殊榮，其中民安9號演習聚焦於戰災情境，不僅擴大綜合實作演練規模，搶救過程也更加複雜且更具挑戰性，共動員逾1,300人；而此次萬安46號演習主要在提醒民眾平時應保持危機意識，重視全民防空疏散演練各項措施。\n災準金支出達10.24億，災後復建工程持續推動「1個唯一、3個創新」\n市府災防辦執行秘書王雅禾參議表示，今年上半年臺南市面臨嚴峻的缺水危機，曾文水庫蓄水量跌破7%，市府全力執行各項節水措施、調度水資源，並協助農民度過枯旱期；下半年杜蘇芮颱風、0810豪雨、海葵颱風及小犬颱風的接連來襲，造成轄內山區道路嚴重損毀，接踵而來的登革熱疫情，災準金已動支高達10.24億元。\n\n另外市長黃偉哲上任5年來已投入超過50億元災害準備金，辦理超過700件災後復建工程，積極突破財政困境，全力推動有感市政建設，並領先全國首創唯一由災防辦擔任「災準金單一專責窗口」，持續落實三個創新機制：「災準金全生命週期管控」、成立「施工品質抽查小組」及「防汛抽查小組」。\n\n核定地區災害防救計畫，跨域防災共築安全家園\n市長黃偉哲邀集轄內中央、地方與民間防救災編組單位，共同核定「臺南市地區災害防救計畫」，積極推動災防工作跨域治理，攜手市民共築安全家園。災防辦王參議說，本次計畫修訂特色包括因應複合型及大規模災害、弱勢族群、納入中央轄管特區南科、臺南航空站及安平港，以及智慧城市防災應用、高溫生物病原及缺電複合型災害等，以更嚴謹務實的態度來應對未來極端氣候與環境變遷的挑戰，為大臺南地區建構起更嚴密的防救災網絡。\n\n首創防災短影音創作比賽，廣邀全民共秀創意挺防災\n災防辦王參議強調，每年國家防災日期間，臺南市政府均與行政院災害防救辦公室共同合辦地方政府特色重要活動，今年特別舉辦「112年國家防災日全國防災短影音創作比賽」，並由市長黃偉哲並親自擔綱演出宣導短片(https:\/\/www.youtube.com\/watch?v=QQa_lhG1w7g)，期能透過時下流行的短影音素材，推廣正確的防災觀念，深耕國人防災意識。\n\n為市民多想一點多做一點，打造韌性永續家園\n災害防救工作沒有最好、只有更好，臺南市政府團隊秉持為市民「多想一點、多做一點」的理念，未來將持續落實減災整備工作、強化社區抗災韌性、提升公私協力動員組織應變能力、挹注災準金全力投入各項災後復建工程，也將繼續擴大推動防災教育宣導，以更嚴謹務實的態度面對大自然的變遷與各種災害的衝擊，隨時做好準備、堅守岡位，逐步邁向大臺南成為安全、宜居韌性永續家園的理想願景。",
    "tags": "#安全家園"
}