{
    "published": "2020-06-09",
    "title": "南市府回應玉井運動公園活化、左鎮區橋樑改建、紓困補助申請情況、毒貓事件與友善流浪動物避免不當對待、新化果菜市場用地檢討、下甲橋下游跌水工阻水及農水路預算編列等相關議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7679662",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：6月9日 13:25\n\n周奕齊議員關心玉井運動公園活化進度與左鎮區橋樑改建事宜：\n台南市政府都發局表示，玉井運動公園，玉井區公所已於4月中旬提報「城鎮之心工程計畫」協商及輔導座談會審查並已刻正初核意見修正計畫，俟下半年度提送內政部營建署申請「城鎮之心工程計畫」共計4,500萬元經費。\n\n都發局說，該計畫範圍總面積約10公頃，區域內包含學校、體育公園、圖書館、體育館、地政事務所等；因此，體育公園改善項目則有改善公園入口意象、園區步道及廁所修繕、郭畫增設親子共融遊具空間及體健設施、原有籃球場改建為多功能活動場、原游泳池填平、拆除圍牆保留建物作為服務中心並改建為多功能運動場。\n\n台南市政府工務局表示，該局於今年1月13日已函文水利署第六河川局爭取相關補助經費，六河局回覆今年已撥款補助尖山橋與左鎮橋二座橋，共計2,880萬元，爰請南市府續年再作申請，經規劃澄山一號橋自籌約4500萬、民生橋自籌3150萬元、且尚有涵及草山二號橋等9案，合計市府自籌預算約7億，將再審視財政狀況研議辦理。\n\n\n陳怡珍議員關心紓困補助申請情況、毒貓事件與友善流浪動物避免不當對待相關議題：\n\n台南市長黃偉哲表示，因縣市人口結構不同，申請紓困補助的民眾有相當比例為農漁民，南市府已協助向相關單位申請。\n\n台南市政府農業局說明，截至6月8日止，農漁民共有20萬3,818人申請，已有12萬9,318人完成撥款，撥款金額為12億9,318萬元。\n\n台南市政府社會局表示，截至6月8日下午4時，累計受理案件數4萬2,630件，已審核總件數4萬1,606件，審核率為97.6%，通過率達65%，累計核定金額為3億917萬5千元，至於民眾的補助申請，各地區公所一律先作受理再作後審，而本市設置1957專線所收的不受理之投訴亦相較其他縣市來得低。\n\n台南市政府農業局說，於接獲通報當日立即派員前往中西區調查，現場未發現疑似毒餌、屍體或可疑人士，因此目前處置方法除不定期派員前往巡查，亦請當地民眾協助提供相關證據以茲積極追蹤辦理外，後續業請當地愛媽愛爸等餵養民眾注意是否有可疑人士出沒或施放毒餌，該地點附近環保局已裝設移動式監視器，將近一步提供畫面予動保處進行追蹤查處。本市動保相關案件之查辦由動保處主政，警察局及相關局處協助，已建立明確妥善之合作機制，相關溝通管道通暢，後續將加強相關連繫作業。\n\n台南市長黃偉哲表示，關於TNVR的作為，南市府會盡量來作，如經費使用完畢，可再動支第二預備金。至於參考桃市、北市及高市等作為，推動友善街貓社區及動物市集，會再與里長多作溝通與補助經費來作推行。\n\n台南市政府農業局表示，自101年起編列市款與民間團體合作辦理捕捉絕育(TNVR)，以減少因流浪犬貓過度繁殖衍生之問題，109年本市TNVR的經費為580萬元，加上向農委會爭取補助311萬元，共計891萬元，預計全年度可實施6,300頭犬貓絕育，將大幅提升絕育量能，有效減少流浪犬貓繁殖。\n\n針對社區浪貓問題則採取持續捕捉絕育育(TNVR)、乾淨餵養、加強愛心人士與當地里民及里長溝通、並與環研議辦理街貓友善社區，將再尋求有意願之社區合作辦理等對策，將持續向愛心餵養人士宣導正確餵養觀念，減少環境衛生問題及人貓衝突，以使市民權益與動物生存權間取得平衡。\n\n林志聰議員關心現行新化果菜市場用地檢討、下甲橋下游跌水工阻水及農水路預算編列相關議題：\n\n台南市政府都發局表示，按新化區都市計畫第三次通盤檢討草案內容，原新化果菜市場用地，即市三用地仍維持市場為用；考量該區鄰近中心商業帶且交通便利，且該面積具相當規模，未來將再視府內機關實際需要簽報黃偉哲市長並予整體規劃，再行配合辦理都市計畫變更，以利公共使用。\n\n台南市政府工務局說明，下甲橋橋樑改建方式經評估舊下甲橋安全性及因應重型車量通輛增多，建議採不落墩方式及符合排水治理計畫寬度改建，該基礎保護工可併舊下甲橋改建時併同敲除改善，或待橋樑改建無安全疑慮後再由水利局評估基礎保護工敲除方式及護岸加強或改善治理型式；後續仍請環保局加強稽查虎頭溪排水下甲橋上游污水排放單位，進行污染源頭管理方式能改善河道內水質問題。\n\n台南市政府農業局表示，往年重劃區外農漁路修繕每年經費為1億9,700萬元，鑑於經費不足，南市府自109年起增加1億元預算，增幅50%，達每年經費2億9,700萬元，預計可執行420件工程，改善農漁路長度約110公里。因台南市重劃區外農漁路路眾多，農業局依「農路修繕審查作業要點」作為審查原則，按極危險、危險、不便及普通4個等級循序辦理修繕，當區公所受理民眾的農漁路修繕提案，農業局將盡速辦理現勘，來排列修繕優先順序，以妥善運用經費與資源來維護農漁路暢通。",
    "tags": "#周奕齊 #陳怡珍 #林志聰 #新化 #中西區 #玉井運動公園"
}