{
    "published": "2020-06-19",
    "title": "Minutes of Tainan City Government’s 443rd Municipal Administrative Meeting 6\/16\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7682478",
    "content": "Announcements1. The Economic Development Bureau&rsquo;s report on unregistered factories management and guidance. (refer to written sources for details)Decision: Approved for reference filing(1) Supervising unregistered factories is a policy goal set by the central government according to the law. The Economic Development Bureau should act in accordance with the instructions of the Ministry of Economic Affairs, and take proactive measures to help factories categorized as low-pollution become legal entity and be incorporated into the government management. It is inevitable that some unscrupulous persons will try to seek improper interests during the process of legalization and guidance of these factories. In face of lobby or pressure from certain groups of people, the Bureau should always follow the law and ensure justice.(2) Factories established before 2016 May 19 have the opportunities to be legalized or registered as certain factories. The Bureau should provide guidance and assistance to factories that meet the legal requirements, and cease the operation of illegal ones. District Offices and chiefs of Village should monitor the factories built after 2016 May 20 closely. Any violation should be reported and factories should be demolished instantly once proved illegal. The Public Works Bureau should work accordingly to ensure the execution of government&rsquo;s policy and to reduce troubles for law enforcement agencies and bodies of elected representatives.2. The Bureau of Education&rsquo;s report on the organizing of the 2020 Tainan International Dragon Boat Championship. (refer to written sources for details)Decision: Approved for reference filing(1) In light of COVID-19, the dragon boat competition was once on the line of being suspended. However, considering that Tainan has the least cases reported among the six special municipalities, we decided to resume preparation for the event, and we are honor to have 99 teams signed up from all around the country. The Bureau of Education and other concerned bureaus should have complementary plans for disease prevention.(2) As Dragon Boat Festival this year comes with a four-day holiday, it is expected that large amount of people will flock to Tainan and join the celebration. Plans regarding traffic control, public safety, disease prevention, and environment maintenance should be formulated. Effective crowd and traffic control is needed for visitors to have a safe and exciting holiday. We welcome all Taiwanese people to come to Tainan to eat, visit destinations, and watch the dragon boat race.",
    "tags": "#443"
}