{
    "published": "2020-06-10",
    "title": "全台解封後想出國？　台南異國風景點一次滿足",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7680107",
    "content": "發稿單位：臺南市政府觀光旅遊局發稿時間：109年6月10日\n\n臺灣因防疫有成，新冠肺炎疫情趨緩，疫情防疫指揮中心也宣布自6月7日起全台大解封。雖然各台各景點紛紛湧入遊客，仍有許多民眾按耐不住「想出國」的心情，蠢蠢欲動的在等著國際解封的到來，然而在全球疫情仍未明顯緩解的情況下，「邊境風險嚴管、國內鬆綁」仍是目前防疫新生活的原則，據此，台南市長黃偉哲建議大家不妨來場國內的「異國風味」小旅行，不僅能降低風險，也能深度認識自家觀光美景，更可同時協助振興國旅產業。而造訪台南這個百年古都，就是體驗異國風很好的選擇，黃市長表示，台南除了一般民眾熟知的古蹟巡禮、美食品嘗外，也有許多可讓人如置身異國的夢幻出遊體驗，觀光旅遊局也特別公開台南的「世界級體驗景點」，邀請大家不出國、來台南，也能盡享異國風情。\n\n【日式慢活風】\n根據交通部觀光局統計，國人出國最熱門地點首推鄰近的日本，位於台南市東區的「府東創意森林園區」為臺灣日治時期所建之臺南州立農事試驗場之官舍，經典日式木造建築與格局，宛如漫步「京都」，來此不但可以體驗穿浴衣，還可以體驗茶道、品嚐輕食飲品，靜靜欣賞日本文化以及享受慢活的樂趣；假日時各項親子活動更是不少，儼然是新的網紅網美聚集地。此外，南區的「水交社文化園區」日式宿舍群曾是日治時期駐防台南機場的台南海軍航空隊官眷居所，拉開和式拉門，踩在會發出喀吱聲響的木地板，這些歷歷在目的過往保留在園區規劃的各式主題館內，適合全年齡層來訪。\n\n若想來場和風溫泉泡湯體驗，「關子嶺溫泉區」擁有全台唯一的泥漿溫泉，若逢溫泉美食節期間的「火王爺夜祭巡行」及浴衣體驗，更讓該區充滿濃濃日式氛圍。此外，還有位於玉井區「隱田山房」內的三千院，灰色的屋瓦搭配著簡約的白色系加上原木樑柱，充滿了禪意，讓人聯想到京都的寺院，有一股與世隔絕的隱密感，在此享用懷石御膳料理、品茶休憩，是遠離塵囂的私房景點。此外，包含麻豆總爺藝文中心、八田宅、三一宅、知事官邸、愛國婦人館、武德殿、鶯料理、林百貨及大目降文化園區等景點，都是深具歷史的日式建築，喜歡日式懷舊風的朋友絕不能錯過。\n\n【浪漫歐遊風】\n羅馬競技場及古羅馬廣場是否讓你印象深刻呢？台南新景點「河樂廣場」的設計頗有古羅馬希臘斷壁殘垣的味道，不僅是市區最大親水廣場，更屢躍國際媒體網站獲得建築設計獎項，夜晚的親水公園倒影更添詩意。若想避開臺南熱情的艷陽，夜間於台南運河畔搭乘運河遊船更是媲美塞納河風光，兩側現代高樓林立，沿著水岸有著如彩虹般橫跨的新臨安橋、弦月般的望月橋、亮麗的安億橋沿水路橫跨兩端，依著潮汐，搭乘特製的平底船還可與阿中部長一樣享受低頭穿越橋底的環運河體驗。\n\n此外，擁有「全台最美公家機關」頭銜的「移民署」城堡建築總有讓人一秒到達歐洲的錯覺，淡黃色的建築主體搭配兩旁有如地中海般的淡藍色尖頂圓塔，凸出來的角窗，則是明亮的純白色，正面牆面雖有駿馬、白鴿等雕飾，帶有點童話般的幻想感，是超夯的婚紗拍攝景點。想在台南和荷蘭風車一起打卡也非難事，位於柳營區的「德元埤荷蘭村」，其拱橋、穀倉建築及矗立在河岸旁的風車，讓人彷彿身處荷蘭，走著逛著還會遇到放大的巨型木鞋及鬱金香，處處都吸引著你按下快門。而位於台南都會公園的奇美博物館，除了整體建築恢弘典雅且具歐風外，館外的阿波羅噴水池更是獲得法國凡爾賽宮授權，由藝術家斐路德依照凡爾賽宮花園內的阿波羅噴水池等比例打造而成，加上館內收藏豐富的西洋美術藝術作品，保證讓你一秒有置身歐洲博物館之感。\n\n【大器美洲風】\n來到安平漁港邊，最顯眼的莫過於聳立在港邊的「林默娘公園」雕像，像是發現紐約的自由女神般驚喜！公園內綠草如茵，吸引許多親子放風箏玩泡泡、觀賞夕陽，是老少咸宜的順遊景點。美國大峽谷是大自然鬼斧神工的傑作，左鎮「草山月世界」的白堊土地形也和大峽谷一般獨特，沿途所見盡是稜角分明的特殊地形，以及青翠的刺竹景觀，廣闊的景觀有萬山朝拜的氣勢，適合來此大開眼界。體驗過荒蕪惡地之美，有小亞馬遜之稱的「四草綠隧」還給你滿眼的綠意，水道兩旁的樹枝在半空中糾纏交錯，濃密的樹蔭遮蔽了太陽，形成一個寧靜涼爽的空間，戴著斗笠，乘坐著竹筏，徜徉在紅樹林綠色隧道裡，體驗動人景觀和豐富生態，穿梭於城市秘境之中。\n\n【壯闊非洲風】\n位於台南七股的「頂頭額沙洲」是由季風和地形所形成的沙丘，緊鄰國聖燈塔，一眼望去是隨著風向而改變的不規則沙丘曲線，表面有因風形成的紋理，使這裡有台灣版的撒哈拉沙漠之稱，當夕陽西下時分，整片沙洲起伏的光影線條變的明顯起來，讓許多攝影師流連忘返，成為許多人探險拍照打卡的必到聖地。此外，七股區「台灣鹽博物館」外觀是兩座相連的鹽山，遠遠望去彷彿埃及金字塔般矗立在鹽田中，其建築融合鹽山和鹽結晶的分子結構為發想，以金字塔椎狀頂端與四方體的廠房結構組合成建築外觀，利用白色石英板與仿粗鹽顆粒的塗料，塑造白色鹽山質感外觀，與七股鹽山遙遙相對，走一趟彷彿神遊了埃及。\n\n【熱情海島風】\n懷念海邊度假時光嗎？台南一樣能讓您感受海島風情，位於安平區的「台江國家公園遊客中心」坐落在一方水池之中，高腳屋群像極了馬爾地夫的水上渡假村，一面面潔白的牆面點綴著一塊塊黑色玻璃，像是一面大型俄羅斯方塊，豔陽照射下的水面倒影瞬間成為遊客瘋傳的唯美拍照景點。北門遊客中心一旁的「水晶教堂」有著關島婚禮教堂的聖潔清透感，也是一處夢幻的婚紗外景拍攝地，在淺水環繞的鹽田基地上以白色鋼骨鑲上閃亮水晶，折射陽光與水波光影，打造出無數新人心目中百分百的婚禮教堂。\n\n觀光旅遊局郭貞慧局長表示，響應防疫新生活運動，民眾只要做好個人防疫工作，就可以走出戶外參與活動，台南有著台灣最早的歷史文化、古蹟巷弄及美食小吃，但也有結合創新的異國風情景點與美食料理，來一趟台南不但可滿足認識台灣在地文化故事的需求，更可體驗異國風的洗禮，不必出國旅遊，到台南也能有豐富精彩的美好假期。\n\n新聞聯絡人：\n觀光旅遊局觀光行銷科\n丁玲琍科長06-6353226\n許智明股長06-6353226\n林淑鈴 06-6322231#6782",
    "tags": "#異國風景點"
}