{
    "published": "2020-06-17",
    "title": "南市府回應少子化、生育津貼、住宅用火災警報器安裝、流浪犬問題、菁寮大排後續引道工程、東山大埔橋工程、農業用地種電、城市音樂廳等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7681893",
    "content": "發稿單位：臺南市政府新聞及國際關係處\n發稿時間：109年6月17日13:35\n\n台南市議會今（17）日上午進行市政總質詢議程，分別由市議員蔡筱薇、張世賢、蔡旺詮進行總質詢，市長黃偉哲率領各局處首長備詢。\n\n市議員蔡筱薇關心生育津貼，民政局長顏振標表示，從全國生育率來看，只有桃園市保持正成長，由此可知生育率其實與第一胎生育補助無正相關，應從根本考量推動，例如結合財政或其他政策，先從促進結婚率做起；台南市長黃偉哲表示，對於生育津貼政策也將再研議。\n\n黃偉哲指出，如何能讓市民留在台南，其實大家在意的首要是工作機會，另外是買房要買得起、住得起，第三個就是育兒養得起，至於如何達標這三項，就是一棒接一棒，從賴前市長、李前市長到黃偉哲市長，共同為目標努力，蔡筱薇議員目前提到的問題，不只是台南而是台灣整體的問題，光是台北市去年就減少了2萬3千多人口，台南市政團隊如教育局增加了公幼，社會局增加了托育的相關設施，都發局增加了社會宅的規劃等，此外還增加工業區經濟的發展，凡此種種不僅是要解決或是舒緩年輕人生活大不易的問題，也是要做好中老年人照顧的問題。\n\n有關準公共化托育補助，社會局長陳榮枝指出，全國各縣市都在加碼，但中央希望全國一致的標準，所以台南會依據中央作法。教育局長鄭新輝表示，目前台南市非營利幼兒園有6所，未來會增加7所，其中人口密集的東區平實營區預計民國113年會增加1所。另有關國中小加裝冷氣一事，教育局長鄭新輝表示，目前正在全面整體盤點，朝三方向評估：一、採太陽能光電，由學校與家長分攤，一學期不超過600元為準，二、鼓勵冷氣業者租用，三、由市府自行裝設，電力供給與安全問題是市府首要著手工作。\n\n有關住宅用火災警報器安裝，消防局長李明峯指出，感謝民間社會捐助，目前有2萬多個住警器，透過民政局委由各區里長，通知弱勢家戶申請裝設。\n\n台南市長黃偉哲強調，住宅安全是大家的責任，對於裝設不起的住戶，市府願意去負擔，至於一般民眾申請裝設，則需要市府跨局處分工處理。\n\n消防局補充說明，截至109年6月1日，南市應設總戶數69萬258戶，累計設置火警自動警報設備，住宅用火災警報器已達77.88%；獨居長者共裝置2,440戶，設置率99.63%；身心障礙者設置率98.76%；低收入戶設置率84.2%。\n\n市議員張世賢關心流浪犬問題，動保處表示，108年流浪犬捕捉數量共計4,879隻，流浪貓捕捉數量共計172隻，合計5,051隻；109年1到5月流浪犬捕捉數量共計1,795隻，流浪貓捕捉數量共計80隻，合計1,875隻；原地回置（TNVR）數量共計5,212隻（犬3,500隻，貓1,712隻）。\n\n農業局長謝耀清表示，目前流浪犬捕捉可運用大型圍籬增加捕捉效率，另針對問題犬隻可搭配麻醉槍使用，南市動保處之麻醉槍數量為5支，可提供15名受訓完成之獸醫師操作使用，流浪貓因移動速度快不易人力捕捉，均採誘捕籠方式誘捕，動保處有提供誘貓籠供民眾借用，至於學甲動物教育園區會持續與地方溝通避免抗爭。\n\n張議員也關心何明德行善團於後壁區菁寮大排施作的橋樑後續引道工程進度，地政局指出，目前橋樑本體已施工完成，引道工程的監造設計於109年4月21日上網發包，109年4月28日開標，109年5月11日召開評審會議，109年5月28日與得標廠商辦理議價完畢，目前辦理引道設計作業中，預計7月下旬辦理工程施工上網發包作業，12月底前完成驗收通車。\n\n另有關東山區大埔橋經費，工務局長蘇金安指出，整座橋樑改建規劃結果：橋樑長度80公尺、引道150公尺，拓寬後橋全寬7.6公尺，所需總經費7,600萬元，已向中央爭取補助經費簽辦中，俟爭取補助後辦理後續改建事宜。\n\n市議員蔡旺詮關心農業用地設置光電設備進行種電？經發局指出，為增加綠能多元供給，農業用地作太陽光電目前有分營農型與非營農型，皆須向市府提計畫，經市府核准後才能使用，光電業者取得市府核准使用後，未來對於2公頃以上之分區變更案件、經檢舉案件、山坡地或對環境較敏感之區域案件等，邀集府內相關單位及府外專家學者成立太陽光電現場勘查小組，對於有疑慮或爭議案件進行查核，倘經查核未依核定之計畫設置太陽光電，將依法廢止許可。\n\n經發局指出，經濟部正訂定環社檢核機制，對於大面積（專區）土地變更編定\/容許使用設置太陽光電，須進行三大項檢核，包含環境衝擊、社會影響、公民參與資訊公開等三大檢核，以建立太陽光電於土地上開發與社會生態環境共存共榮的作法，在維護清洗時嚴禁化學藥劑，僅能使用清水清洗以兼顧生態保育及永續經營。\n\n蔡議員也關心城市音樂廳一事，黃偉哲市長表示，因城市音樂廳是他參選市長的政見，將跟中央爭取設立。至於港市合一的問題，黃偉哲強調讓安平港升格，不再成為高雄港的附屬港，讓台南市民心理上以及在實際的經濟效益上都有幫助，市府會一步一步來達成該首要目的。",
    "tags": "#質詢"
}