{
    "published": "2020-06-10",
    "title": "南市府回應二王公墓重劃地規劃事宜、新灣橋拓寬及永康區過水橋安全問題、大同新村後續規劃、山海圳綠道安通路電線桿地下化可行性、精忠二村是否設置活動中心、永康六甲頂醫療專用區等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7679990",
    "content": "發稿單位：臺南市政府新聞及國際關係處\n發稿時間：109年6月10日14:00\n\n台南市議會今（10）日上午進行市政總質詢議程，分別由市議員林阳乙、王錦德、楊中成進行總質詢，台南市長黃偉哲率領各局處首長備詢。\n\n議員林阳乙質詢二王公墓重劃取得之永康棒球場、忠孝運動公園、壘球場、籃球場等設施，於縣市合併後未妥善規劃，如壘球場、棒球場迄今仍無廁所，黃偉哲市長解釋，將尋找是否有殯葬用地適合變更地目，增設風雨球場及廁所等設備。\n\n林議員亦關心新灣橋拓寬及永康區過水橋安全問題，工務局長蘇金安表示，現7米半的新灣橋，該局已向內政部營建署爭取生活圈補助計畫，初步概算所需經費約3.6億元，計畫長度約300公尺，計畫橋寬15公尺，內政部營建署已於109年6月4日辦理生活圈道路建設計畫初審及現地初勘作業，將於6月30日審議，後續將視內政部營建署核定補助計畫後再籌措地方配合款。\n\n另有關永康區過水橋是否重建或拆除一事，工務局長蘇金安認為，倘若周邊道路完善，未來能降低該橋使用率，且該段鹽水溪內設置欄杆將影響排水；工務局補充說明，水利署第六河川局曾於103年10月29日辦理過水橋拆除案會勘，惟因該橋對兩岸居民具高度便利性而反對拆除，後決議在替代道路方案未完善前，先行保留過水橋，並由永康區公所負責管理維護，於防汛期間封橋以維護用路人安全，目前可供通行的安全替代道路，一是由防汛道路經由永安橋、大洲一號橋，距離約6公里，另一則是由大洲產業道路接南135線道、新港社大道、台一線，距離約7公里。\n\n市議員王錦德關心安南區大同平價住宅拆除騰空後土地閒置已久，尚無使用計畫，是否考慮作為興建社會住宅基地？黃偉哲市長表示，對於公家地未妥善使用也覺得可惜，未來市府會於拆除前先做整體規劃，以免長期閒置而未能發揮土地價值。\n\n都市發展局長莊德樑表示，日前已完成發包該地作為安南區第一個社會住宅之可行性評估，將原大同新村市有土地納入評估規劃，預估提供社宅260戶，預計109年底完成評估；莊局長強調，有關用地整體需求規劃，會擇期邀集相關局處討論是否還有其他公務需求設施納入規劃。\n\n王議員亦關心台南山海圳綠道安通路電線桿地下化可行性？水利局長表示，該局由100年起開始規劃台南山海圳綠道，藉由嘉南大圳防汛道路，沿線種樹築道、排水整治，以銜接上游的烏山頭水庫、八田與一紀念園區，與下游的台江國家公園，形成全長45公里的綠道，近期山海圳綠道更由國家發展委員會正式將「山海圳國家級綠道」列為國家級綠道的優先推動計畫之一，由行政院農業委員會林務局主政並與13個單位及相關在地社群，宣示共同建構「山海圳國家級綠道」，該段綠道則為其第一階段完成之目標。\n\n水利局進一步說明，郡安路及安通路因電線網絡如蜘蛛網，樹木被迫修剪，不僅破壞樹木自然美感，地方反映以影響觀瞻有失國家級綠道的格局為由，陳情台電線路全線地下化施工，目前南岸郡安路的路段由台電全數編列預算進行施工，北岸安通路路段則由市府工務局與台電研議經費分擔方式辦理，後續仍俟其研議結果確認後再行施作，以期安通路地下化工程能繼續進展。\n\n黃偉哲市長認為，可以朝向與路平、自來水管或是其他管線工程施作時，將電線桿下地之作法，以利公帑之支出。\n\n市議員楊中成質詢永康區精忠二村在改建後是否可擇一適當位置興建活動中心？民政局表示，精忠二村眷改分區多為住宅區，公有設施用地為市場用地及停車場用地，目前針對停車場用地興建成功里立體停車場，並於部分空間利用多目標使用作為成功里活動中心，已完成可行性評估發包，並辦理相關評估討論作業，待可行性評估完成後，即可將計畫申請書提送交通部公路總局申請納入「前瞻基礎建設-城鄉建設-改善停車問題計畫」。\n\n至於是否設立體適能運動中心？體育處表示，精忠二村案土地使用分區為住宅區，規劃興建社會住宅，興建運動中心將排擠社會住宅空間，且該基地與永華國民運動中心相距約7公里，亦有市場重疊之問題，經評估無法興建體適能運動中心。\n\n楊議員亦關心永康六甲頂醫療專用區一事，都發局指出，該案範圍內原皆為公共設施保留地，經都市計畫通盤檢討辦理解編並規劃採市地重劃方式辦理整體開發，劃設有住宅區、醫療専用區及公共設施用地，並非為醫院擴充用地範圍而辦理開發。\n\n該案估算重劃負擔比例逾45%，依平均地權條例第60條規定，須徵得私有地主人數及面積半數以上之同意始可辦理，絕無大面積地主即取得優勢之情形，截至6月4日同意人數比例57.14%（同意人數20人，私有土地所有權人35人），同意面積比例69.81%。\n\n至於為何重劃範圍未將鄰近未微收已開闢道路一併納入重劃？都發局表示，重劃範圍是依據都市計畫之整體開發考量所劃設，並配合劃設必要公共設施，該案之公共設施比例已逾35%，且屬地主共同負擔項目；關於區外道路的部分，將轉知工務局相關意見，請該單位考量是否配合民眾意見辦理用地取得作業。",
    "tags": "#質詢 #新灣橋 #永康區過水橋 #大同新村 #山海圳綠道 #電線桿地下化 #精忠二村 #永康六甲頂醫療專用區"
}