{
    "published": "2025-06-12",
    "title": "回應今（12）日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8748414",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年6月12日15:20(16:20更新)發稿人員：葉泯萱、何帆\n台南市議會第4屆第5次定期會議事今(12)日市政總質詢，由議員郭信良、陳碧玉、杜素吟質詢，其中議員郭信良採書面質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【提供長者每月每人1000元交通補貼】 市府：持有敬老卡可免費搭乘小黃公車及一般公車\n\n議員關心高齡駕駛容易造成事故，建議提供長者每月1,000元搭乘計程車之車資補助。社會局回應，台南的長者已享免費公車及小黃公車服務，搭乘外縣市的交通工具也有半價優惠，至於每個月給長者1000元，將視整體財政狀況評估可行性。\n\n台南市老年人口已逾37萬人，截至今（114）年5月底已發放25萬6,235張敬老卡。敬老卡可免費無限次數搭乘台南市公車及小黃公車；搭乘外縣市公車、捷運及輕軌等大眾交通運輸工具亦可享有半價優惠。此外，因應長者特殊需求，亦有復康巴士及長照交通接送補助。至於議員建議另增加搭乘補助，市府將評估整體財政狀況後研議。\n\n交通局指出，台南市已於27個行政區推動小黃公車共42條路線，提供基本固定班次與提前預約服務，方便年長者就醫、領藥及外出採買等需求，截至今(114)年3月累計服務29.5萬人次。另外，今年已規劃再新增10條小黃公車路線，進一步擴大小黃公車服務範圍。\n\n【新市區新和重劃區停車議題】 交通局：陸續增設路邊停車格，並評估規劃立體停車場\n\n議員關心新市區新和重劃區停車議題，交通局表示，為增加停車位供給，經重新檢視該重劃區周邊車道配置，已於去(113)年先完成富安一街、富安二街及富中街(富安一街至富安二街)停車格位增設，合計新增70席汽車及49席機車格位，另其餘部分預計今(114)年10月前完成劃設，估計可再增加100餘席路邊停車格位。待停車格相關標線標誌劃設完成後，會研議適當收費管理措施來增加停車周轉率。此外，因應未來停車需求，市府已將富中街及富安三街兩處停車場用地納入立體停車場整體規劃評估範圍內，後續俟完成相關可行性評估申請資料後再提送中央爭取補助經費。\n\n【南科全民運動館進度】體育局：努力爭取明年底完工啟用\n\n議員關心南科全民運動館的規劃與進度，體育局說明，預定在今(114)年9月完成細部設計、目標10月中旬開工。體育局長陳良乾指出，原工期預估116年1月完工，現將爭取目標啟用時間提前至115年底。\n\n體育局表示，南科全民運動館工程案經第二次基本設計審查評估，發現設計量體不符市場行情，後核實簽准追加經費4,531萬9,000元，總經費達1億6,931萬9,000元。\n\n此外，經相關局處協調後，兒童遊憩區建議位置為全民運動館東側靠滯洪池，寵物公園則建議設在萬應公廟南側綠地。為利加速進度，工務局及農業局將分別辦理工程，不與全民運動館工程合併規劃。\n\n【台86線往國道3號關廟交流道施作高架議題】 工務局：公路局預計7月提報建設計畫\n\n議員關心台86線往國道3號關廟交流道施作高架工程規劃進度，工務局表示，基於路網整體規劃，「台86線跨越台19甲線系統銜接國道3號工程」併入台86線東延案綜合規劃及環評作業，該項工程已於今(114)年4月18日經環境部召開環評大會審查通過，公路局預計在7月將建設計畫提報交通部轉行政院審查，待經核定後辦理工程設計及用地取得作業，工期預估約5.5年。\n\n工務局補充，「台86線跨越台19甲線系統銜接國道3號工程」總長約3.15公里、路寬約22.8公尺，綜合規劃階段預估經費約143.35億元。\n\n【增設日照中心及失智照顧據點】 市府：日照服務量能已達120%，將再盤點需求量高之行政區並研議增設\n\n議員關心台灣邁入高齡社會，家庭面對長照的負擔加重，以及失智長者服務據點量能不足的問題，欲解市府未來三年針對日照中心布建的規劃，並建議台南市增設失智照顧據點。\n\n對此，社會局指出，台南市長照服務涵蓋率自110年至113年連續四年蟬聯六都第一，日間照顧中心則已於111年達成「一國中學區一日照」的布建目標，目前全市共設立142家日照中心，地點遍及全市37個行政區，總共可提供5,834個照顧名額。\n\n社會局說，截至今年5月底全市各區有日照需求者合計約有4,896人，目前實際申請進入接受照顧為4,477人，尚有1,357個名額可供申請，可服務量能已達實際需求的120%。社會局強調，台南市仍將持續布建長照資源，例如居家服務、喘息服務等，以減輕照顧者的負擔，未來將再盤點日照需求量高之行政區，評估增設的可能性。\n\n此外，目前全市設置有406處社區照顧關懷據點，供長者就近參與健康促進及共餐等服務，另設有8處失智共照中心及37處失智社區服務據點，協助不同需求的照顧者連結相關資源，在照顧家人與保有個人生活品質中找到平衡點。\n\n南市府強調，將持續推動長照2.0，包括居家服務、喘息服務、日間照顧服務等，並在全市成立13處家庭照顧者支持性服務據點，針對家庭照顧者辦理多元紓壓活動及課程，並對有照顧壓力的家照者提供心理協談、到宅照顧技巧指導等個別服務。",
    "tags": "#總質詢"
}