{
    "published": "2025-06-21",
    "title": "「2025台南熱氣球派對」熱氣球光雕秀結合無人機閃耀台南夜空 黃偉哲邀您來搭熱氣球放鬆一夏",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8750061",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年6月21日20:15發稿人：王炳閔\n\n台南市政府觀光旅遊局舉辦的「2025台南熱氣球派對」，今明(6\/21-22)日於永華市政中心西側廣場及西拉雅廣場登場，除了首度於熱鬧市區登場的熱氣球繫留體驗，以及光雕秀及無人機展演外，還有超過70家台南在地旅宿、餐飲與觀光工廠等業者攜手推出專屬優惠，會場還規劃闖關遊戲、特色市集與街頭藝人表演，吸引不少親子全家開心出遊。黃偉哲市長今(21)日下午到場發送糖果給小朋友，晚上也出席觀賞熱氣球光雕秀與無人機表演，他廣邀市民及全國遊客，閣家一同來台南享受這場夏日最歡樂的城市盛會。\n\n市長黃偉哲表示，2025台南熱氣球派對是第一次在永華市政中心旁邊舉辦，雖然已經天黑，但現場仍有許多民眾在等待，氣氛非常熱烈。今日除了有熱氣球繫留活動外，晚間還有光雕秀，以及無人機的展演，吸引非常多的民眾參加，顯示台南市民非常喜歡熱氣球相關活動。\n\n黃偉哲說，今天正巧也是台南的國際芒果節開幕的日子，遊客們早上吃芒果，晚上搭熱氣球、看無人機，正好度過一個開心的夏至以及周末，台南還有很多好吃好玩的地方，歡迎國人放暑假相揪來台南吃吃喝喝、走走逛逛，保證值回票價。\n\n觀旅局表示，今明二日的早晨05:30-07:30及下午16:30-18:30各有1場次的熱氣球繫留活動，每場次有3顆繫留球，歡迎民眾前來排隊搭乘或觀賞。除此之外，活動現場也安排3座氣墊遊樂設施及闖關活動，足以讓大小朋友玩得不亦樂乎；同時還有街藝表演及超過50攤以上的特色市集與餐車，既有豐富的活動，又能購物體驗與享受美食。晚間還有本次活動亮點「熱氣球光雕秀」搭配「無人機展演」，本次不僅是台南首次以熱氣球光雕結合無人機展演，更是首次台日跨國合作聯合演出，現場觀賞民眾一定能體驗到精彩的視覺饗宴。\n\n本次熱氣球派對的無人機展演是台灣希望股份有限公司與日本Drone Show Japan,Inc.(DSJ）跨國攜手合作，以來自日本家喻戶曉的IP《超人力霸王》為主題，在夜空中變化《超人力霸王》不同的角色，有奧米加及帝卡，並展現經典動作，而展演的內容亦結合台南特色景點生命之樹、白河蓮花以及台南觀光吉祥物「魚頭君」泡關子嶺泥漿溫泉的展演圖案，搭配熱氣球的光雕秀，讓今晚的夜空更加耀眼。\n\n觀旅局長林國華表示，憑今(114)年4至6月於台南住宿任2晚以上的發票或收據，即可優先購買熱氣球繫留體驗搭乘券（每人限購2張，每場次限量20名），讓大家能夠從高空俯瞰台南城市風貌，感受與熱氣球的近距離接觸難得體驗，遊客也可以順遊附近的特色景點如安平古堡、安平老街、億載金城、大魚的祝福、林默娘公園、漁光島等風景名勝。\n\n觀旅局表示，特別感謝台灣壽司郎股份有限公司(Sushiro)、台灣鐘紡化粧品股份有限公司(Kanebo)及貝立德股份有限公司對無人機展演的大力支持，促成今日的活動。而今日的活動現場除了開放民眾近距離與熱氣球合影留念，提供給民眾絕佳的拍照與打卡畫面外，現場也安排互動式闖關活動，參與民眾只需完成四項任務，即可獲得市集5元折價券與一枚扭蛋代幣，扭蛋獎項包括50元市集券、魚頭君限定文創品、UV100品牌好禮、吸水杯墊等超值禮品。同時每日限量發放600份闖關卡(每小時發放100份)，歡迎大小朋友、親子家庭一同前來玩闖關、拿好禮！\n\n另外，本次活動特別與台南超過70家在地旅宿、餐飲業及觀光工廠等業者合作推出優惠，憑活動相關文宣到配合店家消費即享優惠，實際優惠內容依店家公告為主。更多活動內容，請密切注意台南旅遊網、台南旅遊臉書粉絲團。\n\n今日晚間活動現場擠滿觀看表演的民眾，據主辦單位初估，今日參與活動的民眾約達6萬人次，不僅參加熱氣球繫留活動的民眾報名踴躍，晚間的精采的光雕秀、無人機展演也讓民眾目不轉睛，驚訝連連，直呼今晚的燈光饗宴讓人值得等待。\n\n今日也有許多出席熱氣球光雕秀及無人機展演出席的貴賓，包含有合作授權，特地從日本前來的Drone Show Japan,Inc.(DSJ)山本雄貴社長、台灣代理商野獸國授權日本圓谷製作旗下的IP《超人力霸王》的代表，以及立委陳亭妃，市議員周麗津、沈震東、許至椿、呂啟維、朱正軒等，以及各議員服務處代表與台南在地公協會代表等貴賓共襄盛舉，與民同樂。\n更多活動詳情可洽專屬頁面https:\/\/www.twtainan.net\/zh-tw\/event\/activitydetail\/7256台南旅遊網 https:\/\/www.twtainan.net\/台南旅遊臉書粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#2025台南熱氣球派對"
}