{
    "published": "2025-06-04",
    "title": "回應今(4)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8746775",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月4日\n發稿人員：陳涵文、何帆\n\n台南市議會第4屆第5次定期會議事今(4)日市政總質詢，由李宗霖、曾之婕、陳怡珍議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【全中運、龍舟賽使用中國製品】體育局：全面檢討、要求廠商補償\n\n有關今年全中運、龍舟賽出現中國製品爭議，體育局強調，未來辦理採購作業，將會建立採購中國製品的「預警與通報」機制、加強品牌背景與產地審查，檢討合約內容，對於普遍認知在品質上有疑慮的產品，納入「不得使用中國製成品」相關條款；體育局長陳良乾也表示，一定會全面檢討，廠商有疏失、違反合約，該處罰的一定會處罰。\n\n體育局進一步說明，全中運大會服裝衣料採用臺灣品牌ifit，大會服裝全數為臺灣製造，並無中國製品；僅有執委會委員服裝白色運動上衣、外套部分為中國進口成衣；大會吉祥物娃娃「甜甜」、「大員」及頭套，經廠商說明原物料係由中國進口，惟設計、染色、車縫、填充、包裝等皆由臺灣加工製造並取得相關合格檢驗，本局仍將依法規及契約檢討廠商是否符合相關規範。\n\n有關今年龍舟賽獎盃使用中國製品，體育局長表示，將會全面檢討，也要求廠商一個月內補做台灣製全新獎盃給今年賽事得獎的隊伍。\n\n【中正路更名規劃】民政局：兼顧民意陸續推動轉型正義\n\n議員關心南市中正路更名現況，南市 2022年起率先將中西區中正路部分路段掛牌為「湯德章大道」，以紀念湯德章先生在台灣民主發展史上的重要地位，民政局表示，後續將積極配合中央政策並兼顧民意，以衝擊最小、爭議較少的區域優先，以主動查訪方式瞭解住戶意見及連署意願，作為辦理道路更名之依據，循序漸進逐步達成轉型正義的目標。\n\n民政局補充，針對目前15條中正路，道路兩旁住户約12,983户，約24,328人。未來市府將在兼顧轉型正義與當地民意下辦理道路更名。依規定，若要啟動辦理更名及門牌整編，需道路兩旁設籍住户五分之一以上之户長書面連署申請，再由户政事務所調查，取得道路兩旁設籍住戶三分之二以上之戶長書面同意。\n\n【崇德市場增設人行道】經發局：將與交通局評估標線重劃，達成人本交通的目標\n\n議員關心崇德市場周邊行人安全，建議盡速增設人行道，經發局表示，未來崇德路進行路面改善時，由市場處及警察局針對違規擺攤之違規行為，加強勸導舉發，淨空道路既有範圍，再由交通局評估重新調整標線、納入標線型人行道及設置機車停車格之可行性，以有效解決當前行人通行空間及機車停車空間不足之問題。\n\n【流浪動物議題】農業局：虐待事件積極辦理；爭取再設置兩座收容中心降低人犬衝突\n\n有關安南區九分子生態街與永續路口於114年5月6日晚間發生疑似男子以鐵棍毆打遊蕩犬隻案及後續衍生相關案件，農業局動保處於5月7日接獲通報後，當日立即積極配合警方辦理，找到當事人到案說明。\n\n行為人於訪談時坦承，經過案址時看到犬隻在此處休息，想起曾被流浪犬攻擊受傷，加上幾次踩到狗便的不良印象，便拿出鐵條揮打並擊中一隻浪犬，此案於5月8日移送台南地方檢察署偵辦；另農業局動保處與警方目前尚未接獲任何通報網傳本案行為人於史博館附近尋索幼犬相關案件。\n\n後續衍生安南區宜居路220號前流浪狗疑遭虐案件，經警方調閱監視器影像後，已確認該流浪狗係躺睡於道路中央，遭汽車剎車不及撞傷，該駕駛人已到案說明，並確認與前段案件無關聯。\n\n農業局強調，依據動保法第6條規定，任何人不得騷擾、虐待或傷害動物，如違反最重可依動保法第25條第1項規定，處二年以下有期徒刑或拘役，併科新臺幣二十萬元以上二百萬元以下罰金；呼籲民眾如有發現疑似虐待動物情形，請立即通報06-2130958或1959動保專線，農業局動保處將立即派員處理。\n\n農業局長李芳林表示，動保處今年1-4月辦理主動稽查及民眾申訴案件共計 3,486件，包括主動稽查晶片登記、是否為犬貓絕育等狀況，其中虐待\/傷害動物有241件，另民眾於非上班時間經由1959動保專線通報共計767件，其中虐待\/傷害動物有40件，若收到重大虐待動物案件通報，農業局會基於刑事優先原則，與警方合作釐清事證、移送偵辦。\n\n有關流浪動物安置、降低人犬衝突議題，農業局說明，目前已於學甲區興建多功能教育園區，預計於115年6份完工，可收容犬400隻、貓40隻，採公園化設計及教育場域，預計為地方帶來觀光消費產值，帶動溪北地區發展。113年底於仁德區成功里打造全國首座由公部門設立的遊蕩犬暫置友善場域「毛孩森活村」，農業局未來也規劃爭取以第二預備金推動玉井區收容所設置，並希望另外尋找地點，參考仁德區模式設置第二座「毛孩森活村」。市長黃偉哲表示，設置流浪動物收容中心，最大的挑戰依然是尋找地點，目前持續與地方進行溝通，尋找可行的模式。\n【古蹟遺址保護措施】南市府：古蹟維護從嚴處理，遺跡保存責無旁貸\n\n議員關心風神廟旁私人建案是否會影響廟宇古蹟，文化局說明，依文資法相關規定，鄰接或位於古蹟保存區、古蹟定著土地範圍內之開發行為，皆需送目的事業主管機關審查核准，起造人委託之建築師事務所需提供建物與古蹟之間的保護與安全措施送文資處審查，另需送都市設計審議委員會審議，針對建築量體配置、高度、退縮等規劃圖進行審查。工務局則表示，該建案現階段已提出舊屋拆除執照申請，相關文件也將會請文化局等相關單位做把關。民政局回應，近期將拜會風神廟新任主委，後續亦將與工務局討論，瞭解該私人建案的防護措施。\n\n議員也關心三山國王廟整修完成後一年多，又再出現門窗框線腳灰作損壞的原因。文化局表示，目前三山國王廟之門窗裝飾性灰作線腳出現風化情形，研判是因為廟宇形制與坐向，造成這些灰作線角容易受到西曬及風雨影響而加速風化。文化局將先研擬因應方案，另同步函請國定古蹟主管機關文化部，邀集古蹟委員與房地管理機關國有財產署辦理現勘，共同討論後續處理措施。\n\n另外，有地方里長反映牛稠仔遺址在102年即已確定範圍，卻遲遲沒有公告，日前又收到變更遺址範圍的消息，擔憂當地生態遭破壞。黃偉哲回應，遺址認定是專業問題，不會任意破壞或遷移。文化局則指出，考古遺址於進行審議前，針對它的埋藏範圍及遺物型態，事前都會做詳細的調查，關於文華路西側土地未劃入指定遺址範圍，亦是依照遺址內涵調查試掘研究的成果，就核心部分審議指定為法定考古遺址，其他未納入指定的部分，仍屬疑似遺址牛稠仔遺址範圍，會透過日常遺址巡查，追蹤並確保其狀態。\n\n【污水下水道使用費】水利局：加強宣導開徵事宜\n\n議員關心台南市開徵污水下水道使用費的期程，水利局回應，日前市議會決議不予審議該項提案，因此目前尚未對家戶開徵污水使用費。另外，為讓民眾了解收費規劃，水利局自五月中旬起辦理11場家戶污水下水道使用費徵收地方說明會。未來於開徵前將透過中華郵政向公告下水道可使用區域内已接管之家戶寄送e-post接管確認單及宣導開徵事宜，以更周全地執行政策宣導。\n\n市長黃偉哲表示，污水下水道對城市而言是非常重要的建設，他上任以來也一直努力提高污水接管率，強調「使用者付費」概念，就像使用自來水要付費，國家幫忙處理污水，民眾付費也應該是合理的。\n\n水利局進一步指出，基於使用者付費原則，下水道法中明訂用戶使用下水道應繳納使用費，目前台北市、新北市、高雄市、新竹縣、南投縣及連江縣等縣市已向家戶開徵污水使用費。\n\n【居民疑慮特色公園外觀不吉利】 北區公所：5月26日已現勘說明及討論設計，以符合民眾期待\n\n民眾反映，北區華德里一正在施工的特色公園，看起來形似墓園，似有不妥。區公所回應，在接獲陳情消息後，於5月26日上午已會同施做承包商、民代及附近居民現勘，除了說明目前的土丘及下凹設計，之後將設置特色遊戲場的樓梯及植栽草皮。區公所經與居民討論，將修正作出符合民眾期待的設計。",
    "tags": "#總質詢"
}