{
    "published": "2025-06-02",
    "title": "回應今(2)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8746185",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月2日\n發稿人員：葉冠伶、蕭婉寧\n\n台南市議會第4屆第5次定期會議事今(2)日市政總質詢，由余柷青、林美燕、曾培雅議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【新化路側既有加蓋溝渠格柵板鋪設橡膠墊影響路面洩水問題】水利局：將請新化區公所持續辦理宣導及巡察作業\n\n有關議員關切新化路側既有加蓋溝渠格柵板，遭周邊店家鋪設橡膠墊影響路面洩水問題，水利局說明，經新化區公所調查隔柵板遭加蓋橡膠墊係因底下箱涵易飄臭味，鄰近店家會加蓋橡膠墊以防止臭味飄出，後經新化區公所研擬如於鍍鋅隔柵板增設防臭蓋網方式進行評估，增設防臭網一事雖可減少臭味機率，惟同時可能會減少孔蓋透水性，阻礙既有排水致使造成積淹水情形，經綜合評估後未納入辦理；另評估增設洩水孔，經考量箱涵結構較老舊及公所與店家民眾溝通協調後，建議不增設洩水孔。\n\n水利局說，經查往年新化區信義路常因強降雨致使路面積水情況，且多發生於午後降雨時，經新化區公所宣導及溝通協調後，商家民眾普遍表示可 配合於降雨前自行移除橡膠墊以利排水，後續將請新化區公所持續辦理宣導及巡察作業。民政局表示，將會同相關局處及區公所協商、合作，研擬出地方可接受並能改善現況的解決方式。\n\n【虎頭溪下甲橋及其下游整治進度】 工務局：先行籌措經費辦理下甲橋改建規畫作業，水利局同步納入整治計畫持續爭取經費\n\n針對議員關心的虎頭溪下甲橋及其下游整治進度，水利局說明，新化區南144線下甲橋改建工程總經費為1.9億元，目前委由工務局辦理招標及施工作業，包括第一階段舊橋拆除、鋼便橋施作，第二階段的自來水管橋遷移(由自來水公司辦理)，以及第三階段的橋梁改建工程。\n\n工務局表示，因第一階段工程上網招標流標，目前刻正辦理重新檢討預算書圖，預計於6月底重新上網招標；而第三階段橋梁改建則尚在基本設計階段。至於下甲橋下游護岸整治長度約3,988公尺，總經費約9億元，後續市府將積極向中央爭取經費辦理。\n\n【南區公37用地是否設置捷運變電站】交通局：經徵詢地方意見後，將另覓其他基地妥為評估\n\n議員關心南區公37用地是否設置捷運變電站的問題，市長黃偉哲表示，技術可行之下，捷運的變電站設置應以捷運通過路線為主，因此將研議將捷運的變電站設置在捷運路線的附近。\n\n交通局說明，捷運第一期藍線目前正進行基本設計作業，當中需確認主變電站位址並進行設計。主變電站選址除考量所需基地大小(約1公頃)、土地權屬、道路條件、環境衝擊等，亦需向地方民意進行溝通後，始辦理後續基本設計、都市計畫變更等作業程序。\n\n交通局進一步指出，規劃作業中初步評估「公37」公園用地，現況除部分供工務局第一工務大隊及體育局槌球場使用外，尚餘0.92公頃閒置可供使用。惟該位址經徵詢地方意見後未獲共識，故後續將另覓其他基地妥為評估。\n\n【不強制兩段式左轉】交通局：加強宣導，並請用路人請依現場標誌、標線及號誌指示行駛\n\n市府自去(113)年8月24日起，針對南市10處行政區(原6區加永康、仁德、歸仁及關廟)52條道路，其車道配置符合「單向兩車道」路型即全面開放機車騎乘內側車道並可於路口直接左轉，經盤點目前其他行政區僅剩餘27條道路符合「單向兩車道」路型暫未實施，分布於15個行政區，後續開放期程將視與地方溝通狀況而定。\n\n有關「全面取消」政策易使用路人混淆路口管制問題，交通局提醒用路人行經路口轉向時仍須依現場標誌、標線及號誌指示行駛，另本市已成立道安宣導團，透過交通工程、執法、教育等多元管道執行交通安全宣導，並與相關機關及民間團體合作赴各學校、區里活動中心等場域加強宣導，未來亦將針對單向2車道路段取消內側禁行機車及不強制兩段式左轉加強宣導，以保障用路人的安全。\n\n【「商四」商業設施促參案的辦理情形】 財稅局：已公告招商，歡迎業者前來投資\n\n議員關心東區「商四」商業設施促參案的辦理情形，台南市長黃偉哲表示，隨著台南鐵路地下化工程預計於明年底完工通車，「商四」的招商進度備受外界關注。他指出，該開發基地鄰近未來的南台南車站，交通區位優越，發展潛力可觀，市府將妥善規劃整體環境，期盼帶動觀光人潮與周邊經濟活絡。\n\n財政稅務局補充，「商四」開發基地位於東區新都心段25、26地號，面積約2.3公頃，市府已於5月27日公告招商，公告期為60天，凡符合商業設施使用項目者，不論是物流中心、展覽館或購物中心等類型，皆歡迎投資參與。",
    "tags": "#總質詢"
}