{
    "published": "2025-06-16",
    "title": "回應今（16）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8749001",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月16日\n發稿人員：劉一芬、蕭婉寧\n\n台南市議會第4屆第5次定期會議事今(16)日市政總質詢，由蔡育輝、李中岑、謝舒凡議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【申請在東山區設置土資場】工務局：嚴格審查，已於今年初退回申請。\n\n議員關心民間企業申請在東山區申請設置土資場，市府回覆如下：聚全公司在113年10月申請於東山區土石方資源堆置場，因申請資料不全及未取得環境影響評估許可，據此，市府工務局已於今年1月即退回申請案。\n\n工務局說明，聚全公司113年10月申請於東山區土石方資源堆置場，位於山坡地且開發範圍面積約10公頃左右，因申請資料不符臺南市營建工程賸餘土石方處理及資源堆置處理場設置管理自治條例規定，且開發場域及規模，依據環評法規-開發行為應實施環境影響評估細則及範圍認定標準第28條規定，應實施環境影響評估，然並未取得環境影響評估許可，工務局已於今年初退回該申請案。\n\n【小二甲光電核准案件爭議】市府：秉持毋枉毋縱原則配合調查 如有違法絕不寬貸 沒取得執照不能售電\n\n針對民代於今（16）日議會總質詢中提出有關「小二甲」相關疑義，台南市政府表示，有關小二甲審查原則，是中央所訂全國一致性的規範。相關已進入司法程序的案件，不宜由市府未審先判，市府秉持毋枉毋縱之精神，全力配合檢調調查。未來如經法院判決確定有違法情形，將依據該判決結果依法辦理，絕對不寬貸。南市府表示，在農業部109年7月底公告 「停止農地變更做太陽光電」政策後，市府立即配合中央法令從嚴審查，有疑義退件者達49案；且自112年3月起公告不再受理小二甲相關申請案件，以杜絕財團圈地種電等非法行為。南市府就「法制層面釐清與行政中立性」、「地政程序依規操作，無違行政流程」、「依法辦理興辦審查，沒有電業執照不能售電」等三層面說明，強調市府依法辦理，若有不法，決不寬貸。\n\n一、法制層面釐清與行政中立性\n市府法制處指出，小二甲案的爭議，主要在於農業單位所依據的「農地變更審查原則（第7條之1）」是否適用，以及經濟部能源署透過會議訂出的三種審查標準，此部分是否具法律保留原則之效力，目前學者和實務界還沒有一致的看法。\n此外，針對業者所提之土地使用同意書日期，是否有倒填或不實填載情事，目前正由刑事司法機關調查審理，市府基於行政中立原則，無從預設立場認定其違法。未來如法院判決確認違法，將依法辦理，決不寬貸。\n\n二、地政程序依規操作，無違行政流程\n地政局說明，本案土地變更編定作業係依「非都市土地使用管制規則」第30條進行。土地變更作業須由申請人提送興辦事業計畫並經主管機關審核後，方由地政機關辦理編定登記。地政機關出具意見書，僅屬說明土地使用管制狀況，並無核准效力，亦非行政許可或背書，相關程序均符合法規規定。\n\n三、依法辦理興辦審查，沒有電業執照不能售電\n經發局指出，市府審查小二甲光電案，係依據「農業主管機關同意農業用地變更使用審查作業要點」之規定，以及經濟部能源署110年10月14日召開「農地變更型光電推動研商會議」之會議紀錄決議「6.5GW達標計畫」三種樣態予以審查。\n\n經發局表示，興辦計劃審查時，確認有疑慮的案件，就直接撤案了，有關已進入司法審查案件，將秉持毋枉毋縱之精神，配合檢調之調查。將依法院判決結果，做適當之行政處分。\n\n針對議員關心有些案子還沒拿到電業執照就已經併聯（接上台電電網）的情況，經發局指出，經查，目前市府依「6.5GW達標計畫」審查通過的案子總共有480件。根據《電業登記規則》，電業申請要經過三個階段：籌設許可 &rarr; 工作許可 &rarr; 電業執照。這480件中，有部分案子已經拿到「工作許可」，所以依照規定開始施工，並和台電掛表併聯；但480件皆尚未取得經濟部能源署核發之電業執照，業者尚未有售電收入。\n\n南市府強調， 小二甲光電案涉及「非都市土地變更」與「再生能源推動」政策，台南市政府始終本於「兼顧綠能與農地永續」政策精神，嚴格依照法令與審查程序執行，過程中也多次與中央機關聯繫確認標準，務求程序合法、實體合理。\n\n南市府重申，對於本案已進入司法偵審階段，市府將秉持「尊重司法、行政中立」立場，未來如經司法機關認定確有不法，市府將全力配合並依法究責，絕不寬貸任何失職或違法行為。市府也將持續檢討精進行政程序，確保未來各項土地變更與能源開發案之公正、公平與合法性。\n\n【長照機構涉違反勞動基準法及申報不實 】市府：如有違法將依程序進行裁處\n\n社會局指出，有關議員關心長照機構司機申報不實案，社會局於去(113)年獲悉後， 已主動於同年11月將相關資料移請調查單位調查。經查，該案特約單位之申報名單與實際駕駛符合。後續將持續查察，如有違法將依程序進行裁處。\n\n社會局說明，依現行規定，長照交通接送服務特約單位應將服務車輛及駕駛名冊事先報經社會局審核，並於衛生福利部「照顧服務管理資訊平臺」登錄車輛和駕駛員資料。\n\n社會局指出，倘申報及核銷資料有不符狀況，將依《長期照顧特約管理辦法》及特約契約，予以記點且要求限期改善，自首次記點日起1年內累計達6點者，予以終止契約 ；\n\n另，特約單位若有涉及有嚴重影響長照服務個案權益，且情節重大者，將停止派案及終止契約，以保障長照服務個案權益。\n\n至於是否違反勞動基準法部分，勞工局說明，已派員實施勞動檢查，初步發現涉有違反《勞動基準法》加班補休時數未依規定結算、下班時間未詳實記載及未經勞工同意，逕自要求國定假日補休等情事，後續將依程序進行裁處，而部分屬重複違法者，將予以加重處分，以維護勞動權益。",
    "tags": "#議員總質詢議題"
}