{
    "published": "2025-06-17",
    "title": "回應今(17)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8749253",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月17日 15:50\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第5次定期會議事今(17)日市政總質詢，由林燕祝、方一峰議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【將軍海淡廠排放鹵水、產水用途及興建進度議題 】 市府：保障漁民、確保水質標準\n\n有關議員關心將軍海淡廠排放鹵水及產水水質用途議題，市長黃偉哲強調，政府所說的話必須守信，將要求開發單位簽署承諾書，產水用途要跟地方說清楚，如果跟民眾說供應工業用水，就不能變成民生用水。此外，如有漁民受影響，將要求水利署輔導轉業，市府會協助兩邊居中協調。第三，對於居民擔心排放鹵水鹽分過高，可能影響漁業相關權益，屆時將要求水利署於近海使用儀器監測鹽分，如因鹵水濃度過高造成影響，將要求開發單位負完全責任。\n\n水利局長邱忠川表示，有關漁業權和水質的問題，市府將與在地里民站在同陣線，要求中央單位捍衛漁業權，保障漁民不受影響，另外在水質部分，也會要求中央單位確保水質標準，以確保當地民眾健康。\n\n水利局說明，台南海淡廠產水規模為每日最大20萬立方公尺，預定廠址為台南市將軍區公有地，現況為廢棄鹽田，111年7月13日環評通過規劃分兩期施作，台南海淡第一期行政院112年4月27日核定，由南水分署辦理，南水分署於去(113)年6月27日開工，目前設計作業中，第一期施工期限為開工日起1,750日，截至114年5月底預定工作進度為2.88%，實際工作進度2.91%，目標117年底年產水。\n\n此外，台南海淡廠係行政院核定計畫，由經濟部水利署推動，其中將軍區海淡廠部分由水利署南區水資源分署辦理，另外佳里區受水池工程由自來水公司南區工程處辦理，原規劃地點位於佳里區佳西路公有土地。\n\n水利局表示，由於外界關心海淡廠佳里受水池位置，經水利署去年6月召開會議，綜合考量用地取得、經費效益、工程技術及地方民意等因素評估，調整點位置為佳里區台19以東，台糖所有之非都特農區土地，並已完成用地取得作業。南水分署與自來水公司已於今年5月18日邀請相關行政機關、地方民意代表與里民至佳里區召開海水淡化廠之受水池工程地方說明會，與會人士多數關心施工期間可能造成之交通、噪音及環境影響、產水水質及相關回饋事項等，針對受水池地點並無反對意見，自來水公司刻正辦理受水池统包工程之設計作業，由統包工程團隊將施工期間可能造成之交通、噪音及環境影響等因素納入設計方案考量並妥為因應，預計今年12月開始施工，並於117年 12 月完工。另南水分署與自來水公司將於施工前再前往當地舉辦相關說明會，除廣納各界意見與了解當地需求，並促進地方民眾對工程內容理解。\n\n【漁溫非法回填營建廢棄物】黃偉哲:全力整治並防堵非法棄置、嚴查嚴辦\n\n針對議員關心漁溫非法回填營建廢棄物問題，市府環保局回應，針對不肖業者非法行為已嚴加查辦，將持續透過環檢警合作積極查緝不法。環保局強調，近年積極查辦污染場址，目前列管172處非法棄置場址，除了全面監控，也積極追查責任歸屬，要求地主落實管理責任、產源端負連帶責任。環保局表示，自109年起已解除列管360處，光是去年(113至114年)，清除廢棄物高達36萬公噸。市長黃偉哲表示，將持續秉持「嚴查」「嚴辦」立場，堅定守護環境，全力整治並防堵非法棄置。\n\n環保局表示，對於不肖業者於農地或魚塭非法填土、傾倒營建剩餘土石方或營建廢棄物，已積極透過環檢警合作，積極查緝不法。仁德區、官田區農地遭掩埋營建混合物，其中仁德如意段土地，今年5月已開挖調查，發現疑似遭回填廢棄物，全案由地檢署偵辦中。此外，環保局已於同月函文要求地主提出清理計畫書。至於官田區葫蘆埤某地，遭堆放磚石等營建剩餘土方，並未發現廢棄物，已現場採樣送驗，並持續追蹤違規查處辦理進度。\n\n環保局指出，為強化源頭管理，已逐步擴大管制作為，加強清運車輛GPS勾稽比對，運用無人機巡拍、架設電子圍籬。此外，針對非法棄置熱區，已架設移動式攝影機強化監視。同時，也透過環檢警結盟及民間志工力量，共同打擊環境犯罪。\n\n環保局強調，已加強清運車輛GPS勾稽比對，運用無人機巡拍、架設電子圍籬、架設移動式攝影機..等措施，強化源頭管理及監視，同時，透過環檢警結盟及結合民間志工力量，共同合作積極打擊不法。",
    "tags": "#總質詢"
}