{
    "published": "2025-06-17",
    "title": "台南四季辦桌夏季場 7\/13 開桌 必比登推介雙名廚聯手掌杓 黃偉哲邀品嘗濱海紅桌風華",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8749213",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年6月17日14:50發稿人：王炳閔\n\n由台南市政府觀光旅遊局主辦的《台南總舖師四季辦桌》系列活動，春季場次已圓滿落幕，並獲得熱烈迴響。緊接著第二場夏季場將於7月13日在四草大眾廟廟埕熱鬧開桌。台南市政府觀光旅遊局於今(17)日在市政府舉辦《四季辦桌-夏季場》宣傳記者會，台南市長黃偉哲親自出席，邀請全國民眾蒞臨夏季場辦桌活動。\n\n市長黃偉哲表示，四季辦桌是對台南美食文化最清楚的詮釋，不僅料理色香味俱全，在整個食材整備、掌杓料理過程，將府城美食文化的物產滋味、食農特色等要素一一用料理展現。\n\n黃偉哲說，先前四季辦桌春季場造成轟動，而夏季場即將在7月13日開桌，應該也是即刻秒殺，要訂要快。這次夏季場的辦桌特色，除了邀請必比登推介的名廚掌杓，所有食材也都出自台南在地，場地邊還有著名的四草大眾廟、四草綠色隧道，有吃有喝有玩又有得逛，呼籲大家趕快來報名，台南不僅是文化古都、高科技的城市，也是一個美食之都，四季辦桌夏季場歡迎大家來台南品味美味。\n\n本次擔任夏季場的兩位總鋪師是連續三年獲得米其林必比登推介&mdash;東香台菜海味餐廳的「大頭師」蔡瑞成與筑馨居的「勇伯」周榮棠；「大頭師」蔡瑞成來自辦桌世家，是台灣目前唯一獲得米其林必比登推介且親自操辦辦桌的總鋪師，擅長重現傳統台菜中最繁複的「起家菜」手藝；而「勇伯」周榮棠，不僅是台南市民宿協會理事長，更於親自打理的百年老宅中經營台菜餐廳筑馨居，以無菜單形式呈現台南地方料理的深度與創意，吸引眾多老饕慕名前來。二位名廚風格迥異但理念相通，將以最貼近土地的方式重新詮釋台南辦桌文化。\n\n本次夏季辦桌選擇創作食材是以台南濱海地區包含台江與倒風內海的代表物產，包括北門白蝦、七股虱目魚、安南紅蔥頭與小西瓜、西港芝麻、井仔腳二層鹽、學甲台灣鯛等在地食材，並巧妙運用如西瓜綿、茶葉、芒果等具台南特色的味覺元素，打造「台南味」無菜單料理，讓賓客在每一口佳肴都自然感受節氣流轉與土地風味。\n\n觀旅局長林國華表示，夏季辦桌不僅在味覺享受盛宴，更是一場融合廟埕文化、生態美景的五感體驗，現場將安排精采表演，以台灣早期廟會常見表演為靈感，將傳統布袋戲進化為大型木偶舞台，還有以唸歌形式演繹辦桌料理的食材淵源、料理工序與人生情感，打造出與眾不同的感官饗宴。\n\n觀旅局也感謝台灣守護文創贊助提供本次辦桌食用鹽、大苑子贊助加碼提供每桌冰涼飲品。而辦桌場地就位於知名景點「四草綠色隧道」旁，這也是遊客對台南關注度第一名的景點，遊客們可搭乘生態遊船探索被譽為「迷你亞馬遜河」的四草綠色隧道後，再回到廟埕享用美味台菜夏季宴席，串聯台南獨有的食旅一日風景線。\n\n觀旅局表示，本場活動門票將於6月18日中午12時起，同步於 ibon網站與 7-ELEVEN ibon 機台限量開賣。本次辦桌活動更結合台灣好行，以及消費店家提供的優惠活動，在指定期間出示台南總鋪師四季辦桌購買憑證，可享有優惠方案，包括憑證在7月13日享台灣好行98府城台江線無限次免費搭乘等。誠摯邀請全國遊客一同感受在廟埕廣場享用美食與美景。觀旅局也推薦欲參加《四季辦桌-夏季場》的遊客，可從台南火車站搭乘台灣好行98府城台江線，就能一路暢遊林百貨、赤嵌樓、安平古堡、安平樹屋等熱門景點，並可抵達四草大眾廟參加辦桌活動。\n\n今日的記者會包括市議員沈震東、許至椿、蔡宗豪，立委林俊憲服務處、陳亭妃服務處代表，各議員服務處代表，以及台南在地公協會代表、四草大眾廟陳世峰主委及王傅誠總幹事、台灣守護文創陳思妤公關長、大苑子賴羿汎協理等貴賓都出席共襄盛舉。\n\n※台南總鋪師四季辦桌夏季場，出示持購買辦桌票根享優惠：A.7月13日活動當日優惠資訊：a.免費無限搭乘台灣好行98府城台江線。b.台江國家公園遊客中心「來趣台江」商店：憑活動票根可享有虱目魚系列伴手禮95折優惠。(PS:不得與其他折扣、優惠、行銷活動合併使用。)c.四草大眾廟美食廣場柑仔店伴手禮享95折優惠 (除飲料冰品外)。\nB.7月12日至7月14日優惠資訊：a.秉醇烘焙坊：消費滿額贈糕點1份。b.井仔腳瓦盤鹽田：消費即贈霜淇淋1杯。c.七股遊客中心雲嘉南物產館：消費即贈霜淇淋1杯。d.四草綠色隧道與台江航線享優惠價150元\/張。e.媽祖宮九塊厝生態園區(安南區)漁夫體驗 每人折50元(原價500元)(需提早預約)。f.Rubby手作千層(安南區)消費兩片蛋糕以上享89折優惠。g.深緣及水安平航海城消費享95折優惠。\nC.7月1日至7月31日優惠資訊：東香台菜海味料理餐廳：消費1,000元即贈招待菜1份。",
    "tags": "#台南總鋪師四季辦桌夏季場記者會"
}