{
    "published": "2025-06-10",
    "title": "回應今（10）日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8747866",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年6月10日發稿人員：蕭婉寧、陳涵文\n\n台南市議會第4屆第5次定期會議事今(10)日市政總質詢，由議員李偉智、蔡筱薇、蔡麗青質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【虎頭溪整治改建新和橋 黃偉哲:寬度增加至6m 一次到位滿足通行需求】議員關心配合虎頭溪排水整治，而需改建的新和橋，原橋寬為3.5m可能不利車輛往來，水利局長邱忠川回應，黃偉哲市長已指示「要做就要一次做好」，因此將寬度增加為6m，讓通行一次到位，後續若新和橋附近之道路要進行拓寬時，橋梁就可不用再改建。\n------\n議員關心竹篙厝地區的規劃發展，市府相關局處回應如下：\n\n【東區商4用地發展 財稅局：樂觀期待大型商場進駐】財稅局則說明，東區商4用地所有權人為台糖公司，由市府租用後進行招商，日前已上網公告，等標期至7月25日，這段期間若有興趣且符合資格的廠商，皆可前來投標。另外，外傳有美式大型商場計劃進駐的消息，市府表示審慎樂觀期待。\n\n【台南市運動藝文休閒園區BOT案 財稅局：預計7月公告招商】財稅局表示，關於台南市運動藝文休閒園區BOT案之進度，已於今(114)年6月5日辦理第2次可行性評估報告審查會議。將俟可行性評估報告核定通過後，再辦理先期規劃作業，預計可望在7月公告招商。\n\n【台南市立醫院BOT案 衛生局：最快在115年簽定契約】台南市立醫院BOT案方面，市長黃偉哲回應，若目前市醫營院團隊有意願投入更多，市府將積極與其討論並樂觀其成。衛生局說明，目前負責營運台南市立醫院的秀傳醫療社團法人，曾在112年3月依續約文件之規定，在期限內自提規劃書，並承諾興建「新醫療曁腫瘤大樓」，同年5月8日經衛生局初審、9月26日辦理外部審查會議。今(114)年4月2日再成立甄審會、5月8日召開甄審會議，進入招商階段。預定近期辦理公開徵求民間申請人(第二階段公告)，最快在115年可簽定「台南市立醫院興建營運移轉BOT案」契約。\n\n【南台南副都心車站周邊發展 地政局：以商業區及車站專區合併招標】地政局表示，先前已針對南台南副都心車站設定地上權案辦過多次招商說明會及一次招標，但因無人投標而流標，目前剛好基地對面商業區的租約已到期，之後將有機會朝向商業區及車站專區合併招標的形式辦理。地政局指出，因合併後的基地規模較大，應較能吸引大型開發廠商投標進駐意願。目前市府正在研擬合併招標的文件，文件完成後將擇期公告。\n------\n\n議員關心平實營區周邊發展，相關局處回應如下：\n\n【平實轉運站BOT案 交通局：開發廠商正進行基礎工程】平實轉運站BOT進度方面，交通局表示，該項BOT係由南仁湖集團旗下「平實森活股份有限公司」開發興建，第一期工程包括複合型轉運大樓、公共運輸場站及戶外休憩廣場，目前正在進行基礎工程，並採「逆打工法」，以加快興建速度，至於內部進駐店家，也同步積極招商洽談中。\n\n【國道1號交流道進行交通分流 工務局：與土地所有權人持續溝通】議員建議規劃平實路銜接國道1號側車道，以及國1仁德交流道增設南下匝道銜接文山路，以利交通分流的可行性，工務局回應，需與土地所有權人(包括軍方及民間)持續溝通，若經同意，則可再評估可行性。\n------\n議員關心東區林森路周邊規劃發展，相關局處回應如下：\n\n【機35重劃進度 市府：預計今年7月移交國產署，最快115年重劃工程發包】工務局表示，原榮家(機35)既有建物拆除作業，目前已將所有建築物拆除完成，僅剩的土石清運預計6月下旬完成。預計7月份榮家可將舊址交給國有財產署，之後再移至地政局辦理市地重劃作業。地政局則指出，目前正辦理細部設計作業中，預計今(114)年11月完成細部設計、最快明(115)年1月進行工程發包及施工。該重劃區總面積5.92公頃，公共設施約2.9公頃，將設綠意公園、立體停車場與友善人行道，融合生態、防洪與歷史記憶，打造宜居生活環境。\n\n【東停28立體停車場規劃進度 市府：完成重劃作業後，朝多目標使用規劃】東停28立體停車場規劃方面，交通局表示，配合東區台南榮家遷建後，原有土地劃設0.46公頃的停車場用地（即東停28），由地政局辦理市地重劃作業，重劃後由交通局取得停車場用地，依都市計畫公共設施用地多目標使用辦法，評估納入機關辦公室、民眾活動中心、休閒運動設施&hellip;等。目前已完成初步可行性評估，將於規劃設計作業階段通盤考量使用配置，並進行專案管理及規劃設計發包作業，另同時向中央爭取前瞻基礎建設計畫經費補助。\n\n【台南文化中心整建 文化局：密切注意中央補助核撥進度，盼能按期程完工】議員關心台南文化中心整建進度，是否因前瞻預算尚有1.8億多尚未核定受影響，市長黃偉哲回應，這次立法院刪減預算衝擊，台南一般性補助款少了51.68億元，統籌分配稅款也減少了23億元，恐怕也衝擊到文化中心整建預算。\n\n文化局長黃雅玲表示，除了已編市配款1.5億元，亦同時向文化部爭取3.5億元補助款整建。目前1.65億元已獲核定，餘1.85億元文化部尚待文化部審查核定。將密切注意經費核撥進度，盼能依原本規劃期程完工。\n\n文化局指出，台南文化中心改造工程規劃分三期進行，第一期新建圖書創客空間預計115年3月完工；第二期原生劇場與文物館整建預計114年7月公告招標；第三期演藝廳擴建設計中，預計114年12月館慶後休館施作。另外，為銜接展覽需求，「停E5立體停車場展覽中心」裝修工程已於5月開工，預計年底完工。\n\n【德安百貨舊址活化 經發局：投資廠商正辦理相關作業】德安百貨舊址活化進度，經發局表示，經了解台糖公司已完成出租招商，目前投資人正辦理相關內部整修作業，將作為商辦、綜合商場用途，開幕時間開發單位將適時對外公布。\n------\n\n【東區多條道路銜接與拓寬規劃】議員建議將崇明七街銜接立德11路並連接大同路二段，及台南大學撥用校地連接立德六路，台南大學周邊路網議題，因涉及都市計畫以及綠園道工程，工務局回應，將納入綠園道整體設計考量辦理。\n\n議員建議東區衛民街可銜接中西區衛民街，整合為「文創廊道散步平台」，工務局長陳世仁回應，鐵路地下化後，兩邊行人與自行車都可以相通，有利區域整體發展。\n\n至於新樓街打通至懷恩街，工務局長陳世仁表示，若要連接此二條道路，會牽涉到光華高中用地以及住宅用地，工務局會再與都發局研議評估可行性。\n\n另外，議員關心東寧272巷道路拓寬進度，工務局長陳世仁表示，預計今年9月底完成用地取得，10至11月辦理工程招標。\n------\n【天馬電台設置體育園區的可能性 市府：將各方意見納入參考】議員建議在安南區尋找適合場地設置室內滑輪溜冰園區，體育局回應，台南市現有3座溜冰場，分別在永康區、安平區及東區，提供選手及市民使用。目前正與多個局處研商，評估天馬電台基地規劃運動園區之可行性。\n\n都發局表示，天馬電台於107年由機關用地變更為「創（專）2（附）」創意文化專用區、面積將近30公頃，目前為財政部國有財產署經管之國有土地。市府將持續與中央、國產署、地方溝通規劃方向，並陸續彙整各方意見，納入去(113)年底公告徵求意見「變更臺南市(府城地區)主要計畫(第六次通盤檢討)案」，再研議規劃草案。",
    "tags": "#議會 #總質詢"
}