{
    "published": "2025-06-19",
    "title": "回應今(19)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8749724",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年6月19日14:40發稿人員：何帆、林靜怡\n\n台南市議會第4屆第5次定期會議事今(19)日市政總質詢自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【電動機車申請數低問題】 市府：持續優化，朝向更便民方向調整\n\n針對議員關心南市電動機車申請數量偏低的問題，市長黃偉哲表示，市府持續推動綠色運具政策，透過多元補助方案鼓勵不同族群選購電動機車，並將檢討現行補助機制，朝向更加便民的方向調整。\n\n對於議員提及僅購買二手機車才能申請月租費補助的部分，環保局澄清，目前除了購買二手電動機車外，因就學、就業或搬遷至台南的車主也能申請月租費補助，補助額度以不超過月租費500元（即電池月租費49%）為原則，每人每年最高補助達6,000元。\n\n為簡化申請流程，自今（114）年4月起已提供更便捷的申請方式，民眾只需上傳APP合約畫面截圖即可完成申請。為讓市民清楚了解補助內容，市府已透過機關學校、車商、公會、工會、外送平台等多元管道推播宣導訊息，並透過電子媒體與社群平台加強曝光。\n\n另針對不同族群（如學生、就業人口、移居者或購買二手車者）及市民新購或換購電動機車，環保局也製作客製化宣導圖卡，並透過市府官方LINE、台南環保通APP及特定LINE群組（如機車業、工業區社團等）發送，鼓勵市民踴躍申請使用。\n\n截至6月15日，已有31件申請月租費補助，另有417輛電動二輪車為舊換新換購案，新購則達577輛。市府將持續優化補助政策，推動綠色交通生活化。\n\n【公幼延長照顧議題】教育局：以幼兒身心發展需求為重\n\n議員關心目前公幼延長照顧成效，教育局表示，目前公幼延長照顧每小時僅收費35元，113學期第2學期開辦園所率達97%，獲多數家長好評。\n\n議員關心私立幼兒園課後照顧能否上分科之才藝課，教育局表示，延長照顧服務是為了符應雙薪家長幼兒照顧需求、減輕家長經濟負擔，於課後提供幼兒多元學習課程，但仍應回歸以幼兒為主體進行思考，提供符合幼兒身心發展需求之照顧服務；倘延長照顧服務期間有招收課後才藝班且向家長收費之情事，即違反「幼兒教育及照顧法」第43條第3項規定，且公、私立教保服務機構均一體適用。\n\n如公私立幼兒園延長照顧服務收費符合本局收費備查數額，且延長照顧活動設計符合幼兒教保及照顧服務實施準則之幼兒發展需求，非以提供特定才藝課程進行教學，則不違反前開之規定。\n\n【仁德光電球場不符比賽標準】體育局：積極介入以發揮最大效益\n\n議員指出，仁德運動公園光電球場緩衝區寬度及光電設備高度不足，以致無法成為標準比賽場地，體育局回應，該球場主要由公所主政，就原有公園內球場位址上設置光電球場，為達發揮最大使用效益，體育局將積極介入整合全市運動場館設施。\n\n體育局表示，台南積極推動各公有建築物建置太陽能設施，由民間出資建設，市府零成本，除可供應綠能、減少用電支出外，也回饋部分收益給地方。仁德運動公園即公所與民間業者合作設置，內含3面籃球場及4面網球場，占地逾4千平方公尺，年發電量160萬度，建設成本超過700萬元。\n\n【九份子國中小學校工程進度】教育局：預計116年底完工\n\n針對議員關心九份子國中小學工程進度，教育局表示，因應重劃區人口持續成長與就學需求增加，已啟動第2期校舍興建工程，興建32間教室量體，並增設地下停車場，解決周邊停車空間不足問題。整體工程自113年10月動工，總經費約13.3億元，預計116年底完工，目前工程進度順利推進中。\n\n【成功國小學生何時返回原校】市府：預計8月底完成搬遷\n\n針對議員關心成功國小學生返校時程，本案由本府文化局統籌辦理工程，而各棟校舍內部設施設備與室內裝修作業，學校已提前完成發包，後續將配合現場施工進度，陸續安排進場施作。經跨局處協調，預計以8月中旬完工為目標，讓學校8月底完成搬遷作業，學生可順利返校上課。\n\n文化局補充，配合消防圖審變更、機電工程、地下室地坪工程，以及操場、球場及景觀工程等，正積極趕辦並力求於返校前取得部分使照。\n\n【監理站停車場建設進度】交通局：預計明年6月完工\n\n議員關心監理站停E1多目標立體停車場目前工程進度，交通局回應，目前進度約56.19%，已完成主結構體澆置，刻正進行室內及機水電工程，預計於115年6月竣工，115年第4季啟用。\n\n【爭取南嘉嘉T-pass月票議題】交通局: 目標今年新學期開學前上路\n\n議員關心台鐵即將調漲票價，爭取南嘉嘉T-pass通勤月票，讓通勤族享有合理交通補助議題，交通局長王銘德表示，市府已與嘉義縣市共同提案交通部公路局爭取補助，經公路局第一次審查，目前正依照審查意見進行修正補件，後續重送公路局審查。此外，為爭取儘早上線實施，市府已先以本市預算進行所需票證系統修改作業，目標在今年新學年度的開學前上路，如屆時提早完成票證系統修改且已獲核定補助，將可提前實施。",
    "tags": "#總質詢"
}