{
    "published": "2025-06-23",
    "title": "回應今（23）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8750220",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月23日\n發稿人員：王炳閔、劉一芬\n\n台南市議會第4屆第5次定期會議事今(23)日市政總質詢自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【新版財劃法分配不均】市府：已備妥策略全力因應\n\n議員關心新版財劃法分配不均，衝擊台南市府的財政及重大建設進程。\n財政局回應，新版財劃法實施後，南市將可增加獲配統籌分配稅 163 億元，但增加幅度為全國倒數第二，未來中央若據此將部分事權移轉由本市負擔，並削減對本市的計畫型補助比率，一來一往本市實質上獲得中央補助恐不增反減。\n\n財政局補充，據掌握因新版財劃法實施後，中央可能的後續作為且與本府相關者為:\n1. 預計將事權移轉本市負擔:計有國立高中職改隸等9大項，預估將增加本市283.58億元支出負擔。\n2. 預計調降計畫型補助比率:主計總處目前正研擬修正「中央對直轄市及縣(市)政府補助辦法」，預計將補助比率上限由90%調降至50%。以本市114年為例，計畫型補助收入編列351億餘元，補助比率平均為88%，倘依調降後比率估算，本市受影響金額預估將至少減少 153 億元，嚴重衝擊本市財政量能及市政建設，本市已於6\/6正式發函請主計總處維持對本市補助比率。\n3. 未來恐進一步削減軌道建設補助:本市目前正辦理3條鐵路及5條捷運工程，仰賴中央補助金額達2,660億元，倘軌道建設經費被削減，將嚴重衝擊本市交通建設，本市亦於6\/6 正式發函請主計總處將軌道建設列為專案補助項目。\n4. 此外，為讓統籌分配稅更公平合理分配，本市已多次在全國性會議向中央建議統籌分配稅計算方式，包含應將科學園區產值、農林漁牧產值等納入營利事業營業額計算;人口指標按不同人口結構及就業人口進行設算;土地面積按不同用地加乘及打折計算。\n\n\n而目前因應中央114年總預算遭刪減、財劃法強行通過，中央已經陸續實施普通統籌短撥、一般性補助刪減，前二項措施致本市資金缺口達82.15億元，因此本市已採取以下策略因應:\n1.建議中央啟動追加預算\n本市於100年曾面臨議會刪減預算達38.13億元之例，市府即透過追加預算方式，成功彌補財政缺口。因此本市已於5\/29 行政院會及6\/4立法院財政委員會全體委員會議，建議中央政府比照南市府方式辦理，啟動追加預算程序。\n2.採用撙節支出措施\n包括各局處通案控管15%的經費，通盤檢討尚未發包之工程暫緩執行，補助團體控管40%經費，檢討並縮減各項活動規模，撙節及控管非法定支出經費。\n3.實施財務調度措施\n如辦理中央補助款之採購案件，需事先專案簽准，並載明終止條款；落實大額支出應於付款1個月前通報該局；若短期資金缺口，申貸短期借款取代透支息；落實集中支付作業，以統合市庫資金部位；加強盤點本府基金賸餘缴庫量能；倘資金仍有不足，不排除發行公債作為籌措資金財源。\n\n【綠鬣蜥捕捉議題】農業局：持續捕捉，避免擴散至市區。\n\n議員關心綠鬣蜥是否擴散及捕捉，市府農業局說明，本市綠鬣蜥發源地為三爺宮溪，而發源地因位於偏僻地區，人為開發較少，適合綠鬣蜥族群繁衍，因大量繁殖且有部分點位難以到達，故影響移除進度。\n\n農業局指出，今(114)年度綠鬣蜥的移除廠商所提策略為採集中人力捕捉，逐一熱點集中處理,目前執行已初見成效。114年1-5月南山公墓及周邊綠地内綠鬣蜥已捕抓8198隻。\n\n另針對綠鬣蜥監控及捕抓，現階段處理方式為接獲本市全區1999通報案即立刻派員處理，並請廠商密集巡查與優先處理民生及公共安全的熱點區域，諸如火化場及竹溪流域周遭為首要清除區域，接續清除二仁溪、三爺宮溪、鹽水溪、急水溪、八掌溪流域等區域為主。\n\n【毒駕零容忍】 市長黃偉哲：完善制度全面強化查緝作為\n\n近期依托咪酯(喪屍煙彈)等新興毒品興起，吸食毒品駕車已造成巨大危害，南市警局統計113年舉發毒駕案件共395件，較112年增加216件，且今(114)年迄5月業已舉發231件。有關議員於今(23)日議會定期會關心毒品初篩試劑過期，以及員警查辦毒駕但因毒品尿檢期間過久，無法及時防制毒駕案件後續可能的危害部分，警察局已實施制度檢討，全面強化查緝作為。\n\n市長黃偉哲表示，為展現市政府毒駕零容忍之決心，除了完善取締制度面之規劃，將持續加強毒品查緝工作，以及防杜吸食毒品駕車造成交通危害，保護用路人安全。\n\n警察局指出，已全面清查過期毒品初篩試劑並完成回收辦理銷燬中，將持續要求各外勤單位使用時應注意效期及正常使用程序；而尚在效期內之初篩試劑，警察局將造冊列管，督促各單位到期後應立即回收銷燬。\n\n依據道路交通管理處罰條例第90條規定，違反該條例之行為，自行為成立之日起，逾2個月不得舉發，另依交通部於今(114)年6月13日函釋，有關毒駕案件依刑法第185-3條公共危險罪送辦，後續依道路交通管理處罰條例第35條舉發，係以「尿液毒品檢驗報告結果通知日」為「舉發時效起算日」。因此，警政署通令全國各警察機關，於尿液採驗後7日內送驗，並註明為毒駕案件，檢驗機構通知尿液檢驗鑑定完畢時，10日內派員領取報告，並檢出毒品反應時，14日內簽會交通單位，以避免毒駕案件逾期無法舉發。\n\n警察局表示，毒駕行為之成立，須待取得檢驗機構陽性反應報告為證，據以舉發交通違規及移送偵辦。倘若僅以尿液快篩試劑檢驗時呈現陽性反應而開罰，因快篩試劑並非法院認證之檢驗機構具結證明，且可能有偽陽性風險，故不能據以認定民眾有用毒後駕駛之犯罪行為。因此在毒駕案件中將行為人送尿液檢驗有其必要。\n\n衛生局表示，將全力配合警察局毒駕案件對行爲人的尿液檢驗，毒品尿液檢驗於收取檢體次日起14個工作天即出具檢驗報告，並將報告函送原送檢單位，若遇特殊案件，亦將配合縮短檢驗時程，滿足警察單位辦案需求。",
    "tags": "#回應今（23）日議員總質詢議題"
}