{
    "published": "2025-06-18",
    "title": "回應今（18）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8749525",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月18日\n發稿人員：藍惠娟、王繹琁\n\n台南市議會第4屆第5次定期會議事今（14）日議程為市政總質詢&mdash;自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【原台灣府城東門遺址整理規劃情形】文化局：已爭取經費進行環境整頓，並規劃設置解說設施\n\n議員關心原台灣府城東門段城垣殘蹟周邊環境是否有相關的整理規劃。文化局表示，該古蹟之管理單位為「財政部國有財產署南區分署臺南辦事處」，目前由民間公司認養及管理維護。\n\n文化局指出，該古蹟位於東區巷弄，過去隱身於民宅後方，民宅於112年10月拆除後，周邊環境未獲維護整理，致有景觀雜亂情形。文化局已在去(113)年爭取中央補助，總經費150萬元，進行環境整頓並同步規劃解說設施。\n\n文化局說，為維持古蹟本體現況，將採周邊鋪面整體順平、與道路維持高約30公分之高差的方式整理，並藉由鋪面材質、色彩表現過去城垣位置。國有財產署已同意細部設計方案，現地並已於6月10日完成施作用地鑑界，預計在7月開始進行工程施作、9月完工。\n\n【鹽行市場遷建案】黃偉哲：加速推動，遷建方案兼具公共交通安全和購物消費空間\n\n針對鹽行天后宮前民有市場遷建案，議員持續關心進度與攤商安置問題，市長黃偉哲表示，將積極推動遷建方案，擴大攤商使用空間，同時規劃停車空間，兼具公共交通安全和購物消費空間。\n\n經發局表示，市場將規劃遷移至距離約280公尺的鹽行社教文化會館後方公園用地，並已展開用地變更程序。本案已於113年8月送市都委會審查，因為尚涉及公益性、規模、開發方式、財源、交通配套及綠地補償等內容之補充，為因應攤商營業需求，由市府先行研議集中場方案之可行性，採由民間業者租地經營臨時攤位。同時提列115年預算，辦理個案變更，將親子館、銀髮活動中心等公共建設納入多功能設施評估，提供後續民間投資參考。\n\n此外，將配合地區生活型態，一併考量停車與交通動線整體規劃，提供民眾便捷安全的採買環境。 經發局強調，將持續強化溝通，確保攤商營業權益與地方發展並重。\n\n【議員關心小二甲議題】 南市府：秉持「尊重司法、行政中立」立場，全力配合司法並依法究責。\n\n針對民代於今（18）日議會總質詢中提出有關「小二甲」相關疑義，南市府經發局表示，農業部109年7月30日頒佈修改後之「農業主管機關同意農業用地變更使用審查作業要點」，經濟部能源署110年10月14日召開「農地變更型光電推動研商會議」會議，決議「6.5GW達標計畫三種樣態」予以審查。易言之，除了以上三種樣態，2公頃以下農地不得變更使用為光電案場。隨後，台南市政府宣布公告自112年3月起公告不再受理小二甲相關案件申請，並於112年7月31日起停止受理小二甲光電申請案。\n\n經發局指出， 依據以上規定，以6.5GW三種樣態於109年7月31日前送件之申請案有577件。確認有疑慮的案件，已直接撤案；符合規定有480件。經發局強調，有關司法審查案件，則必須俟司法機關確定後才能進一步處理。\n\n法制處則指出，有關小二甲審查原則，是中央所訂全國一致性的規範。由於農業部的審查原則與能源署透過會議訂出的三種審查標準，是否有違「法律保留原則」，目前學者和實務界還沒有一致的看法，因此不宜由市府未審先判。市府始終秉持「尊重司法、行政中立」立場，如經司法機關認定確有不法，將全力配合並依法究責。\n\n經發局強調，目前已進入司法程序的案件，南市府將依判決結果，依法辦理。經發局指出，這480件目前皆「未取得電業執照」，業者未取得發電收益。\n\n【建議提供長者計程車交通補貼】 黃偉哲：在財政縮減現況下審慎通盤考量\n\n議員建議補助長者計程車車資，以降低高齡駕駛風險並提升交通安全。台南市政府表示，台南市敬老卡可供長者免費搭乘本市公車(含小黃公車)，若搭乘外縣市公共運輸，亦能獲半價優惠。\n\n黃偉哲回應，受中央統籌分配稅款及一般性補助款減少影響，今年市府可動用的財源縮減逾74億元，在公共建設與新增福利之間必須審慎取捨平衡。市府會通盤考量財政，做出最具公共利益的政策選擇。\n\n社會局補充，截至114年5月底，全市已核發25萬6,235張敬老卡，提供65歲以上長者及55歲以上原住民長者免費無限次搭乘本市公車(含小黃公車)的福利，優於其他縣市；另外，持敬老卡也可在外縣市大眾交通系統（捷運、輕軌、公車）享有半價優惠。針對特殊需求長者，也提供復康巴士及長照交通接送等補助措施，讓長者出門更方便。\n\n交通局指出，目前台南市在27個行政區已設置42條小黃公車路線，服務內容包含固定班次與預約接駁，協助年長者就醫、購物、領藥等生活所需，截至114年3月已累計服務29.5萬人次。今年亦將新增10條路線，進一步擴大服務範圍與密度。\n\n【漁光大橋人車分道問題之改善規劃】交通局：港務公司已完成初步規劃，將與市府研議討論\n\n針對議員關切安平漁光大橋在大型活動期間出現人車爭道、動線擁擠情形。交通局表示，該路段範圍涉及港務公司轄管的港區內橋梁及道路用地，目前港務公司針對安平港未來整體發展計畫，已規劃開放港區內的漁光橋及漁光島道路，並正推動相關設計規劃作業。由於改善方案涉及橋體設計變更，後續港務公司將與市府交通局、地政局、工務局等單位持續協商研議。\n\n初步計畫是將現有橋梁整併規劃成市區橋，讓雙向各將新增一個車道，以紓解人車爭道問題、提升整體通行效率與安全性。",
    "tags": "#總質詢"
}