{
    "published": "2025-06-03",
    "title": "回應今(3)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8746492",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年6月3日\n發稿人員：藍惠娟、王繹琁\n\n台南市議會第4屆第5次定期會議事今(3)日市政總質詢，由李鎮國、楊中成、李啟維議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n\n【重大建設施工與文化遺址的衝突與調和】黃偉哲：需完善法制規範與協調機制，避免影響公共建設推動與市民權益。\n\n針對議員所指重大建設施工與文化遺址保存之間可能的衝突，市長黃偉哲表示，現行制度下，專業單位雖具備文化資產守護使命，但倘若缺乏完善法制規範與協調機制，恐使工程進度遭遇「專業插旗、工程受阻」之困境，影響公共建設推動與市民權益。黃偉哲指出，文資保護與人民權益不應對立衝突，應共存共榮，需完善法制規範與協調機制，避免影響公共建設推動與市民權益。市府文化局指出，將朝向制度化方向精進，提前辨識潛在遺址，以降低工期延誤及成本衝擊。\n\n文化局指出，依據《文化資產保存法》現行文化資產調查，目的在於建設前期即進行潛勢調查與風險評估，以避免工程進行中突發出土文化資產，造成大規模延宕。實務上，並非所有出土物皆等同文化遺址，多數為過往人類生活、活動所留下的生活痕跡或一般性廢棄物，經專業考古審查後，如無文化保存價值，即會排除限制、恢復施工。\n\n文化局說明文資調查困境，指出目前全臺僅有23個依法從事考古專業服務的單位，包含學術單位及民間公司，在面對全國範圍內不斷增加的建設案與文化遺址調查需求時，排程緊繃、人力資源有限，已成為普遍困境。此外，現行考古廠商多採「依量計價」模式，須經前期文獻調查後，才能根據預估出土遺物的數量與處理複雜度提出完整報價。此機制造成費用與工期難以事前精準掌握，對開發方而言增加高度不確定性。\n\n文化局指出，將朝向制度化方向精進，提前辨識潛在遺址，以降低工期延誤及成本衝擊。文化局統計，截至目前為止，本市列管工程案件共31件，其中停工案件9件，包含公部門3件(其中2件現正辦理搶救發掘)及私人開發6件，已依既定機制逐案審查處理。將持續與各開發單位及主管機關密切協調，在兼顧歷史價值與建設進度間取得平衡，落實文化資產與城市發展共榮目標。\n\n【有關成醫、後甲圓環交通秩序改善議題】交通局：已完成周邊交通標誌、標線及號誌優化作業\n\n因應成大醫院交通問題，市府112年已由葉副市長邀集成大醫院院方至現場全面檢討可行改善作為，期間交通局亦多次與相關單位會勘討論，目前針對醫院周邊小東路、勝利路等多處地點完成標誌、標線與號誌優化工作，並搭配必要管制措施簡化車流動線。另針對成大醫院停車場出入口前上午排隊車輛易干擾小東路主線車流之情形，交通局已要求成大醫院應指派保全人員加強疏導，遇有停車場滿場時即以驅離方式要求車輛不得佔用道路空間停等，避免影響小東路上交通安全及順暢。\n\n後甲圓環腹地檢討部分，目前工務局已預計辦理路中華東路人行道及路面改善，後甲圓環內車道佈設將配合工務局工程重新調整，既有綠帶空間依照左轉車道及路口停等空間需要適當削減與調整，使圓環內道路空間規劃可滿足交通需要。\n\n【永康區高速公路側車道（自中正路至永康交流道）規劃進度案】工務局：將視「永康鐵路地下化計畫」影響範圍，配合整體時程辦理\n\n本府工務局於107年已完成永康區高速公路側車道（自中正路北延至永康交流道）之規劃作業，然經檢討後，該路段規劃路線涉及「永康鐵路地下化計畫」範圍，為避免工程重疊與資源浪費，爰暫緩後續作業，俟永康鐵路地下化計畫期程明確後，再行推動辦理。\n\n目前永康鐵路地下化計畫正由本府交通局積極辦理中，本府將持續與相關單位密切協調，待地下化計畫進度明朗後，工務局將適時銜接後續側車道工程之推動，以提升永康區交通路網整體效益與便捷性。\n\n【永康大灣市場環境設施改善議題】南市府：支持推動市場升級，持續與地方密切溝通合作\n\n針對永康區廣護宮所提大灣市場老舊設施重建申請，南市府經發局表示，因本案涉及國有土地使用、民間經營參與及鄰近商住家配合整體開發意向..等多項複雜議題，市府已邀集相關單位辦理地方座談會，共同研擬可行方案、媒合民間業者評估經營，期望透過短期改善與長期開發並行推動，提升市場整體功能與環境品質。\n\n經發局指出，市府已於111年11月30日及12月8日兩度邀集相關單位召開地方座談，與廟方、居民及地方民意共同研商開發方向。因市場建築主體坐落於國有土地，廟方期盼以無償撥用方式取得作為市場重建基地，惟經函詢國產署，國產署於112年3月28日函覆應循有償撥用程序辦理，金額預估7,000萬元以上。113年7月底，市府邀請民間公司進行實地會勘，探討民間參與經營的可能性。經發局表示，有償撥用經費問題，加上部分國有地上現有住宅使用情形，導致產權整合困難，影響後續開發推進。現採取「短期改善」與「長期開發」並行方式推動。\n\n在短期改善方面，廟方已依「臺南市政府民有零售市場營業評核及補助計畫」提出申請，改善內容包含排水、照明、地坪、天花板與屋頂等基礎設施，市場處已於114年5月22日函知廟方補正資料，經審查通過後可即辦理施作。在長期改善方面，市府支持朝「多功能場館」方向發展，待廣護宮協助完成私人土地及鄰近住商整合後，將進一步研議整體開發模式與法令配套措施，整合公私部門資源，打造符合地方需求之現代化市場空間。經發局表示，將持續與廟方及地方社群保持密切溝通，推動地方環境更新與市場功能優化，提升永康區整體生活品質與商業活力。\n\n【打造台南運河咖啡音樂一條街】黃偉哲：2026打造「運河一百年」新光景\n\n針對議員關心台南運河沿岸的觀光發展，市長黃偉哲表示，已積極評估規劃，2026年適逢台南運河百年慶，期能打造新光景。\n\n黃偉哲指出，運河是台南寶貴資產，市府刻正積極評估規劃，期望能促進周邊繁榮興旺，逐步形成咖啡廳、店家群聚風貌，打造富有特色的品牌咖啡街區。不止龍舟賽時吸引廣大人潮，平時就是民眾休閒遊憩空間，透過藝文表演及美食吸引遊客到訪，打造「運河百年慶」城市新亮點。\n\n市府經發局及觀旅局表示，已於去(113)年辦理「台南運河遊河民間自提BOT案」招商簽約啟動，引進民間資金1.2億元，預計於2027年完成「河樂廣場」、「水景公園」、「林默娘公園」等三處遊憩碼頭，將串聯安平老街與海安國華商圈，形成約6公里的觀光廊帶。",
    "tags": "#總質詢"
}