{
    "published": "2025-06-02",
    "title": "台南市政府攜手崑山科技大學、復興商工盛大舉辦「2025新銳藝術設計展」",
    "department": "臺南市政府",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13372&s=8746219",
    "content": "台南市政府攜手崑山科技大學、復興商工盛大舉辦「2025新銳藝術設計展」\n建構跨校藝術平台 展現青年創意實力\n　　由台南市政府主辦、崑山科技大學與新北市私立復興高級商工協辦的「2025新銳藝術設計展」，於6月2日盛大開幕，展期自6月2日至6月5日，地點設於台南市政府永華市政中心二樓中庭。展覽匯聚設計創新與藝術能量，吸引眾多市民及藝術設計界人士熱情參與，充分展現台灣青年學子在創意教育上的深厚底蘊與無限潛力。\n　　本屆展覽以「設計新視勢，藝創新未來」為主題，聚焦藝術設計教育成果的公開呈現，旨在強化高中職與大專院校之間的合作交流，為學生提供整合創造力與實作力的展演平台。透過跨領域作品展示與校際合作，展覽不僅提升青年藝術設計人才的能見度，也拓展未來產學合作與社會參與的多元可能。\n　　展出內容涵蓋崑山科技大學創意媒體學院五大系所&mdash;&mdash;視覺傳達設計系、視訊傳播設計系、空間設計系、公共關係暨廣告系、資訊傳播設計系&mdash;&mdash;應屆畢業生的代表作品，媒材多元，涵蓋平面設計、影像創作、空間設計與跨媒體整合，完整展現學生從創意發想到專案實踐的全方位實力。\n　　復興商工則帶來涵蓋油畫、水彩、水墨、視覺設計、產品設計與空間設計等多元藝術創作，展現該校深厚的藝術教學基礎。現場特別安排「復興人像速寫隊」即興演出，以手繪技藝捕捉觀眾神韻，廣受好評，展現新銳藝術家的靈感與技藝風采。\n　　在開幕典禮上，台南市長黃偉哲表示，台南市政府連續三年與崑山科技大學、復興商工攜手合作，舉辦如此具意義的活動，充分展現本市對藝術設計教育的重視。他對於大專校院積極投入藝術設計教育與創作實踐，表達高度肯定，並指出透過策展平台不僅能培育青年學子的創意思維，更能強化其社會參與能力。黃市長強調，本次「2025新銳藝術設計展」匯聚年輕世代的創意能量，不僅呈現設計教育的多元成果，也為城市注入嶄新的美學觀點與文化活力。\n　　黃市長進一步指出，台南作為文化古都，長期重視藝術文化發展，近年更積極推動「台南400」系列活動，期望透過設計語言重新詮釋城市歷史，開啟與市民及國際間更多的文化對話。他肯定此次展覽在學術與教育現場的努力，讓學生有機會走出校園，參與城市發展，象徵台南在地文化與青年創意的深度交會。\n　　崑山科技大學校長李天祥表示，自2024年起兩校攜手成立藝術設計教學展覽聯盟，並共同投入「台南400」系列設計專案，建立穩固合作基礎。今年再次合作舉辦「2025新銳藝術設計展」，進一步深化雙方在藝術設計教育領域的連結，也藉由展演平台整合教學資源，提供學生更多實作與跨域交流的寶貴機會。\n　　李校長指出，本次展覽特別強調策展思維與社會溝通能力的培養，期望透過實際參與展覽過程，讓學生將創意轉化為行動，累積展演與專業表達經驗，為未來國際交流與產學合作打下良好基礎。他也強調，崑山科大將持續推動藝術設計教育與產業、社會的連結，協助學生拓展視野，勇於創新，展現新世代設計人才的多元能力。\n　　復興商工校長陳效宗亦於致詞中表示，此次合作不僅深化兩校藝術設計教育的交流，更提供學生寶貴的展演舞台，讓他們能在真實場域中驗證所學、建立自信。陳校長強調，復興商工長期重視藝術專業與人文素養並重的教育理念，期望透過實作與展覽，引導學生接軌未來產業，培養兼具美感思維與實務創造力的新世代設計人才。\n　　展覽開幕茶會特別邀請崑山科技大學講座教授、國際知名設計師暨跨領域導演、Bito創意有限公司創辦人劉耕名教授蒞臨現場，分享其指導創媒學院師生共同打造的崑山60校慶主視覺作品《山日比山》。劉教授表示，今年展覽主題「設計新視勢，藝創新未來」不僅展現當代設計的多元與創新，更彰顯台灣青年設計人才對未來的無限期許。他指出，設計不只是視覺的呈現，更是文化交流與價值傳遞的關鍵媒介。\n　　他並分享其創作理念「重複的力量，淬鍊無限可能」，強調在設計過程中的反覆練習與深度思考，是實現突破與創新的關鍵，如同《山日比山》所傳達的意念，也象徵教育過程中不斷累積與成長的力量。劉教授期盼透過此次跨校合作平台，激發學生更多創意火花，拓展國際視野，為未來產學連結與文化創新開創更多可能。\n　　本次展覽由崑山科技大學創意媒體學院師生共同策劃與執行，結合高教深耕計畫成果，展現學術實踐與藝術創作的深度融合。展期至6月5日，誠摯邀請各界蒞臨參觀，共同見證台灣新銳藝術設計如何以創意之力形塑未來，點亮城市文化新篇章。\n\n\n             活動開始日期          114-06-02 12:00\n             活動結束日期          114-06-05 12:00\n             主辦單位          臺南市政府",
    "tags": "#新銳藝術設計展"
}