{
    "published": "2020-08-17",
    "title": "109年全國孝行獎表揚名單出爐囉！恭賀本市市民陳鎮宇同學、卓坤風先生及吳炳煌先生榮獲全國孝行楷模。",
    "department": "臺南市政府民政局自治行政科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7703458",
    "content": "內政部為弘揚孝道倫理，藉以敦風勵俗增進社會祥和，每年均會舉辦全國孝行獎選拔及表揚活動。109年全國孝行獎表揚典禮由內政部與金門縣政府共同辦理，並於109年8月17日（星期一）假金門縣金湖飯店舉行表揚典禮。\n本（109）年孝行獎選拔本市各地推薦名單計有五區(下營區、白河區、後壁區、善化區及楠西區)、兩學校(東原國中及萬能工商)，共計7名孝行楷模被推薦，由本市組成初選審查小組選出3名孝行楷模送至內政部，再經內政部邀集相關機關代表、社會公正人士組成複選委員會進行複審後，由各縣市政府推薦名單中選拔出30名全國孝行楷模，而今年本市更是不負眾望，所提3名孝行楷模皆榮獲此等殊榮。\n今年本市的孝行楷模有其令人感動的孝行事蹟，陳鎮宇同學家境貧苦，自懂事以來，與姐姐分工合作主動整理家務、餵養家禽等。為了分擔家計，假日更隨父親、大伯至外地打零工，從無怨言。然而，今年年初鎮宇姐姐突然重病昏迷住進加護病房，因傷及腦部目前智力退化生活無法自理，鎮宇為了讓姐姐恢復正常生活，無論是放學回家或是假日，不但協助照料姐姐更是努力幫助姐姐重建自理能力。\n有次上課，老師請班上同學為自己的家以一個字形容，鎮宇為自己的家選了一個字：「『難』。難在姐姐的病情令人擔憂、難在擔心沒錢請看護照顧姐姐、難在擔心來回奔波的父親無法工作、難在家庭環境實在辛苦。」當同齡的同學備受父母呵護、過著悠閒的生活時，鎮宇卻是要面臨家庭經濟的困頓、姐姐龐大的醫療費用與父親在醫院與工作中的來回奔波。\n「世上有兩件事不能等，一是孝順，二是行善。」鎮宇生長在艱困的環境中，沒有精緻的物質生活，即使遭逢變故，仍然對這個家毫無保留的付出與關懷。反觀現下社會上大部分的年輕人，在備受寵愛的環境中成長，重視享樂與自我主義，「孝道」亦逐漸為其所淡忘，更顯得陳鎮宇同學的孝心難能可貴。\n另一位孝行楷模卓坤風先生正值年輕歲月時，先後面對二哥、三哥發生一連串的意外、中風倒下的父親以及病倒的母親，他一人扛起照護整個家的責任。即使曾經想放棄亦想逃離，然而，他依靠著堅強的意志力努力的生活下去。年近六旬的他，由於長時間以來皆由他一人陸續照顧生病的父母親與兄長們，在長期心力交瘁下，導致精神狀況不佳，身心壓力之沉重可見一斑。\n俗諺說：「久病無孝子」，長期關心久病的親人真的需要奉獻出捨己的摯愛。照顧是一種「用生命交換生命」的工作，卓坤風先生為了照顧接連生病的家人，辭去工作、放棄婚姻至今仍未娶妻，並選擇與母親、三哥同住，只為了讓母親與兄長有妥善的照護。這二十餘年來，卓先生將自己的青春、人生奉獻給家人，他不求回報只求問心無愧。\n第三位孝行楷模吳炳煌先生獨力照顧無法自理的母親及雙眼失明的大哥三十餘年。吳先生的大哥在尚未生病前，原是家裡的經濟支柱，一家八口全由父母及吳大哥扶養照顧才得以足食安居。但在吳大哥30歲尚屬壯年時，因青光眼與白內障神經壞死，加上過往醫療不發達且衛教知識不普遍，因而延誤就醫導致雙眼失明，不幸的是，吳大哥又於十年前中風，從此，由吳先生一肩扛起照護吳大哥的責任。\n吳先生不但一人扛起家中經濟重擔，更是擔負起照顧母親與兄長生活起居的所有瑣事，從未流露出任何的無奈與抱怨，甚至開朗樂觀的說：「既然遇到了，那就面對與解決，小時後，父母與兄長是他的靠山，現在他也要成為他們的依靠，再辛苦他也要撐下去。」吳先生感激父母、兄長為家庭一生奉獻，心裡明白惟有他成為母親與兄長的靠山，才能點滴報答父母與兄長的養育之恩。\n現今社會裡，對父母不孝的人所在多有，遺棄父母、家暴父母的新聞案件更是時有所聞，然而，吳炳煌先生照顧著無法行動的母親與雙眼失明的兄長，從無怨懟，只求日復一日的盡孝，成為他們生理與心理上最強大的後盾。\n俗諺云：「百善孝為先，論心不論跡，論跡貧家無孝子。」即說明「孝」最重要的是「孝心」，孝順更可融入我們日常生活之中，舉手投足俯拾即是，皆可展現孝道精神。本市市民陳鎮宇同學、卓坤風先生及吳炳煌先生3名孝行楷模不畏橫逆、孝親至誠的態度，更是體現與實踐將「孝」融入於生活當中，讓我們發現平凡中的不平凡之處。\n\n承辦人：自治行政科張育郡 電話：06-3901095\n聯絡人：自治行政科張月霜 電話：06-3901049",
    "tags": "#109年全國孝行獎表揚名單出爐囉！恭賀本市市民陳鎮宇同學、卓坤風先生及吳炳煌先生榮獲全國孝行楷模。"
}