{
    "published": "2020-08-10",
    "title": "Minutes of Tainan City Government’s 450th Municipal Administrative Meeting 8\/3\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7701669",
    "content": "Mayor&rsquo;s Remarks:As many countries are facing the second or third wave of COVID-19 infections, the Central Epidemic Command Center and specialists believe that more cases may appear in Taiwan. Since major epidemic prevention measures were lifted on June 7, two months have passed. Tainan citizens have been criticized for wearing the masks the least often. Concerned bureaus should enhance the promotion of wearing facial masks, maintaining social distance, and other disease control measures. Announcements1. The Water Resources Bureau&rsquo;s report on the preparation for the Hagupit Typhoon. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) With extreme weather events become more frequent, heavy rainfall within short amount of time will be more common. Typhoon Hagupit dumped over 100 mm per hour of rain in northern and northeast Taiwan. It is our goal to reduce the possibility and impact of severe flooding by upgrading both software and hardware, and conducting more disaster drills.(2) Flood prevention is a responsibility that should be shared among several bureaus, so efforts from every unit and department in the city government are required. The Water Resources Bureau should take the lead and continue to encourage residents to join the Disaster Resistant Community program. We have already prepared 1800 flood barriers and hope that they can be put to use timely to reduce loss of life and property.(3) Southwesterly airstreams will hit Taiwan after Typhoon Hagupit leaves. To reduce possible damage from the heavy rainfall, preventive equipment, such as flood level alarm, water pump, and flood barrier, should be prepared by concerned bureaus in advance.\n2. The Agriculture Bureau&rsquo;s report on the establishment of Tainan Animal Protection and Education Center. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) According to the Animal Protection Act, zero-euthanasia policy should be applied regarding stray animals. Tainan also supports such policy, and hence should take actions to be responsible. Stray dogs cause a certain level of threats to ecology, environment, public hygiene and safety. Last year we witnessed unfortunate incident of death, and this is why we must establish animal protection center to shelter part of the stray animals.(2) I would like to clarify that the Xuejia Animal Protection Center only accepts stray animals from the Xuejia District. I hope that concerned bureaus can explain this to representatives of different fields and the general public to prevent misunderstanding. The plan of establishing a new center has entered the process of feasibility assessment. Once the result of the assessment comes out, we will announce the next step. We hope citizens could be more familiar with government policy, and the Agriculture Bureau and other concerned departments should enhance communication with our residents.",
    "tags": "#450"
}