{
    "published": "2020-08-21",
    "title": "賴副總統牽成南市偉哲市長分享修繕經驗    高市新市長支持推動",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7704348",
    "content": "副總統賴清德時任臺南市長期間非常重視轄內弱勢家庭的扶助，將「公益向善」列為當時市政推動的重要政策，同時也希望市府是一個能為人民服務、積極做善事的政府團隊。103年6月時任市長的賴副總統前往善化區視察，看到木工工會志工夥伴幫胡姓職災勞工修繕房屋內心感到非常敬佩，也認為這樣的善舉值得鼓勵。賴副總統當時認為工會志工協助弱勢家庭已經非常難能可貴，為不再讓工會志工辛苦負擔籌措修繕材料費用，賴副總統當時連結財團法人杜萬全社會福利慈善事業基金會捐助新臺幣350萬元作為日後修繕的材料基金，並將修繕服務範圍從原本的職災家庭擴大至弱勢家庭。\n   在大台南總工會、台南市勞工志願服務協會和木工工會擔任房屋修繕領頭羊的角色下，修繕團隊陣容加入泥水、電氣、油漆、金屬、鋁製品、餐飲等志工夥伴，也使南市勞工局房屋修繕志工團隊陣容更趨完善。南市勞工局房屋修繕在這群熱忱的志工陪伴下走過7個年頭，已成功幫助過臺南市、雲林縣、嘉義市、屏東縣等地的弱勢家庭達115戶。\n   賴清德副總統有感於南市勞工局的房屋修繕經驗及志工為公益付出的精神非常值得推廣，期盼能將臺南市特有人情味的「房屋修繕」成功經驗分享給全國更多的縣市，希望在拋磚引玉下讓公私協力合作的成功經驗持續幫助到更多社會角落的人，因此繼7\/29日於屏東縣政府進行房屋修繕經驗交流後，今日(8\/21)持續牽成臺南市黃偉哲市長帶領勞工局王鑫基局長及所有參與「有情有疼心ㄟ厝」修繕工會理事長和各工會代表們來高雄市政府與在地有意願參與修繕工作的工會團體分享臺南經驗。同時也希望將臺南對於照顧弱勢者的溫暖與愛心散播至更多地方，期盼更多縣市單位和社會上有志之士一同投入推動善行，在各方齊力下達到資源連結、整合與共享的效益。\n   臺南市長黃偉哲表示很感謝賴副總統清德在任職臺南市長期間推動與協助弱勢家庭「房屋修繕」的服務，同時也為臺南市房屋修繕機制建下良好的基礎，除了敬佩各志工們的奉獻精神外，在其接任後亦指示勞工局王鑫基局長將這項優良的臺南人情味持續傳承下去，同時也將打造「希望家園」列為施政重要目標，期許市府是一個「有情有疼心」的政府，不僅要疼惜和扶持弱勢族群，更要使生活在臺南這塊土地上的人民感到希望和溫暖。另外，黃偉哲市長有感於許多原住民朋友在臺南落腳和工作打拼，發現部分的原住民市民朋友也有居住環境落差的情況，於是在去(108)年1月20日安南區修繕現場請勞工局王鑫基局長透過穎艾達利議員及谷暮哈就議員居中協助幫忙啟動關懷，所以自就任市長後已完成的34戶房屋修繕中，其中有5戶是原住民的服務案。黃偉哲市長感恩的說道：自己著實欽佩勞工局「有情有疼心ㄟ厝」修繕團隊志工，經常利用假日或閒暇之餘本著自身專業的技能，前往弱勢家庭中接力修繕，不僅發揮自身專業能力，更在助人之餘為社會立下良好的學習典範。也感謝志工為公益不遺餘力的付出，也讓臺南市府團隊有機會可以將對弱勢族群的服務做得更好。\n   南市府勞工局王鑫局局長在分享簡報時感性的說：「有情有疼心ㄟ厝」之所以能得到社會大眾的肯定，首先要感謝所有修繕工會志工夥伴，那自動自發貢獻專長展現愛心的熱忱，化為一股股溫暖的暖流，也讓團隊越服務越有向心力，更得到外界許多的支持與讚賞。同時在賴清德副總統及黃偉哲市長的支持與肯定下，我們志工的服務熱忱亦感染了周遭的親朋好友與子女，在勞工局的修繕團隊中時常可以見到夫妻檔、兄弟檔、師徒檔和全家志工等組合，尤其見到全家共同攜手服務弱勢的畫面真的令人感到溫馨與動容。除修繕團隊外，台南市勞工志願服務協會的志工夥伴也會協助弱勢案家進行居家環境整理、協助二手家具整理和封裝，俾利日後提供有需要之家庭使用。若弱勢家庭中成員有就業、就學之需求勞工局也會一同給予協助，可謂是一條龍的服務概念，也希望在全方位的資源整合與協助下，能實質幫助到弱勢家庭再出發。\n   分享會除了由各修繕工會進行經驗分享交流外，會中也提到南市府修繕團隊近期將於8\/24日前往高雄市大樹區啟動房屋修繕作業，協助現年54歲中風的身障獨居者，吳姓個案獨居於父親留下的老宅，房屋兩側已嚴重坍塌，個案生活起居目前限於客廳範圍，加上屋內無浴廁，個案中風後也無力使用屋外流動廁所，居住環境亟需改善。會中高雄市楊明州代理市長及新任高雄市長當選人陳其邁一同感謝南市各修繕工會的協助，日後也會請勞政單位整合工會相關資源推動弱勢者房屋修繕服務工作。\n   黃偉哲市長指出今日很榮幸帶領臺南的修繕團隊前來高雄市政府分享臺南的修繕經驗，也希望在分享座談的同時能將善的種子散播出去，期盼與高雄市的夥伴們一同學習與成長，共同努力讓生活在台灣各角落的弱勢人民都能受到協助與扶持，齊心建造一個能讓弱勢者安心立命的「希望家園」。",
    "tags": "#有情有疼心ㄟ厝"
}