{
    "published": "2020-08-27",
    "title": "南市府暑期工讀不一樣   成果發表展創意    勞工局職訓就服中心「工寶出任務-就業服務整合宣導專案計畫」表現亮眼勇奪冠",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7705756",
    "content": "為厚植在學青年職場經歷，培育青年就業競爭力，以建構黃偉哲市長「希望家園」的施政願景，勞工局於今年7月開辦公部門暑期工讀，提供97名青年學子在市府各單位執行專案計畫，今(27)日在民治市政中心南瀛堂舉辦暑期工讀成果發表會，共有勞工局、衛生局、工務局、民委會、中西區、安平區、永康區、新營區公所及圖書館等局(處)工讀生分成26組競賽，各組工讀生卯足全力，激發創意展現成果。經過一整天的競賽，由簡報高手韓瑞信老師、遠東科技大學蔡文彬學務長、國立臺中教育大學鄭尹惠教授、嘉南藥理大學張鳴珊教授及國立臺南大學林懿貞教授等5位委員進行評分，最後由勞工局職訓就服中心「工寶出任務-就業服務整合宣導專案計畫」拔得頭籌榮獲一等獎，職安健康處「暑期FUN一夏-勞權任你抓專案計畫」獲二等獎，勞工局勞安福利科「職災免驚－讓愛陪伴您」獲三等獎，北區區公所「一公園一棵樹暑期工作坊」獲優等獎，以及勞工局就業促進科「平權肥皂箱&mdash;職場性別平權宣導計畫」、中西區公所「舊城街區地方創生行動計畫」、勞工局勞動條件科「移工業務宣導計畫-聘僱零移問，關心多一份」獲甲等獎，並由勞工局王鑫基局長頒獎表揚。\n\n今日一早在會場中可見許多工讀生進行簡報測試、彩排演練，緊張神情溢於言表，市長黃偉哲、勞工局王鑫基局長、後壁區公所翁振祥區長、中西區公所蕭泰華區長、佳里區公所朱雅宏區長及多位貴賓都到場為青年學生加油打氣，黃偉哲除感謝市府各用人單位對工讀生的用心指導，讓年輕人能發揮他們的創意與活力行銷市府外，並肯定學生這1個半月來的努力與付出。黃偉哲說藉由這次暑期工讀計畫讓各位學生有所得，除了在金錢有所得之外，再來是在經驗上有所得，最後也讓市府有所得，透過學生在工讀的過程中進行回饋，讓市府知道什麼需要維持，什麼需要改進，學生們能提供寶貴經驗回饋給市府各單位做參考，鼓勵學生把優點告訴大家，協助修正缺點，讓我們市府可以做的更好、讓市民過得更好。\n\n勞工局王鑫基局長表示公部門暑期工讀計畫，全國獨創從源頭「公開面試」讓青年學子實際體驗未來求職情境，在工讀期間安排職業安全、簡報製作、CPAS職涯評測等課程，增進工作職能與了解自我職業性格等；而市府暑期工讀計畫主要在提升學生未來進入職場所需工作職能，不是把學生當補充人力從事例行性的庶務工作，是藉由青年學生協助各局(處)用人單位規劃執行相關計畫及活動，將青年的創意及活力化為政府有效的政策宣導與執行，同時帶動社區民眾的參與及成功行銷臺南，提供青年學子截然不同的工讀經驗。\n\n 勞工局今天透過競賽方式展現各單位工讀成果，並由5位外聘委員進行評選， 26組團隊每個同學無不使出渾身解數、賣力展現出團隊的精彩成果，各組創意的表現亮眼，有帶動唱、闖關遊戲、劇場表演等，更有同學製作道具及現場演奏小提琴增加表演的可看性；其中北區區公所「『一公園一棵樹』暑期工作坊」計畫同學更分享工讀的心得及感想，他們表示到公所工讀辦理許多活動，學習到做人處事要細心，改善急躁的個性，透過團隊合作也學會傾聽不同的意見及想法。另外，勞工局職訓就服中心「工寶出任務-就業服務整合宣導專案計畫」學生也表示，在勞工局工讀經驗改變自己很大，透過不斷的修正與改善，才能有好的績效及成果呈現，最重要的是讓自己工作職能提升，對未來就業幫助很大，日後會推薦學弟妹來參加臺南市政府暑期工讀計畫，充實自己、收穫滿滿。\n\n今年公部門暑期工讀計畫的成果競賽發表相當多元，除了有業務宣導、導覽解說、人物專訪、影片剪輯、網頁架設、社群經營等主題，更有健康促進、工地防疫、地方創生等創新議題，每支計畫都充份展現各單位的亮點。本次各局處專案計畫成果包含勞工局的「工寶出任務-就業服務整合宣導專案計畫」不僅透過剪輯編製成果短片、製作就業服務宣導簡報、設計吉祥物「工寶」貼圖、互動(問答)遊戲-九宮格丟丟樂及彈珠台等，宣導政府資源，更進一步透過貼圖及活潑有趣的互動遊戲與民眾互動，藉此強化民眾對政府促進國民就業及職業訓練資源的瞭解；另善化區公所圖書館的「閱讀一夏系列活動」，藉由青年創意新穎的特質，透過設計閱讀活動、設計規劃團康活動、經營facebook粉絲專頁等，吸引更多讀者走進圖書館；民族事務委員會的「開創新世代 - e化西拉雅」，透過文獻探討、活動推廣及導覽解說來行銷西拉雅文化。\n\n 職訓就服中心主任梁偉玲說今年參與暑期專案工讀計畫的97名工讀生，在今日成果發表競賽中個個充份發揮自己的創意及活力來展現工讀成果，而各組也運用學校及職場所學、團隊的合作及創意來執行各局處多元、特色行銷計畫，所展現出來的成果可說相當精彩。梁偉玲也期許藉由競賽發表能讓同學們學習他人長處，把自己的弱勢變優勢，進而把優勢變亮點，更希望藉由暑期工讀生的創意成果協助市府行銷臺南，共創臺南希望家園。\n\n\n (發稿人：臺南市政府勞工局職訓就服中心蔡珠慧 06-6330820#203)",
    "tags": "#暑期工讀成果展"
}