{
    "published": "2020-08-17",
    "title": "臺南市政府第451次市政會議紀錄109\/08\/11",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7703450",
    "content": "市長提示：一、本市災害應變中心已於今(11)日中午12時解除開設，颱風米克拉雖然沒有登陸台灣，感謝水利局、消防局、警察局及各區公所事先做好應變準備，目前雖無大災情傳出，但仍需嚴加注意，如發現道路積水或側溝堵塞，請相關局處儘速排除問題。二、Covid-19疫情可能因境外移入案例而加劇，依中央疫情指揮中心之規定，自8月17日開始實施室內應配戴口罩，而大型戶外活動，也請各局處做好防疫準備，並透過各種管道向民眾宣導防疫新生活規範。此外，適逢高溫潮濕氣候交替，正是登革熱最容易孳生的時節，目前在本市無本土病例發生，但北部已有本土病例發生，因南北交通往來非常密集，請相關局處嚴加戒備。請各局處加強宣導戴口罩、勤洗手及保持社交距離等防疫措施；也請相關局處加強宣導做好孳生源清除工作，以維持室內外清潔。報告事項一、民政局陳報「2020國慶焰火在台南」報告。（詳如書面資料）決定：准予備查。市長提示：(一)國慶煙火已確定在台南舉辦，而施放地點尊重中央專業決定，請各局處做最充份的準備，期望除30分鐘的煙火外，煙火活動前後的節目也同樣舉辦精彩，以增加台南的能見度，並吸引國內外旅客前來台南遊玩。(二)請各局處配合國慶籌備會的工作，共同將活動辦好。二、文化局陳報「2020臺南七夕愛情嘉年華」報告。（詳如書面資料）決定：准予備查。市長提示：台南市是一個古老及擁有文化底蘊的城市，傳統七夕活動也有別於其他縣市，感謝文化局的規劃，結合各界團體、宗教及場域等舉辦七夕愛情嘉年華活動，請文化局持續努力。討論事項（一）人事處擬具「臺南市政府組織自治條例」第六條、第七條、第二十條及編制表修正草案，提請審議。決定：通過，組織自治條例依法制程序移請市議會審議。（二）工務局擬具「臺南市建築物附設停車空間繳納代金及管理使用辦法」修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（三）文化局擬具「臺南市政府文化局編制表」修正草案，提請審議。決定：通過，依法制作業程序辦理發布，並送考試院銓敘部備查。（四）民政局擬具「臺南市公立殯葬設施使用收費標準」第二條修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（五）農業局擬具行政院農業委員會林務局補助辦理「109年臺南市友善環境生態造林計畫」，經費新臺幣81萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）水利局擬具內政部營建署補助辦理「109年度污水下水道建設計畫」，經費新臺幣1億6,298萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）教育局擬具教育部補助辦理「公立高級中等以下學校電力系統改善計畫」，經費新臺幣3,860萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）教育局擬具教育部補助辦理「公立國民中小學視聽教室優化計畫（109-110年度）」，經費新臺幣2,662萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）社會局擬具「65-69歲中低收入老人健保費自付保險費補助」，經費新臺幣736萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）社會局擬具中低收入老人生活津貼不足經費新臺幣2億1,126萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）環境保護局擬具行政院環境保護署補助辦理「臺南市因應焚化廠整改垃圾掩埋場整理整頓計畫(挖土機)」，經費新臺幣800萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）環境保護局擬具行政院環境保護署補助辦理「臺南市城西垃圾衛生掩埋場改善工程」，經費新臺幣1,400萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）環境保護局擬具行政院環境保護署補助辦理「臺南市永康垃圾資源回收（焚化）廠固定污染源削減污染物排放量（NOx）設備改善計畫」，經費新臺幣4,300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）環境保護局擬具行政院環境保護署補助辦理「七股區龍山簡易掩埋場及北門區垃圾衛生掩埋場改善計畫」，經費新臺幣609萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）社會局擬具衛生福利部補助辦理109年度「長照十年計畫2.0-照顧管理中心」，增補經費新臺幣630萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）社會局擬具衛生福利部社會及家庭署補助辦理「109年度身心障礙者社區日間作業設施服務計畫案」，經費新臺幣234萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）民政局依本府表揚卓越市民實施要點頒予「南星唱片創辦人郭炳林（藝名：郭一男）先生」卓越市民匾額乙禎案，提請審議。決定：通過，擇期頒發。",
    "tags": "#451"
}