{
    "published": "2020-08-02",
    "title": "「兒女忘不了的事‧永恆的父愛」 109年勞工模範父親表揚溫馨登場",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7699806",
    "content": "為感恩父親的偉大，在父親節即將到來的前夕，臺南市政府勞工局今日(8\/2)於臺灣菸酒股份有限公司善化啤酒廠二樓禮堂舉辦今年度勞工模範父親表揚，藉以弘揚孝道、推廣與傳承勞工模範父親精采的人生故事。\n   「父親」這個角色常肩負著養家的重責，更被賦予擔起保護家庭的責任，常言道「父愛如山」，爸爸對於子女家庭的愛不形於色，卻穩重如山，平凡而剛毅，嚴肅卻也溫情。每位父親展現「父愛」的方式皆不相同，唯一相同的是那顆為子女無私奉獻的心。\n   黃偉哲市長呼籲市民朋友再忙也不要忘了適時陪伴父親，父親對子女的愛總是內斂沉穩、不擅於表達，做子女的需要多細心觀察、體貼父親的需求及適時給予關愛。子女對父親的尊敬是一年365天的，在這溫馨感恩父親的日子，特別適合用自己最真誠的行動來表達對父親的感謝；同時也祝賀當選的勞工模範父親們，他們不僅對子女和家庭用心付出，對社會公益更熱忱奉獻，感謝臺南的勞工爸爸們用偉大的父愛成就和溫暖了臺南這塊土地。而市府團隊也會扮演好「父親」的角色守護市民朋友們，保障每位勞工的權益與福祉，並藉由工會有效整合勞工志工等專業資源來落實「希望家園」的目標，如同父親的臂膀一樣，給予有需要的市民朋友溫暖與依靠。偉哲市長也利用這個機會在此向偉大父親們說聲：「父親節快樂」。\n   同時為感謝黃偉哲市長為臺南市民辛勞的付出，本次參與109年度勞工模範父親表揚的志工夥伴們，亦特地為市長這位本市的「父親」獻上象徵陽光給予溫暖和快樂的向日葵、與台語「乎好」發音相近的火鶴花，誠摯祝福市長及每位爸爸身體健康、萬事順心攏「乎好」。\n   今日活動現場大小朋友齊聚一堂陪伴當選的勞工模範父親一同接受市長頒獎，場面十分溫馨與備感榮耀。民意代表郭國文立委、林宜瑾立委秘書劉國明、郭信良議長秘書王清崎、許又仁議員、林易瑩議員、林燕祝議員主任李德生、謝龍介議員主任劉憲冀、蔡旺詮議員、台南市總工會吳勝雄理事長、大台南總工會鄭山林理事長、陳美靜副理事長、台南市職業總工會王財源理事長、台南市職業工會總工會黃江福理事長、社團法人台南市勞工志願服務協會梁志男理事長等貴賓亦蒞臨現場向當選的勞工模範父親們表達祝賀與肯定。\n   勞工局王鑫基局長指出今年度當選的20位優秀勞工模範父親都有著精彩可及的故事，有的父親熱心公益於回饋社會上；有的擔任工會幹部，積極推展工會業務為勞工朋友爭取福祉；有的爸爸在其從事的行業中頂尖拔萃，為社會和產業界立下貢獻。因此期盼藉由勞工模範父親表揚活動來表彰與傳承社會良好的價值。\n   楊旗興爸爸(現年86歲)，出生於日治時期，自幼受日本文化教育，養成細緻講究、認真負責的人生態度。富有刻苦耐勞、艱苦奮鬥的精神，以及樂於扶助弱勢的善心。長女雖於10歲時發生車禍導致右手致殘，但楊爸爸還是用樂觀的生命態度面對，肩負起工作及養育家庭的重責大任。楊爸爸總以身作則來教導子女生活細節和人生道理，使得每位子女在各自的家庭及職場上都有傑出的表現。育有2男2女，次子楊豐吉遵循父母教誨，努力進修並服務社會，取得多項專業證照，參加多項競賽獲得佳績，也積極參與公益活動，多次協助臺南市政府勞工局辦理「有情有疼心ㄟ厝」弱勢職災勞工家庭房屋修繕計畫，經常擔任志工用木工專長回饋社會和扶助弱勢。\n   另一位陳皆福爸爸(現年63歲)，從事泥水工作已逾30年之久，從早期的工地小工晉升為泥水師傅，陳爸爸不斷用心於泥水技能的精進，除技術精良亦重視施工品質，使得其在業界有良好口碑。陳爸爸現為台南市泥水業職業工會代表，對於協助工會推展各項業務不遺餘力，99年獲頒台南市泥水業職業工會模範勞工、103年獲頒臺南市政府模範勞工。102年至108年擔任工會愛心慈善基金委員，陪同工會協助弱勢、低收入戶或重大災難急需救助之會員。同時陳爸爸和妻子也是臺南市政府勞工局「有情有疼心ㄟ厝」弱勢職災勞工家庭房屋修繕志工，經常慷慨解囊資助房屋修繕材料費，對於社會公益貢獻良多。育有1男2女，長子在父親的良好身教下，也和父親一同加入房屋修繕志工團隊；長女任職於南科從事高科技產業；次女目前也從事泥水工作，為父親身旁的得力助手。全家人對於投身公益活動皆非常積極，可謂全家志工總動員，是地方與泥水業界的佳話。\n   為讓今日得獎的父親能以最帥氣的模樣登台接受市長表揚，勞工局特邀請到台南市美容業職業工會彩妝造型志工到場為得獎父親梳理儀容，希望爸爸們能帶著輕鬆愉快的心情接受表揚。為弘陽優良父德，今年度的賀匾以「明倫教孝、父德咸崇」為主軸，感謝得獎的父親們為社會樹立良好典範。\n   本(109)年度勞工模範父親當選人名單分別為董商輅先生、楊旗興先生、林朝東先生、陳能彥先生、張國安先生、陳國同先生、顏進武先生、陳明宗先生、王文強先生、顏順意先生、黃建銘先生、黃明山先生、李建邦先生、黃明生先生、陳皆福先生、葉春清先生、連振發先生、呂明仁先生、廖日鴻先生、林淵泉先生。",
    "tags": "#勞工模範父親"
}