{
    "published": "2020-08-28",
    "title": "黃偉哲堅持讓每分錢發揮最大效應，台南市年度總預算歲入歲出差短縮減為45億元，歲出以教育科學文化、經濟發展和老弱福利為主",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7706863",
    "content": "發稿單位：主計處\n發稿時間：109年8月28日 09：00\n台南市110年度總預算案已籌編完竣，台南市政府基於財政永續等通盤考量，市長黃偉哲指示積極尋求財源挹注，並就歲出面提出各項緊縮措施作為因應，「讓每一分錢發揮最大效益」，歲入歲出差短從原本逾65億元縮為45億元,大幅減少20億元，落實恪守財政紀律的承諾。\n\n台南市政府主計處指出，因「財政收支劃分法」尚未完成立法程序，台南市目前財政狀況比其他直轄市更吃緊，自籌財源也是六都最低，而稅收方面受新冠肺炎疫情影響，中央雖大幅增加教育方面補助，但因110年度持續採取各項房屋稅輕稅措施，自籌財源收入仍較往年減少，大部分重大建設仍需仰賴中央補助，因此在預算籌編面臨很大困境。\n\n主計處說明，總預算案秉持「零基預算」精神，就原有各項計畫及擬議新興計畫加以檢討，並以當年度能夠支付數額為基礎覈實編列，台南市歲入編列961億7,008萬7千元，歲出編列1,006億8,145萬7千元，歲入歲出差短45億1,137萬元，以舉借同額借款支應。\n\n根據統計，歲出以教育科學文化支出最多，編列381億7,946萬2千元，占37.92%；其次為經濟發展支出196億1,563萬6千元，占19.48%；另外，社會福利支出則編列155億9萬5千元。而歲入方面，則以稅課收入最多，編列477億2,747萬8千元，占49.63%。\n\n且因應老年人口增加，相關福利預算也大幅成長，市長黃偉哲另為均衡區域發展，特別把農路改善、道路新闢等建設性預算列為優先施政項目，其中農路及農水路等相關預算在109年度已增加1.2億元，110年度再提高1.05億元，等同於從市長黃偉哲上任以來，相關預算已大幅增加2.25億元。\n\n另在道路新建及公園新闢預算方面，110年度編列5.43億元，也比109年度2.84億元更為大幅成長，目的就是希望運用有限財源，提高城市競爭力，讓市民過得更好。\n\n歲出編列細項如下：\n\n台南市110年度總預算案歲出編列1,006億8,145萬7千元，相關項目除人事費402億6,397萬1千元，農民健康保險、中低收入老人生活津貼、國民年金補助、老農津貼、低收入戶家庭生活及就學補助、身心障礙者中低及低收入戶生活與保險補助等法定社會福利支出計65億6,825萬7千元，公務人員優惠存款差額利息補貼經費2億元，公務人員年改後節省經費挹注退撫基金4億8,268萬3千元，債務利息5億2,400萬元、災害準備金10億6,229萬3千元、第二預備金4億元等法定經費。\n\n另外主要編列重點項目包括：\n1. 辦理少子女化對策計畫經費46億3,835萬6千元(中央補助款40億2,209萬5千元，市款6億1,626萬1千元)。\n2. 補助辦理公立高級中等以下學校電力系統改善暨冷氣裝設計畫等經費17億2,363萬元(全部中央補助)\n3. 治安監視錄影系統汰換、維修等相關經費及消防辦公廳舍興建、整修等相關經費1億4,029萬7千元\n4. 65歲以上老人及55歲以上原住免費裝置全口活動假牙計畫經費9,990萬元。\n5. 道路、橋樑及公園建設維護經費35億5,808萬6千元。\n6. 新建道路橋梁及公園新闢工程5億4,330萬元。\n7. 路平專案計畫經費3億8,000萬元。\n8. 台南生活圈道路交通系統建設計畫(公路系統)1億7,000萬元。\n9. 污水、雨水下水道建設工程及地上物補償費等26億6,419萬2千元。\n10. 排水整治、抽水站及水閘門等工程10億7,549萬4千元。\n11. 抽水站、汙水廠、水質淨化場及水閘門等委外操作經費3億7,522萬8千元。\n12. 八掌溪、急水溪、曾文溪、鹽水溪、二仁溪間市管區域排水等應急工程等經費1億6,000萬元。\n13. 生育獎勵金1億2,000萬元。\n14. 委託區里辦理地方發展等經費(原補助區里基層建設暨精神倫理活動經費)1億2,101萬元。\n15. 委由各區辦理環境綠美化、道路路面及排水溝維護、巷弄排水溝新建工程、廣播設施購置等相關費用7,874萬7千元。\n16. 辦理市內各區農路修建改善工程3億900萬元。\n17. 老人重陽敬老金及禮品3億3,048萬2千元。\n18. 辦理長期照顧十年計畫2.0經費29億6,993萬3千元。\n19. 育有未滿2歲兒童育兒津貼7億3,411萬2千元。\n20. 亞太國際棒球訓練中心興建計畫3億940萬元。\n21. 圖書館總館新建工程1億226萬元。\n22. 臺南市菜寮化石文化園區改建工程及永康社教館整建工程8,000萬元。\n23. 109年度住宅補貼計畫3億1,706萬9千元。\n24. 城西、永康焚化廠委託代操作營運服務費用2億5,870萬3千元。\n25. 城西垃圾焚化廠屆齡整改工程計畫1億7,634萬3千元\n26. 垃圾焚化廠、掩埋場及轉運站營運階段提供回饋金1億7,437萬元。",
    "tags": "#總預算 #歲入歲出差短 #老弱福利 #教育 #文化 #經濟"
}