{
    "published": "2020-08-29",
    "title": "勞工局職訓成果首創搭配創意口罩走秀超吸睛 成果大主廚展現學員飲調、輕食製備訓練實力",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7707608",
    "content": "市長黃偉哲非常重視人才培育，為提升勞工職能，勞工局每年開辦逾35班次訓練課程，透過訓練培養一技之長，以實現「希望家園」的施政願景。勞工局為展現多元職業訓練成果，今(29)日於南紡購物中心5樓夢想舞台辦理職訓成果展，本次成果展融入「臺南特色」，共區分「在地美食」、「精緻農業」、「資訊科技」、「時尚美容」、「文創技藝」五大主題，分別以動態走秀及靜態展示呈現學員訓後成果，現場吸引了超過萬人參與。\n今日職訓成果展由方藝錡理事長所帶領的臺南市新娘秘書產業工會8組結訓學員「新住民彩妝秀」開場，帶來臺灣原住民、美國印地安、捷克波希米亞等呈現異國妝髮造型，展現學習技藝；受疫情影響，為響應中央防疫政策，今日最吸睛的莫過於因應疫情戴上口罩走秀的學員們，他們為呈現完美演出，絞盡腦汁以創意巧思設計出獨一無二的特色口罩搭配服裝造型走秀，其中運用彩繪、蕾絲、亮片、羽毛等素材呈現印地安、原住民等多元風格，為本場職訓成果展呈現最完美的演出，讓現場民眾驚呼連連。\n勞工局王鑫基局長致詞時首先代表黃偉哲市長感謝南紡購物中心，以及參與職訓成果展的訓練單位與學員們，讓職訓成果展能順利完成，王鑫基說藉由成果展示，讓大家了解訓練培育的效益，也肯定受訓學員能學有所用，提升專業職能、不斷精進技術成為職場達人並回饋社會。\n今日職訓成果展共有德鍵企業有限公司附設職業訓練中心、社團法人台南市觀光協會、台南市美髮及美容美體業產業工會、群偉國際有限公司、台南市服飾設計職業工會、台南市木工業職業工會、台南市各業工人聯合會、臺南市新娘秘書產業工會等15個訓練單位參與。除動態走秀，在靜態攤位有運用臺南在地農產品製成各樣美食佳餚及飲品，美甲光療凝膠服務、創意手作布包、手工串珠及手工香皂、小型木工藝品等。現場除設計「疊疊樂」及「大富翁」等互動遊戲讓民眾認識職訓相關資源外，由大台南總工會及頑皮抱身障者工作室所帶來的黏土手作DIY及造型氣球教學課程，更吸引了許多假日出遊的親子朋友體驗。\n 本次成果展活動較特別的規劃是「成果大主廚」，由中華醫事科技大學、嘉藥學校財團法人嘉南藥理大學等訓練單位的結訓學員除親自上台示範調配水果飲品及輕食等，伽碩企業有限公司附設職業訓練中心學員更以話劇演出的方式來教導現場民眾調製冷熱咖啡，並提供現場民眾品嘗。王鑫基說透過學員與民眾直接互動，可以提升學員臨場反應及舞台經驗，未來更可以成為學員求職面試的加分項。\n黃偉哲市長上任後致力讓臺南成為一個「有情有疼心」的城市，今日勞工局藉由「職訓show實力 成果展才藝」的活動，學員SHOW出創意及實力，台南市木工業職業工會學員也共襄盛舉，不僅展示作品，更將精心製作的木工作品捐贈義賣，一起作伙推動公益向善，回饋社會；這些木工達人除榮獲109年「淺野木工武士大賽活動-第一屆大賽金獎」肯定外，不僅利用假日，以自己的專業技能來協助本市職災、弱勢勞工家庭的房屋修繕，更將汰舊二手傢俱加以整修改造進行捐贈。 擴散訓練效益，成果展作品結合義賣活動，貢獻一己之力回饋社會，今日義賣所得共計新台幣11萬1,534元「職災、弱勢家庭房屋修繕計畫」運用；勞工局王鑫基局長感謝訓練單位以「取之社會，回饋社會」的公益精神投入本次職訓成果展，讓訓練的正向能量往外擴散，將訓練效益發揮到最大值。\n 勞工局每年開辦逾35班次失業者職業訓練提升工作技能，秉持著『給魚吃不如給釣竿』、『給釣竿還要提供豐沛的魚場』的理念協助失業者就、創業，訓後就業率達到80%以上，而TTQS(人才發展品質系統)評核更連續九年榮獲金牌肯定。職訓就服中心主任梁偉玲說透過今天的成果展，希望讓大家看到訓練單位及學員豐碩的訓練成果，多鼓勵、支持這群好技藝成功踏入職場的勞工朋友們；想要進一步了解職業訓練資源，可洽勞工局職訓就服中心或到「台灣就業通」網站查詢。\n(發稿單位：勞工局職訓就服中心張小姐 06-6330820轉302 )使命：幫市民找工作幫廠商找人才Finding jobs for citizens finding talents for businesses願景：讓市民有工作做職訓領頭羊Making citizens employed Assuming leadership in vocational training服務理念：專業、創新、持續改善Expertise, Innovation, Constant Improvement",
    "tags": "#職訓"
}