{
    "published": "2020-01-14",
    "title": "2020金鼠來報喜 黃偉哲歡迎旅客來臺南行春 呼籲留意春節交通疏導措施",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7620366",
    "content": "2020金鼠來報喜 黃偉哲歡迎旅客來臺南行春 呼籲留意春節交通疏導措施\n\n(新聞及國際關係處發布)\n\n「2020臺南行春」官網正式開跑！臺南市政府因應即將到來的春節假期帶來的百萬觀光人潮，籌辦超過50項的一系列活動與春節交通疏導措施，歡迎國內外旅客前來感受深具臺南質感的年味活動。黃偉哲市長率市府團隊今(14)日召開春節假期的行春活動暨交通疏導因應記者會；除了歡迎國內外旅客到臺南旅遊度假，也強調市府在春節假期7天，會強化交通秩序維持的各項作為，以提供順暢的交通環境，以有效紓解過年期間各景點的交通順暢。沈震東與李啟維議員也親臨現場關心行春活動及交通相關資訊。\n\n黃偉哲市長表示，為了迎接春節假期，百萬不分海內外來臺南旅遊的民眾，市府跨局處通力合作，確保良好的旅遊品質，不但安排12大景點的旅遊，也準備了相對應的交通疏運措施外，並透過智慧交通與智慧停車等業者的協助，協助外地遊客來到臺南時的行駛順利與順利找到停車位，實際減少怠速或空轉的時間，希望提供給所有的旅客最好玩的臺南行春活動與最舒適的交通環境，並讓城市形象獲得更好的提昇。\n\n臺南市政府表示，「2020臺南行春」網頁已上線，共有5大類、超過50項活動，包括新化年貨大街、後壁花海、六甲菁埔埤落羽松、龍崎光節、月津港燈節及鹽水蜂炮，都不容錯過；已成熱搜景點的山上花園水道博物館、左鎮化石文化園區及水交社文化園區，預期也將迎接大量人潮。大小朋友喜愛的紙風車劇團也將於1\/26至1\/28在蕭壠文化園區演出，每天一場戲碼，精彩可期。來臺南必遊的古蹟，新春期間則有「新春大道藝\/臺南」活動，將在安平樹屋、安平古堡、億載金城、臺灣船園區、赤崁樓、山上花園水道博物館展開，邀集國內外表演者演出，型塑多元獨特的年節氛圍。另外，每年春節前夕民眾都相當期待的限量市長紅包，預計將於1\/22發放，領取的時間與地點，請大家持續關注黃偉哲市長臉書粉絲團。\n\n交通局表示，針對臺南熱門活動與景點交通疏運，已完成月津港燈節、鹽水蜂炮、龍崎光節3大活動及安平古堡、赤崁樓等12大景點的交通疏運規劃，相關交通資訊民眾可利用交通局網站、台南市政府即時交通資訊網，及交通局提供的安平GO好行、台南好停、大台南公車、T-Bike等APP查詢。交通局也印製「109年臺南市春節期間交通疏導訊息」宣導摺頁，民眾可於國道1號新營、仁德服務區，國道3號東山、關廟服務區、交通部觀光局雲嘉南國家風景區管理處、交通部觀光局西拉雅國家風景區管理處、台鐵台南站、高鐵台南站、觀光旅遊局各旅遊服務中心、各古蹟及藝文中心、市民服務中心等地免費索取。\n\n春節期間公車營運時間方面，大台南公車1月24日(除夕夜)除高鐵台南站接駁車H31市府線、H62奇美線及高鐵嘉義站黃9、橘9營運至正常結束時間，餘各路線行駛至19:00收班。民眾若對「大台南公車」春節期間行駛方式，有任何疑問，可電洽府城客運：(06)221-9177、興南客運(06)263-6637、新營客運(06)632-2513與四方電巴(2986922)詢問。相關公車資訊可參閱大台南公車網站查詢或撥公車語音查詢電話：(06)299-8484(我坐坐巴士巴士)。\n\n交通局建議，春節期間可多利用「大台南公車」搭乘優惠。例如雙層巴士推出新的票價優惠，持市民卡搭乘雙巴一日票僅99元，1月20日起三個月內，外地遊客也可購買一日券150元、二日券250元的優惠票，全新的經典路線延駛安平地區，僅停靠台南火車站、赤崁樓、神農街、小西門、孔廟、安平漁人碼頭、億載金城等古蹟菁華景點。另外，還有T-Bike站點61處，及春節期間台灣好行88、99路公車半價優惠，歡迎來台南體驗「搭乘公車、騎腳踏車、輕緩步行（BBW）」的慢遊輕旅行。\n\n交通局指出，臺南市計程車運價在1月20至29日為按表計費（春節加成50元已計入）。至於春節期間停車收費方式，除崇善路龍山、東光路地下、文化中心廣場、榮譽街、崇明路E6、德光公園、崇明五街公兒E37、和平公園停車場、大學路社E2等32處，全年無休照常收費外，其餘公有路邊、路外停車格位，1月23至29日暫停收費。春節期間民眾仍可持繳款期限內的停車繳費通知單向全國各地7-11、全家、萊爾富、OK等超商門市繳費。委外拖吊春節期間配合警察單位進行交通障礙排除，中北、東仁拖吊場維持24小時領車作業，安平車輛保管場暫停服務。\n\n交通局強調，將透過大臺南智慧交通中心監控春節市區交通、臺南轉運站改善火車站北門交通狀況。為了能即時處理春節期間的交通問題，交通局也開設「交通疏運指揮中心」，自1月25至29日監控各主要道路的車流情形，即時因應處理各種交通問題，專線電話為(06)298-8944。",
    "tags": "#臺南行春 #交通疏導 #智慧停車"
}