{
    "published": "2026-01-16",
    "title": "2026南科迎曦音樂節1月24日熱鬧登場 音樂、親子與燈光秀一次滿足",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8791867",
    "content": "發稿單位：觀光旅遊局\n發稿時間：115年1月16日15:45\n\n為持續擴大南科迎曦湖周邊觀光動能，並帶動地方產業與旅宿市場，臺南市政府觀光旅遊局與國家科學及技術委員會南部科學園區管理局(以下簡稱南科管理局)共同合辦「2026南科迎曦音樂節」，今（16）日舉辦宣傳記者會，現場由臺南市葉澤山副市長、南科管理局鄭秀絨局長、觀光旅遊局林國華局長、許至椿議員、陳碧玉議員、沈震東議員等本人、陳亭妃立委、林俊憲立委、邱莉莉議長、余柷青議員、楊中成議員、蔡淑惠議員、李啟維議員、蔡宗豪議員、周嘉韋議員、盧崑福議員、蔡筱薇議員、陳怡珍議員服務處代表、新市區公所張榮哲區長、臺南在地公協會代表及里長等貴賓蒞臨共襄盛舉。「2026南科迎曦音樂節」將於1月24日下午3點至晚間9點，在新市區迎曦湖南側草坪區盛大舉行，期望透過音樂節活動，邀請民眾走進新市，體驗結合音樂、親子、觀光與在地產業的音樂節。\n\n臺南市葉澤山副市長代表黃偉哲市長出席記者會致詞時表示，南科除了是科技產業的重鎮，更是台灣科學園區的龍頭，周邊也擁有包含南科考古館、樹谷園區、虎頭埤風景區與新化老街等觀光資源，是同時展現文化與科技的絕佳地點。而市府過大型活動「2026南科迎曦音樂節」的舉辦，結合迎曦湖優美的自然環境，規劃白天親子活動、夜晚音樂演唱會，並可同步欣賞「龍來台灣」燈光秀展演，不僅提供民眾多元豐富的休閒選擇，也有助於延長停留時間、促進在地消費。\n\n觀光旅遊局長林國華表示，南科周邊的新市、善化、安定及新化區114年1至11月旅宿住用率相較於113年同期成長約4.54%，而今(115)年活動也特別串聯這4區共24家的旅宿業者，且其中5家旅宿業者更特別推出住宿優惠專案(巨地花園渡假莊園、宇田商旅、新大南科大飯店、美墅館、貳樓居)。凡入住24家合作旅宿即可獲得活動專屬兌換券，憑券至當日活動現場服務台兌換專屬小禮一份(水壺或野餐墊)，前100名兌換者將加碼送市集券各100元(限當日現場活動市集使用，送完為止)，鼓勵民眾不僅參與活動，也能順遊新市及周邊景點，規劃一趟輕鬆愉快的旅遊行程。\n\n南科管理局鄭秀絨局長表示，南科是全球唯一有博物館的科學園區，接下來1月31日南科也將舉辦30周年園慶暨集團結婚活動，去(114)年南科產值已超過新竹科學園區及中部科學園區的總和，展現南科傲人的科技實力，期望明(116)年產值能突破3兆元，感謝市府也於南科設置許多YouBike站點，大家可以騎著腳踏車順遊周邊景點。\n\n觀光旅遊局表示，活動現場下午將有主題式氣墊城堡、大型泡泡派對、AKUBA FUNK樂團演唱、天馬戲劇團的歡樂小丑秀及親子大地遊戲等，讓大小朋友在迎曦湖畔的自然綠意中盡情玩樂，享受親子共遊的美好時光，而晚間的演唱會，卡司陣容包括DJ妖嬌、傻子與白痴、草屯囝仔、李千娜、芒果醬、蕭煌奇等知名歌手、樂團與團體輪番登台，從抒情、搖滾到電音，多元曲風串起跨世代共鳴；此外，草坪上的大型裝置藝術「龍來台灣」將結合燈光藝術，打造精彩的5分鐘燈光秀，讓民眾在欣賞演唱會之餘，也能同步感受光影交織的視覺饗宴，誠摯邀請全國民眾，1月24日相約新市區迎曦湖南側草坪區，白天參與親子活動、逛市集，夜晚沉浸於音樂演出與燈光展演，一次感受最熱鬧的「2026南科迎曦音樂節」。\n\n為了讓民眾從白天玩到夜晚、一次滿足吃喝玩樂需求，活動當天邀集超過40攤在地特色市集與餐車美食，帶來各式人氣美食、創意小點、飲品甜點，以及充滿臺南風格的文創手作、生活選物等好物，讓民眾逛市集享受「好吃、好買、好玩」的氛圍。此外，臺南購物節消費抽獎活動將持續至3月1日，為方便民眾參與特別導入「LINE官方帳號登錄系統」，無需下載APP即可完成發票及收據登錄，民眾除了在臺南店家消費滿50元，在音樂節活動現場市集消費也可以獲得抽獎資格，有機會抽中百萬名車、3C家電、飯店住宿券、現金等多項好禮。\n\n觀光旅遊局提醒，迎曦湖周邊停車位有限，1月24日活動當日除將臨時開放路邊停車外，在當日下午2點30分至晚上9點30分特別規劃從南科火車站、Park17廣場、南科育成中心等三處出發的免費接駁車，歡迎民眾多加利用。更多活動資訊，請持續關注「台南旅遊網」及「台南旅遊」臉書粉絲團。\n\n宣傳影片下載連結https:\/\/reurl.cc\/qKbWOE\n活動專屬頁面www.twtainan.net\/zh-tw\/event\/activitydetail\/7671\n台南旅遊網 www.twtainan.net\n台南旅遊臉書粉絲團 www.facebook.com\/traveltainan",
    "tags": "#觀旅 #南科迎曦音樂節"
}