{
    "published": "2026-01-07",
    "title": "挺過強震與風災考驗，強韌臺灣連霸全國特優，深化全社會防衛韌性",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8789769",
    "content": "發稿單位：災害防救辦公室\n發稿時間：115年1月7日07:45\n回顧去（114）年，臺南市經歷了嚴峻的複合災害考驗，從年初的0121楠西規模6.4強震，到7月丹娜絲颱風造成全臺首見的嚴重風災，市府團隊始終堅守第一線。市長黃偉哲表示，今年是充滿挑戰的一年，但也是臺南展現韌性的一年，透過全國首創的「全社會防衛韌性實兵演練」、「無人機救災展演」與科技防災的落實，我們成功守護了市民的家園。\n楠西震災與丹娜絲風災雙重考驗 驗證全社會防衛能量市長黃偉哲指出，面對看不見的敵人，我們必須誠實面對挑戰。去年1月21日楠西區發生規模6.4地震，後續餘震多達168次，重創山區；緊接著7月丹娜絲颱風從嘉義登陸，挾帶16級強風與豪雨，造成全市超過30萬戶停電、5萬戶房屋受損，更有超過2,400支電線桿倒塌；隨後的0728豪雨，關山測站累積雨量突破2,019毫米，創下全國第三高紀錄，而因應丹娜絲颱風及0728豪雨災情，行政院也於7月31日成立「雲嘉南災後復原前進指揮所」並進駐臺南市，計召開18次研商會議，市府也主動召開34次復原工作會議，及27次復原重建記者會，有效整合中央及地方資源，加速推動災後復原工作。面對這些極端災害，市府配合賴總統政策，於3月27日率先全國舉辦「2025全社會防衛韌性委員會實地演練」。市長黃偉哲強調，這場演練選定安平港與南寧高中等地，模擬關鍵基礎設施遭破壞及大規模避難收容，深獲總統、副總統、行政院長、駐台代表及外國媒體肯定，在隨後的風災中，市府展現了演練成果，開設應變中心長達278小時，已超越105年0206地震開設時間192小時，並將0728豪雨淹水面積控制在130公頃，相較於98年莫拉克風災大幅減少，證明「平時多流汗，戰時少流血」的整備價值。\n副總統視察無人機展演 肯定智慧科技強化城市韌性副總統蕭美琴114年12月26日親赴臺南沙崙智慧綠能科學城，在市長黃偉哲陪同下，視察由臺南市政府結合中科院與無人機協會舉辦的「無人機救災展演」。面對極端氣候挑戰，臺南市展現以「智慧科技、韌性城市」為核心，透過產官研合作強化防災應變的具體成果。蕭副總統致詞時強調，人與科技的結合是提升城市韌性的關鍵，高度肯定臺南市府積極配合中央，推動全社會防衛韌性演練，並落實「科技輔助人力」精神，利用創新科技提升防災決策的準確度，進而大幅降低災損。此次展演創下兩項「全國第一」：首度由產官研三方合作推動無人機救災常態化，以及首次導入AI判釋建置3D災區模型。現場整合銳二無人機、指管導控車等先進設備，模擬即時視訊回傳、災區搜尋與物資投送，展現科技救災的高度機動性與全方位應變能力，期能更有效率地守護市民生命財產安全。\n強韌臺灣連年特優 深耕三大防災社區與防災士秘書長兼災防辦主任尤天厚表示，防災工作必須向下扎根，在內政部「強韌台灣計畫」評鑑中，臺南市已連續13年榮獲中央評鑑「特優」殊榮，細數本市在防災社區推動上的豐碩成果：水患自主防災社區針對易淹水地區，已在23個行政區輔導成立51處社區，累計獲得135個獎項，其中永康區崑山里、安南區公親里等5處更榮獲種子社區認證；土石流自主防災社區針對山區坡地災害，在7個行政區輔導了16個里，其中10個里獲得農業部優質認證（含5銀5銅），確保山區居民安全；韌性社區針對地震及綜合災害，已在9個行政區推動11處韌性社區，目前已有4處獲得內政部2星標章（如永康區復國里、東區和平里、南區喜南里、安南區佃東里），平時落實演練，災時即刻自救。此外，本市已培訓總計6,654名合格防災士，其中14位更榮獲內政部評定為「績優防災士」，他們散佈在鄰里與企業中，是災時政府在民間的「神經末梢」。\n防災協作中心成軍 科技與物資整備到位消防局長兼災防辦副主任楊宗林指出，配合強韌臺灣計畫，全市37區已全數成立「防災協作中心」，納編1,888位協作人員，這些人員導入企業化ICS（事故指揮系統）管理，將人力精細分為規劃、作業、後勤等組別，災時能迅速投入疏散撤離與物資發放，效率相當驚人。在物資整備方面，全市已完成規劃414處避難收容處所，可收容約26萬人，並與150家業者簽訂支援協定，各區公所更與廠商簽訂576份開口契約，可供應8萬份熱食，確保災民基本生活無虞，而針對易成孤島的南化區關山里，也已完成3日物資儲備及巡邏船運補規劃。\n\n災害準備金動支逾40億 積極爭取中央經費挹注災防辦執行秘書王雅禾參議表示，114年災害頻仍，市府雖已編列高達24.8億元的災害準備金，但截至12月初，實際動支金額已超過40億元，為加速災後復原，市府積極向中央爭取經費，並透過「災準金全生命週期管理」嚴格控管。其中0121楠西地震核定復建工程75件，經費約5.8億元；丹娜絲颱風獲中央核定復建工程269件，補助經費達11.7億元；8月楊柳颱風獲中央核定復建工程58件，補助經費約3.8億元。王參議強調，面對丹娜絲風災後的龐大災損，市府首創「聯合服務中心單一窗口」，投入20個局處進駐受災區公所，協助民眾快速申請屋損慰助金，展現了「從寬、從速、從簡」的行政效率，並和中央共同認養17個受災嚴重行政區的民宅修繕媒合工作，這也是全國首創。\n攜手推動市級地區防災計畫 共築永續安全家園市長黃偉哲邀集轄內中央、地方與民間防救災編組單位，共同核定「114年度臺南市地區災害防救計畫」，災防辦指出，本次計畫修訂均依據「113年至117年災害防救基本計畫」中的對策、災害防救白皮書、歷次專家諮詢委員會意見、災害防救演練與歷年災害應變策進改善作為，以及全災害思維等納入增修，積極配合中央政策推行，強化本市災害防救量能，積極推動災防工作跨域治理，攜手市民共築安全家園。\n持續宣導國家防災日系列活動 喚醒防災意識邁向韌性未來災防辦強調，每年國家防災日，市府均與中央攜手舉辦特色活動，今年度以「穿越時空的緊急避難包」為主題舉辦短影音創作比賽，藉由防災作為的影像記錄，喚起民眾防災意識，進而採取減輕災害風險、降低災害損失的行動。114年的挑戰雖然艱鉅，但也讓我們看見了「全社會防衛」的重要性，未來市府將持續精進應變機制，深化公私協力，打造一座禁得起考驗的韌性古都。",
    "tags": "#防衛韌性 #挺過強震與風災考驗"
}