{
    "published": "2026-01-28",
    "title": "奇美博物館《埃及之王：法老》特展開幕　黃偉哲：三千年古埃及文明在台南與民眾近距離相遇",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8794053",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：115年1月28日15:15\n發稿人：葉冠伶\n\n奇美博物館與大英博物館攜手推出台灣史上規模最大的法老文物特展《埃及之王：法老》，今（28）日舉行開幕典禮，台南市長黃偉哲下午特別出席，與國內外博物館界代表及貴賓一同揭開特展序幕。此次展覽集結大英博物館280件珍貴館藏，其中99%首度在台灣亮相，內容橫跨古埃及三千年歷史，並透過展場色彩與聲光設計，引領民眾近距離感受法老王權與文明發展。\n\n黃偉哲表示，奇美博物館繼2024年展出《從拉斐爾到梵谷：英國國家藝廊珍藏展》並引發廣大迴響後，這次攜手大英博物館推出《埃及之王：法老》，展現博物館深厚專業實力與國際信任，也讓市民近距離認識古埃及文明，使台南成為能與世界文明持續對話的重要文化城市。身為市長，他深感榮幸，並代表全體市民向大英博物館、奇美博物館及各界貴賓表達誠摯的歡迎與感謝。\n\n黃偉哲指出，此次展覽讓市民在台南就能感受人類文明的起源，也再次凸顯奇美博物館在城市文化中的重要角色，不僅是藝術殿堂，更是連結世界文明的平台。他感謝創辦人許文龍董事長及全體館方同仁長期投入，陪伴無數觀眾透過展覽拓展視野，並祝福展覽圓滿成功，期盼觀眾收穫滿滿。\n\n特別率團來台參與開幕的大英博物館埃及與蘇丹部門主管丹尼爾．安托萬博士表示，大英博物館自1753年成立以來，一直致力向大眾分享人類文明成果，此次與奇美博物館合作，希望讓台灣民眾近距離接觸古埃及歷史與文化。\n\n奇美博物館館長許家彰則指出，博物館長期以大眾為核心，引進世界級文化內容，《埃及之王：法老》不僅呈現古埃及文明，也透過法老象徵的王權與信仰，引導觀眾思考歷史與當代社會的連結。\n\n許家彰並感謝文化部、台南市政府、內政部警政署等單位，以及長榮航空、台新新光金控、全球人壽、大亞集團、New Balance等企業與品牌的支持，使展覽順利呈現。\n\n奇美博物館說明，《埃及之王：法老》展出內容涵蓋珠寶、陪葬品、石雕、棺木及文書信件等多元文物，呈現拉美西斯二世、圖坦卡門等56位法老的歷史軌跡。其中，多件大型石雕總重約28噸，分布於各展區，完整呈現古埃及王權樣貌。\n\n展覽空間規劃為七大主題單元，運用色彩光影、建築語彙與現代配樂，強化觀眾對古埃及法老王權世界的理解。民眾踏入單元一「埃及：法老的國度」，將被潺潺流水聲環抱，塞提二世王權坐像靜置於如尼羅河蜿蜒曲線的牆面前，搭配水波紋光影，觀眾彷彿行走在埃及的生命之河上，見證法老統治三千年的輝煌歷史。\n\n接著，民眾走進單元二「從神而來」，透過法老與神祇的關係，呈現法老如何以「眾神」之名取得統治正當性。單元三「身為大祭司的王」將展場色調轉為象徵能量的紅色，設計靈感源自古埃及神廟的「空間序列」，營造由外而內、層層遞進的神聖氛圍。觀眾沿途將經過排列於兩側的人面獅身像、方尖碑、獅首女神雕像，呈現古埃及對稱美學；搭配光影牆動態詮釋神殿從日出至日落的光線流轉，在低頻聲波與樂聲迴盪中，感受法老如何透過宗教儀式與神廟建設維繫帝國至高威權。\n\n隨後，展間轉為碧綠色調，進入單元四「王室」。綠色象徵重生與繁榮，觀眾可近距離凝視王室成員面容，並一窺宮殿壁磚裝飾。單元五「統治埃及」與單元六「埃及與世界」延續河流意象，但改以曲折動線羅列文物，隱喻政權衝突與磨合，展現法老如何在軍事對峙與外交運籌中，將古埃及推向古代世界貿易網絡核心。\n\n展覽最後，是全展光線最沉靜的單元「永生」，觀眾將步入猶如墓室意象的空間，光線轉為沉靜，穿越沙布提俑排列的廊道，迎來一道自天頂灑下的白光。設計靈感源自太陽神在黎明前穿越冥界的夜行之旅，呈現國王來世重生的意境；觀眾最後在微光引導下走出黑暗、回到現世，為整體觀展體驗畫下句點。\n\n為提升互動性，館方規劃互動體驗區，民眾可透過平板輸入英文名字，製作專屬古埃及聖書體姓名框，亦可參加七種古埃及「好運護身符」集章遊戲，把跨越千年的祝福帶回家。\n\n《埃及之王：法老》展期自2026年1月29日至2027年1月10日止。票價為全票580元、優惠票480元、週三藝享票2,000元，民眾可於現場或官網購票。已購票者可透過官網預約「快速入場」服務，以節省排隊時間。館方另推出親子導覽、定時專人導覽及免費語音導覽服務，並同步推出多款展覽周邊商品與大英博物館限定禮品，詳情請至奇美博物館官網：www.chimeimuseum.org。\n\n今日開幕典禮吸引多位貴賓出席，包括台南市副市長趙卿惠、姜淋煌，文化部藝術發展司長周雅菁，奇美實業董事長許春華、奇美博物館董事長郭玲玲，以及市議員沈震東等，共同見證《埃及之王：法老》盛大開展，為台南文化新頁揭開序幕。",
    "tags": "#大英博物館鉅獻 《埃及之王：法老》Pharaoh King of Egypt」特展開幕典禮"
}