{
    "published": "2023-03-20",
    "title": "鹽鹽不絕 繁星點點─井仔腳瓦盤鹽田旅遊攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8080316",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年3月20日15:55\n\n台南好山好水，除了市區古蹟、美食吸客外，北門的井仔腳鹽田也是喜歡台南的遊客不容錯過的景點，黃偉哲市長說，「井仔腳瓦盤鹽田」是北門的第一座鹽田，也是現存最古老的瓦盤鹽田遺址，清一色的瓦盤鹽田，有如馬賽克拼貼般的美麗，尤其是落日夕陽映照鹽田倒影，常吸引大批遊客及攝影愛好者在此駐足，北門區也因為有井仔腳瓦盤鹽田、南鯤鯓代天府等景點，在市府與交通部觀光局雲嘉南濱海國家風景區管理處合作推廣下，於2020年獲得台灣經典小鎮3.0的殊榮。近年井仔腳瓦盤鹽田更獲得許多國外獎項肯定，如入選2021世界百大永續故事獎、2022年「亞太永續行動獎」金獎以及「台灣永續行動獎」銅獎，還有近期宣傳影片於2023年德國柏林旅展獲得銀星獎，非常推薦遊客到此一遊，也相信來過的遊客也會因此地的美景再次造訪。\n\n觀光旅遊局代理局長林國華表示，北門井仔腳瓦盤鹽田原為清領時期的瀨東鹽場，1818年遷此至今未再移位，曾因人工成本過高，於2002年結束長達338年的曬鹽業，後來為延續鹽業文化而將鹽場復育，現已成為台南濱海最具特色的景點。來到此地可以體驗曬鹽、挑鹽之外，還可品嘗到甜中帶鹹、嫩中帶Q的鹽滷豆花及選購鹽產業相關的鹽製品、文創品，周邊還有宗教、生態、美食等值得造訪，來到此地別錯過這些乘載了百年鹽業文化及常民生活的歷史結晶。\n\n【南鯤鯓代天府】\n南鯤鯓代天府不但因石雕、彩繪、剪黏上高度的工藝水準，而被評定為國定古蹟，每年從農曆4月中下旬、6月中旬、8月中旬、9月中旬的「南鯤鯓代天府五府千歲進香期」也被列為國定民俗，顯示在實體建築及精神文化上都非常有可看性。每年農曆春節時，正殿後方全台唯一用咾咕石砌成「金錢壁」更是信眾求財必訪之地，想要求姻緣的單身男女更應該要來參拜南鯤鯓的月老神君，讓你脫單如有神助。\n\n每年秋冬季節的「鯤鯓王平安鹽祭」為台南年度一大盛事，活動結合北門的鹽業文化、宗教信仰、生態地形等概念，並融入「鯤鯓」、「王爺」、「平安鹽」等意象，並整合在地農漁特產、伴手禮，讓遊客可遍嚐濱海特色美食。每年設計之平安鹽福袋更吸引眾多遊客、信眾排隊領取珍藏。\n\n【北門遊客中心及水晶教堂】\n北門遊客中心是由北門洗滌鹽工廠舊建物群中的西南側倉庫群所改建，近年因應北門婚紗美地的主題，外牆除了有當地畫家「洪通」的畫作牆外，還有各樣適合婚紗拍攝的彩繪牆以及各式的藝術裝置，色彩非常鮮豔豐富，遊客中心內部最吸睛的是抹香鯨的骨骼標本，館內也有媒體的互動體驗遊戲，是讓很多小孩捨不得離開的原因。\n\n位於北門遊客中心周邊，就是近年以「婚紗美地」主題興建，吸引許多遊客造訪的水晶教堂大型裝置藝術，極簡純白風格的白色外觀加上雪梨歌劇院的流暢線條、關島婚禮教堂的聖潔清透感，在淺水環繞的鹽田基地上，打造出美如夢幻的愛情殿堂，是無數新人心目中百分百的婚禮教堂。\n\n【雙春濱海遊憩區─愛莊園】\n是台南市最北端的海濱，距離南鯤鯓代天府約五分鐘車程，此處最迷人的就是有小忘憂森林之稱的一片景致，白色的木麻黃枯木與水面交織而成的倒影，總是吸引很多人來此拍攝浪漫婚紗，此處的沙灘也是近年夯劇「俗女養成記第2季」拍攝的地點之一，美麗的沙灘加上夕陽是最浪漫的景致、園區內還有搭漁筏賞綠色隧道的行程，白色蒙古包造型的星空帳篷也是一大亮點，園區內也設有烤肉區，是一處適合親子烤肉、露營、海邊踏浪，優閒度過兩天一夜周末的休憩點。\n\n【黑腹燕鷗】\n在井仔腳瓦盤鹽田除了美麗夕陽引人入勝之外，在北門潟湖群舞的黑腹燕鷗也是可遇不可求的生態奇景，黑腹燕鷗大約在每年的10、11月就會到台南的北門潟湖一帶過冬，每到黃昏時成千上萬的黑腹燕鷗就會在空中盤旋飛舞，也會改變各種隊形，密密麻麻的鳥群交織在空中，每每吸引眾多愛鳥人士前往拍攝。\n\n另外，有「黑面天使」與「黑面舞者」美稱的保育類冬候鳥─黑面琵鷺，雖然主要以七股、安南、學甲一帶為棲息地，但也曾出現在北門雙春濕地、北門的中洲鹽田濕地出現過芳蹤，或許下次冬季到北門旅遊時就有機會見到牠的身影。\n\n【海鮮料理】\n有美景、建築、文化、生態之外，當然還少不了美食，北門的海鮮料理風味獨特，外酥內軟的香煎無刺虱目魚、口感Q彈的虱目魚香腸、微酸提鮮的西瓜綿虱目魚湯、野生赤嘴仔炒絲瓜，每一道料理從產地到餐桌蘊含著滿滿的海味更拉近人與人的距離。\n\n觀光旅遊局表示，北門區有許多值得遊歷的觀光景點，一年四季都有美麗的風景，其中井仔腳瓦盤鹽田更是獲獎連連的必訪核心，不妨以井仔腳瓦盤鹽田為主軸安排一場鹽鹽不絕、繁星點點的北門之旅吧，更多旅遊資訊請上台南旅遊網https:\/\/www.twtainan.net\/查詢",
    "tags": "#觀旅 #北門 #井仔腳 #瓦盤鹽田 #"
}