{
    "published": "2023-03-09",
    "title": "「五心更有（ㄨˇ）心-幸福來敲門」-112年臺南市五”心”職場認證徵選活動開跑",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7983167",
    "content": "發稿單位：勞工局\n發稿時間：112年3月9日11:20\n\n市長黃偉哲就任以來推動「希望家園」，因此持續辦理「臺南市五&rdquo;心&rdquo;職場認證活動」，期待為臺南創造更友善的職場環境，而本年度新一輪徵選活動即將起跑，優質的幸福企業趕快把握機會報名，一同公開分享幸福企業的秘訣，本活動報名自112年3月1日起至5月31日截止，歡迎本市各事業單位踴躍參加。\n\n臺南市五&rdquo;心&rdquo;職場認證徵選活動舉辦至今不僅成功吸引越來越多的事業單位報名，從108年市長黃偉哲上任以來舉辦迄今已徵選出16家績優企業，顯示已有越來越多企業認同建立友善職場的重要性。透過友善職場的表揚活動亦帶動許多企業轉型為幸福企業，也更願意分享創造友善職場環境更能留才是帶動企業競爭力關鍵。臺南市不僅有悠久的文化底蘊，優質的環境更吸引許多企業進駐臺南，也不僅帶動了更多就業機會，為招攬優秀人才，提供優質就業環境，建立友善的親職職場更是吸引人才的重要關鍵，也讓更多年輕人願意投入父母的角色，並留在職場繼續發光發熱。\n\n勞工局長王鑫基表示，人才是企業重要資產，近年來各企業紛紛祭出各項措施搶人才，除了好的勞動條件外，現在更需要有好的福利措施才能留住好人才。市長黃偉哲也很感謝本市有很多優質的企業長期根留台南打拼，因此他上任後持續舉辦五心友善職場希望能夠表揚在本市推動友善及營造和諧職場環境的企業，例如111年度臺南市五心職場績優單位，國泰飯店觀光事業「和逸飯店&middot;台南西門館」及台灣汽電共生股份有限公司官田汽電廠，兩家公司分別在員工關懷、補助及職業安全的重視上，深為其他企業的表率。\n\n以國泰飯店觀光事業「和逸飯店&middot;台南西門館」為例，該公司為國泰飯店觀光事業旗下分公司，在疫情衝擊期間，秉持不裁員、不減薪，同時又能連結向力心，鼓勵同仁學習新技能。以全方位照顧員工身心靈的各項需求，積極在人才管理制度上持續精進，創新發展，成為同舟共濟典範，而企業挺過疫情後，企業執行長更決定將大幅度調整薪資與福利以期回饋員工，飯店代表人資部副理趙君婷也表示企業深耕台南112年3月14日將辦理實習生招募活動，地點就在「和逸飯店&middot;台南西門館」詳細資訊請上飯店粉絲團查詢，歡迎有志從事服務業青年學子加入。\n\n台灣汽電共生股份有限公司官田汽電廠，母公司為年台灣汽電共生(股)公司，1992年成立至今，多年來在本市長久穩健經營，除了為本市創造許多就業機位，並成為國內擁有優良聲譽及極具競爭力之電力事業集團，優良的企業文化讓員工認同度超高、流動率超低， 2021年官田廠創下員工離職率為0%，不只如此公司重視、關懷員工，將員工身心靈放在首位，除要求高職安標準確保工作零職災保障人身安全，另外成立職工委員會除大幅調升健康檢查費用至每人8千元，更定期舉辦國內外旅遊維持員工心靈健康，放眼國內企業實數難能可貴。\n\n勞工局表示除了這些年來挖掘的職場友善績優單位，本市還有更多的幸福企業，今年持續推動五心職場認證活動，活動徵選指標主要以象徵企業的&rdquo;五個用心&rdquo;為核心來進行評選，分別以「工作環境指標、待遇與培育指標、福利與獎勵指標、友善職場指標、創新特色指標」等五項指標。同時為讓評選機制更公平，採分組評選，以實際僱用人數分組，共分成四組（第一組：僱用250人以上、第二組：僱用100人以上至249人、第三組：僱用30人以上至99人、第四組：僱用未滿30人以下），每組皆評選出1至3家為優選單位。\n\n參選資格為設立一年以上公司登記或工廠登記所在地為臺南市，需一年內未曾違反同一勞動法令三次以上，經裁罰或經檢查被處以停工、罰鍰之處分者，以及一年內無重大勞資爭議、重大職業災害、罷工等事項，符合事業單位只要檢核自行檢核表之各項檢核項目，並提供佐證，即可報名參加。有意參選單位請將報名相關文件郵遞寄至「臺南市政府勞工局 就業促進科」報名，詳細徵選辦法歡迎來電詢問，洽詢電話(06)299-1111分機8148。\n\n最後勞工局長王鑫基強調，市長黃偉哲一再強調「希望家園」之施政理念，要求勞工局實在的逐步實現，而挖掘更多的幸福即是希望家園的成果展現，在此希望本市各企業不要低調，出來參與本活動的徵選，鼓勵更多企業提供勞工安心就業職場，促進勞資共榮。",
    "tags": "#勞工 #希望家園 #五心職場認證 #幸福企業"
}