{
    "published": "2022-08-19",
    "title": "臺南市四處開發工程案榮獲四項國家卓越建設獎 黃偉哲預期開發區將吸引大量人口進駐",
    "department": "臺南市政府地政局開發工程科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7914837",
    "content": "臺南市政府地政局辦理之「臺南市永康區新設鹽行國中暨附近地區區段徵收工程」、「臺南市安南區怡中市地重劃工程」、「臺南市永康六甲頂醫療專用區市地重劃工程」及「臺南市喜樹灣裡市地重劃、代辦區外灣 1 滯洪池及抽水站工程」，今年度參加由中華民國不動產協進會舉辦之「2022國家卓越建設獎」評比，獲選為「施工品質類-金質獎」、「最佳規劃設計類-金質獎」及「最佳規劃設計類-優質獎」等傑出佳績，於今日(19日)出席頒獎典禮接受公開表揚。\n  市長黃偉哲表示，臺南市政府持續發展市區內土地採取整體開發，建設各項公共設施開發完成後，將可塑造開發區及周邊優質環境，提升土地開發價值，吸引人口進駐，大大提升臺南市未來發展前景！\n  臺南市政府地政局長陳淑美更說明，地政局優質土地開發案除了塑造地方環境品質，帶動開發區域繁榮發展外，並兼顧優良之工程品質。例如：永康區新設鹽行國中暨附近地區區段徵收規劃於綠帶設置地下滯洪池、跨越橋梁，永康六甲頂醫療專用區結合柴頭港溪整治、飛雁新村都市更新以及奇美醫學中心地區專業醫療環境再造等，同步規劃離槽式滯洪池，怡中市地重劃闢建地下滯洪池、廣場停車場，喜樹灣裡市地重劃興建治水減災工程、地下滯洪池及抽水站設施、特有植栽、交通便利性。我們期望以軟性人文景觀概念打造硬體的公共設施，使發展與保育共存並永續發展。\n 「臺南市永康區新設鹽行國中暨附近地區區段徵收工程」，因其工程突破傳統思維之設計理念，於綠帶設置地下滯洪池，並在道路下方設置排水箱涵，達到區域調節防洪功能；於永康大排上興建三座跨越排水橋，採預力密排中空版梁橋，有效降低梁深，達有效節省基地填方量；採用共同管道，有效減少施工界面問題，加速工程開發，大大減少二次開挖的次數，充分降低社會成本，達到創新、節能減碳之效果，本工程已於110年2月8日竣工，已順利如期如質完工啟用，鹽行國中亦已順利招生，方便學子就學，永安路亦拓寬40米，有效紓解車流，打造宜居永康鹽行的發展願景。\n ｢臺南市永康六甲頂醫療專用區市地重劃工程｣位於永康區，結合柴頭港溪整治、飛雁新村都市更新以及奇美醫學中心地區專業醫療環境再造等施政方針，同步規劃離槽式滯洪池容量約3,483立方公尺。透過發展醫療專用區，將人本需求、無障礙通用設計等納入完整規劃，並利用獨特地形紋理，保留大量現地樹種，且以6大手法(節能減碳、污染防治、替代減廢、耐久性、減少衝擊、舒適環境) 塑造消耗最低生活資源之空間架構，達綠色永續目標，打造兼具滯洪功能及極具特色之地景公園，以推動周邊土地再造，並健全地方醫療動能，創造自然療育的都市樂活空間。\n ｢臺南市怡中市地重劃工程｣，位於安南區綜合農產品批發市場(花卉市場)東西兩側，為提升環境品質及改善地區排水設施不足，分別設置東側基地2,730噸及西側基地6,323噸兩座地下滯洪池，改善區域排水不足，並設置兩處公園綠地，提升當地生活機能，及三處廣停用地設施，引入更多居住空間及增加沿路街之商業設施投資機會，解決批發市場周邊腹地不足之狀況。\n ｢臺南市喜樹灣裡市地重劃工程｣位於南區，重劃面積29.59公頃，區內原文中54、文小50用地都市計畫予以解編，利用區內灣裡大排水岸資源，規劃建設灣裡人工濕地公園，建構整體藍綠網絡，並興建4座滯洪池搭配抽水設施，一併改善重劃區及周邊長期積淹水問題；又配合臺 86 東西向快速道路，串聯西側黃金海岸濱海軸線等觀光資源，導入觀光遊憩及鄰里性商業服務，提升周邊地區公共設施服務水準及增加住宅用地供給，並整合重劃區周邊整體開發，促進土地利用，增進地區經濟成長。\n\n新聞聯絡人：地政局開發工程科邱榮杰電話：06-2991111轉5800 (業務科長)\n新聞聯絡人：地政局開發工程科羅智文電話：06-2991111轉5817 (鹽行案)\n新聞聯絡人：地政局開發工程科張銘峯電話：06-2991111轉5824 (怡中案)\n新聞聯絡人：地政局開發工程科李怡賢電話：06-2991111轉5812 (六甲頂案)\n新聞聯絡人：地政局開發工程科郭冠霆電話：06-2991111轉5829 (喜灣案)",
    "tags": "#2022國家卓越建設獎 #臺南市永康區新設鹽行國中暨附近地區區段徵收工程 #臺南市安南區怡中市地重劃工程 #臺南市永康六甲頂醫療專用區市地重劃工程 #臺南市喜樹灣裡市地重劃、代辦區外灣 1 滯洪池及抽水站工程"
}