{
    "published": "2022-08-26",
    "title": "南市府回應議員關心國土計畫功能分區劃設合理與否、囤房稅稅收可轉為青年租金補貼財源、沙崙設立健康醫療創新園區、使用改造手槍對貓犬射擊試槍行為致動物死傷，及改造槍枝氾濫市府有無防制作為等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916256",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年8月26日15:15發稿人：王炳閔、高淑芸聯絡電話：06-2991111#8920、8557\n\n台南市議會召開第3屆第8次定期會，今(26)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，有關議員吳通龍、吳禹寰關心之議題，台南市政府的回應如下：\n\n議員吳通龍關切國土計畫功能分區劃設合理與否。台南市長黃偉哲表示，將召集相關局處再釐清。\n\n地政局表示，國土計畫依法分為三階段執行，第一階段全國國土計畫，由中央擬定，並於107年4月30日公告實施，第二階段為直轄市、縣市國土計畫，由都發局辦理，第二階段之台南市國土計畫及分區示意圖，已於110年4月30日公告實施，目前地政局係依第二階段已公告實施計畫，辦理第三階段的功能分區圖繪製及編定用地作業，預計114年4月前審議完成，因地政局承接第二階段已公告之計畫，故依法地政局應於中央(內政部)規定、或授權之相關原則下，來辦理第三階段的調整及繪製功能分區圖，無權自行任意調整分區，因第2階段公告之功能分區，其農業發展區中農1、農2等劃設，係依農地資源空間規畫成果劃設，如需辦理調整，依法應循農地資源空間規畫成果辦理，故有關農1、農2檢討，地政局會配合農業局農地資源空間規畫檢討需求提供資料，也會配合農業局檢討結果調整，並提報國土計畫審議委員會審議。\n\n都市發展局表示，針對有關吳議員指出之區域，官田都計北側現況為完整特定農業區，農業局按照農業生產比例等因素，已部分調整為農發2，至於其他有疑義範圍，將請相關局處跨局處協調再評估，持續滾動檢討。\n\n議員吳通龍建議囤房稅稅收可轉為青年租金補貼財源。台南市長黃偉哲表示，雖然囤房稅是明年增加的稅收，但今年就已增加租金補貼的名額供需要的民眾申請。\n\n都市發展局表示，以往租金補貼皆有計畫戶數限制，獲得補貼者大部分為弱勢家庭，單身青年難獲得補貼，但今年「300億元中央擴大租金補貼專案」之重大變革為「加碼金額、所得放寬、戶數擴大」，因此對35歲以下單身青年包括校外學子租屋族，加碼補貼金額，戶數擴大，所得審核標準，從最低生活費2.5倍放寬為3倍（南市每人每月平均所得低於42,690元)。在外就學、或就業的租屋族，本專案放寬申請限制不審核直系親屬財產，所以父母親有房子也可以申請，也可承租未保存登記建物，如頂樓加蓋的也能申請，以期減輕青年房租負擔。\n\n111年「300億元中央擴大租金補貼專案」於7月1日開始受理申請，本次補貼戶數提升至50萬戶，讓租屋族享有更優惠的內容。本次專案特別放寬租屋補貼申請門檻，台南市每人每月平均所得低於4萬2,690元以下即可申請，另外，所承租的住宅從僅限合法住宅，放寬為未保存登記建物（如頂樓加蓋）承租戶也可以申請，採24小時線上申請，受理至8月31日截止。\n\n議員吳禹寰關心沙崙設立健康醫療創新園區的議題。市長黃偉哲表示，原來南市府的規劃是設立地區醫院，現在中央規劃是設立健康醫療創新園區，整體的等級都升級了，所以籌備跟設立的時間要更久，但應該在議員的下一個任期內會動工。\n\n黃偉哲說，沙崙地區的發展是未來南關線發展的重中之重，沙崙未來將與南科成為台南的產業發展的二個引擎，目前已有中研院、工研院、陽明交大、大台南會展中心，未來還有新的健康醫療創新園區，這些都是未來成就沙崙發展的條件。除此之外，南市府也在新豐區成立新的產業發展園區，希望吸引更多產業進駐，開創就業機會，讓新豐區的發展更快。\n\n衛生局長許以霖表示，沙崙健康醫療創新園區，是由中央、南市府和成功大學一起推動，本案去年底已通過台南市衛生局的醫審會核定，目前已送中央，衛福部在今年3月14會召開醫審會也已通過。南市府亦於今年5月20日函復成大醫院關於本案已許可同意，成大醫院也對於本案的經費和土地的許可各項部份，積極進行籌備中。\n\n議員吳禹寰關心有人以改造手槍對貓犬射擊試槍行為致動物死傷，以及改造槍枝氾濫，南市府有無防制作為？\n\n台南市長黃偉哲表示，不管是流浪犬貓都是一條生命，執法人員有義務保護，以改造手槍射擊犬貓不僅是虐待動物，改造槍枝更涉及公共安全，南市府團隊責無旁貸，會敦促相關單位積極處理與防範。\n\n警察局表示，已責成各分局利用各式勤務機會，對外籍移工加強本國動物保護法宣導；另對於受理虐待貓、犬有案之區域，責令相關分局加強編排巡邏勤務，以防範類似案件發生。\n\n此外，警察局已成立動保警察任務編組，指定各分局偵查隊副隊長及分駐（派出）所副所長，為受理及偵辦動物保護案件專責承辦人與南市農業局動物防疫保護處建立業務橫向聯繫窗口。\n\n有關改造槍枝查緝部分，警察局積極落實犯罪情資蒐集，整合情報諮詢布置，加強查察轄內玩具槍進口商、或陳列販賣商家，防制玩具槍被改造成具有殺傷力之槍枝。另外，也會加強查察未設籍戶、空屋、偏僻工廠等，消除治安死角，對可疑改造手槍對象以人追槍，向上溯源，追查槍彈來源以斷絕黑槍，同時運用破獲轄內槍擊案件、查獲槍械及深入追溯槍枝來源等數據分析，加強情報整合、研析、運用，全面掃蕩查緝不法槍枝、全力查辦製（改）造槍彈行為，溯源瓦解槍枝改造場所，以平穩治安。",
    "tags": "#國土計畫功能分區劃設 #囤房稅 #沙崙健康醫療創新園區 #改造手槍對貓犬射擊"
}