{
    "published": "2022-08-25",
    "title": "南市府回應議員尤榮智關心之台南市文旦銷售情形、國內雞蛋供應產能不足如何因應、環保局清潔車輛概況及汰換情形、今年麻豆及下營區廢柚枝處理情形等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7915950",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年8月25日發稿人：林靜怡、田庭宇06-2991111#1053、8076\n\n台南市議會召開第3屆第8次定期會，今(25)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n議員尤榮智關心台南市文旦銷售情形一事。農業局回應，今年文旦以三大策略及七項措施調節產銷，前期避免無食用價值之大果進入市場衝擊行情；中秋節前刺激消費者購買、協助物流配送；中秋節後進行節後行銷與收維繋市場價格。七項措施分別為：第一，透過影視行銷邀請香港ViuTV及綜藝很大拍於節前、節後宣傳；第二，透過優惠促銷，製作文旦訂購單搭配台南購物節抽獎活動提升吸引消費者購買意願，並於本局官網、相關粉絲頁及發文各縣市政府，同時於南市府活動中宣傳；第三，通路推廣，透過全聯及農良直賣所網站露出、販售，爭取柚見中秋滿500送50優惠專區，協助南市柚農上架，並配合通路活動辦理促銷優惠；第四，展售推廣活動預計辦理6場次，部分活動搭配消費集點滿額贈及文旦券發放活動刺激消費；第五，加工收購除配合中央補助政策，另拜訪加工廠商開發文旦柚相關加工商品並媒合農會與之合作；麻豆區農會另以12元\/公斤(農糧署10元、府2元)收購文旦製作精油；第六，出口拓展配合中央獎勵政策，並於節後辦理海外拓銷,針對日本、馬來西亞、市場推廣文旦柚，將文旦柚由中秋節應景食品改變成為一般水果，另與加拿大國華超市合作辦理台南週活動；第七，物流協助因應節日物流運送恐有塞車情形，中華郵政提供大批到府收件服務，今年規劃自8月22日至9月5在麻豆紀安宮與山林木材行協助農民寄送文旦柚，預估包裹數量可達25萬件，亦可協助農友透過其他物流公司(如嘉里大榮等)協助出貨。\n\n農業局長李建裕表示，關於尤議員關心中國禁台灣的文旦部分，台南市去年只有300-400噸左右的文旦銷往中國，大多數都是外縣市銷往中國，今年我們對於文旦大果的部分在之前就有收購了一部分，例如麻豆農會就收了一部分去做柚香精油，其他部分也向中央爭取製作一些文旦相關的加工品，加工品的部分就需要約600噸的文旦，而麻豆農會製作精油也要用到300噸，所以目前總共就銷售了900噸，另外，行銷的部分我們上星期20、21號就有帶農民上台北花博公園銷售文旦取得不錯的成效，這星期的27、28在麻豆農會的倉庫也會來做行銷。\n\n對於議員關心文旦外銷情形。市長黃偉哲表示，文旦內銷會受到中秋節前後影響，但是外銷的部分不會，外銷要用品質取勝，去年外銷包括中國大陸總共銷售的4800噸，今年光台灣的文旦就已經減收了6000-7000噸，南市府不會因為減收部分抵過外銷的產量就不去做外銷，還是會把文旦外銷的品質顧好。\n\n另外，議員尤榮智關心目前國內雞蛋供應產能不足，該如何因應措施。農業局表示，現值夏季高溫多濕之氣候，易使雞隻採食量減少或產生熱緊迫，影響雞蛋產能。另有部分蛋雞產業之雞群週齡較高、寡產雞較多，或恰逢生產結構調整，近期操作換羽或進行淘汰以利後續產能提升，再則因種源或中雞不足，因此，雞蛋供應面暫時出現短缺。\n\n南市府持續關注雞蛋供需情形及價格變化，目前雞蛋批發價格為52元(每600克;以下同)、產地價格為42.5元，而南市均價為47元，並因應7、8月屬旅遊旺季，國內部分觀光或較偏遠區域較易有缺蛋問題。中央已公告多項進口原物料之營業稅減免政策至今年9月30日，並為平穩物價亦研擬延長至年底。市府除配合中央調配產銷以穩定供銷外，將隨時掌握產業需求以適時向農委會反映，並從源頭持續輔導南市畜牧業者加強飼養管理及防疫措施，以避免產生疫情使南市畜牧相關產品供銷鏈失衡，兼顧畜牧業者及消費者之權益。\n\n尤議員也關心環保局清潔車輛概況及汰換情形。環保局回應，現有垃圾車共424輛，平均車齡為10年，現有資源回收車共366輛，平均車齡為11年，目前行政院財物標準分類清潔車輛規定使用年限為10年，惟環保署車輛汰換計劃之標準為垃圾車車齡15年以上或行駛里程數達25萬公里；資源回收車車齡達15年以上且行駛里程數達8萬公里，該局每年皆積極向環保署爭取相關車輛補助計畫。\n\n今年環保署已核定補助南市府環保局汰換4輛垃圾車(資源回收車補助計畫今年全國皆沒補助），且該局也已爭取由南市預算支應購4輛垃圾車及11輛資源回收車，今年度預計可新增及汰換清潔車輛共19輛垃圾車，將優先汰換車齡老舊、車況不佳之車輛。該局將持續爭取相關車輛補助經費，以加速汰換老舊車輛。\n\n關於尤榮智關心今年麻豆及下營區廢柚枝處理情形。環保局表示，該局廢柚枝清運與農業局、下營區公所及麻豆區公所合作，今年比照去年規劃兩種清運方式供農民選擇，第一種為柚農可自行將柚枝清運至麻豆掩埋場者，向麻豆區清潔隊申請，經確認無夾帶其他廢棄物即可過磅進場。第二，若柚農無法自行載運進場，向清潔隊預約安排載運時間，由清潔隊及雇工人力載運柚枝進掩埋場。\n\n有關柚枝剪枝期間，開放柚農自行進場，統計110年9月至12月資料，麻豆區計2,591車次共計724.24公噸，下營區計有254車次共計88.22公噸。111年截至2月，麻豆區計1,198車次共計355.09公噸，下營區計108車次共計52.71公噸。另外，該局清潔隊工載運柚枝進掩埋場，110年10月15日至111年2月28日，麻豆區協助柚枝載運有139車次共計218.16公噸、下營區協助柚枝載運有40車次共計44.22公噸。",
    "tags": "#市政總質詢 # 尤榮智議員"
}