{
    "published": "2022-08-26",
    "title": "南市府回應議員周麗津關心台南市特色公園設置及規劃問題、綠鬣蜥形成生態隱憂、喜樹灣裡重劃區的觀光發展特定區的進度、校園性侵的防制作為等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916204",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年8月26日13:35\n發稿人：王炳閔、高淑芸\n\n台南市議會召開第3屆第8次定期會，今(26)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，有關議員周麗津關心之議題，台南市政府的回應如下：\n\n有關台南市特色公園設置及規劃問題。台南市長黃偉哲表示，在自己任內特色公園的建設第一階段是從無到有，之後也會努力從有到好，更加精進充實特色公園的遊具內容。\n\n工務局表示，台南市特色遊戲場之公園共計37座，其中已完成15座，施工中2座，規劃中20座，遊戲場總經費編列約3億4300萬。\n\n以安平區、南區特色遊戲場為例，其中南區大恩里因緊鄰空軍機場以飛機為特色，明和公園結合現地土丘地形展現地方特色，水萍塭以生態特色為主題，健康綠洲因靠近運河港口以大船進港為主題、灣裡濕地生態公園以地形及共融為特色、而竹溪水岸園區特色遊戲場以共融式遊戲場域為主。此外，安平區港濱以海洋生態鯨魚為特色、怡平公園亦增加共融為特色。特色公園除考量地方周遭環境配合，規劃階段皆諮詢專家意見，部分也募集民眾參與納入設計。\n\n特色遊戲場造價高、管理不易、有挑戰性的同時亦須考量安全性，南市府將持續擇定適合場域，評估民眾需求，並就設置維護經費等，作通盤性評估考量後積極推動。\n\n有關周議員提出綠鬣蜥越抓越多且棲息地擴散形成生態隱憂一事。台南市長黃偉哲表示，會以實際生態環境來評估，盡力研議以安全的手段來限制其生長。\n\n綠鬣蜥原產中南美洲，目前綠鬣蜥在台灣的分布狀況，以高雄、屏東地區最多，其次是嘉義與台南，近兩年也在雲林、台中、彰化、台東地區發現零星族群。農業局長李建裕表示，將向農委會建議，應進行全國性、持續性的抓捕防治措施。\n\n農業局表示，已委專業團體進行巢區移除工作，捕獲後以人道方式處理。農業局自106年起至110年共移除3094隻綠鬣蜥，111年度截至8月23日已移除3658隻。\n\n農業局也說明，近期向民眾宣導綠鬣蜥以草食為主，不會主動攻擊人，民眾發現可用容器鋪蓋限制其行動，並通報該局處理，如自行捕獲可通報本局取回處置，勿虐待造成生物痛苦。\n\n有關喜樹灣裡重劃區的觀光發展特定區的進度。\n\n黃偉哲表示，對於發展喜樹、灣裡的觀光發展特定區，南市府積極推動，目前已有一些想法，他認為中央地方攜手 一定可以讓觀光發展更好，但仍有都市計畫的程序要進行，在都計進行的同時也會規劃用途，而議員著重的風雨球場會納入考量，只要法規、土地、地目許可。觀旅局長郭貞慧表示，喜樹灣裡重劃區的觀光發展特定區，是往觀光遊憩的方向，而目前市地重劃預計於115年完成，南市府會在今年度進行招商說明，讓進度早點開始，市地重劃完成BOT案即啟動。地政局長陳淑美表示，喜樹灣裡重劃區有規劃廣停用地，關於風雨球場的設置，可於會勘後評估規劃。\n\n有關校園性侵的防制作為。市長黃偉哲表示，對於校園性侵，若無人出來舉發實在很難知道，但如果有人挺身舉發或申訴，而相關教育行政、司法人員如有包庇，他決不寬貸；目前台南市的校園性侵回報平台，包括SOP、回報進度，都是在他任內建立，他絕對不容許讓加害者逍遙法外，但校園性侵與很多議題有相關，包括校園安全、通報機制、親師的聯繫，各方面他都會要求教育局做好。\n\n教育局長鄭新輝表示，南市發生的重大性侵事件，雖然是在市長就任之前，但教育局皆以嚴謹的態度面對，並往前追溯清查1、20年，事後建立的預防、處理機制，以及往前追溯的處置措施，亦獲得監察院肯定，對犯案的行為人也都給予最嚴厲的處份。目前所屬學校每學期都會對學生進行4小時性平教育課程，其中至少有一次性平案例宣導，等同於對學生進行是否曾受性侵、或性騷擾的清查，每學期初，也印製求助貼紙給每位學生黏貼於聯絡簿。\n\n教育局對性平案件的處理原則，強調3不1有：不隱匿、不包庇、不拖延 ，有案就查，屬實即重罰。近幾年的校園性平案件已逐年下降，且教育局也建立校園性平事件通報及處理平台，要求 24小時內通報、3天內召開會議啟動調查、每2個星期回報處理進度，2個月內完成調查。性平零容忍是南市府的既定政策，教育局絶不容許隱匿、包庇和拖延，更不可能官官相護 ，一定會以保護學生為優先。",
    "tags": "#市政總質詢"
}