{
    "published": "2022-08-19",
    "title": "打造優質永續校園有成 臺南市校舍工程再獲6座國家卓越建設獎肯定",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7914804",
    "content": "發稿單位：教育局\n發稿時間：111年8月19日 15:55\n\n2022國家卓越建設獎揭曉，臺南市校舍工程有九份子國中小、歸仁國小、志開實小、小新國小及鹽行國中等5校案件共獲6座獎項，市長黃偉哲除嘉勉各單位得獎人員外，也表示臺南市這次能從眾多參賽案件中，再度脫穎而出，實屬不易，他肯定同仁在市政建設的努力，期勉團隊持續精進。\n\n此次榮獲最佳規劃設計類卓越獎的九份子國中小，新建校舍工程由劉木賢建築師事務所設計監造，並由偉基營造有限公司承造。校舍座落在全國第一個低碳示範社區，學校課程與社區規劃結合，並融入生態永續與雙語教學，符合108課綱期望，讓學生能在生活中學習，體現核心素養。學校是重劃區內指標性工程，在校園規劃之初，以鑽石級綠建築為方向，一改過去對操場的既有印象，以草地活動場取代一般ＰＵ跑道操場，呼應低碳社區的精神；未來也會透過相關課程設計，讓學生在校園中理解低碳樂活、永續宜居的精神，以「智慧、溫馨、國際、永續、健康」為學校願景。\n\n此次榮獲最佳規劃設計類金質獎的歸仁國小，由陳文祥建築師事務所設計監造，並由佳榮營造股份有限公司承造。藉由本次校舍重建作為整體空間重新規劃，讓建築物分佈在綠地的周邊，經過教室走廊、風雨走廊等中介空間進入到建物圍繞的綠地廣場，猶如傳統合院建築，藉由綠地的重新塑造，讓教育與戶外空間融合在一起，在各個教室的周圍配置的綠地，讓孩子坐在教室，觸眼、觸耳可及蟲鳴鳥叫和綠意，可以更親近自然、親近大地，教室同時也是最天然的生態教室。\n\n志開實小同獲最佳規劃設計類金質獎，由九穗聯合建築師事務所設計監造，並由佳昇營造有限公司承造。校舍設計發想理念為「一個被森林包圍的都市邊緣，一間被歷史包圍的小學」，除展現早期空軍子弟學校與水交社文化園區之意象，也融入空間的的場所精神教育。雙層斜屋頂的設計，除對應鄰近日本宿舍重簷建築外，亦可增加遮陽性；另透過設計的川堂大斜屋頂，暗喻飛機起飛意象，也利用樓梯間創造飛行塔台樓梯、飛行甲板樓梯，象徵登機的無障礙坡道，如同飛行員般穿梭於機場空間。另將新校舍與校園既有食農教育的結合，讓教學從教室延伸至戶外生態農園立體化，教室門外即菜園，培養每個孩子都是「綠手指」，讓學習的空間不只是侷限於教室；校園內無障礙動線與開放空間的完整串接，讓新校舍與既有校園更加融合協調。\n\n小新國小校舍遷建工程則榮獲最佳環境文化類金質獎，由解構聯合建築師事務所設計監造，並由偕展營造有限公司承造。因應善化南科特定區LM區快速發展並帶動人口大量移入，周邊地區孩童就學需求遽增，為保障孩子就學權益及減輕家長接送負擔，於是促成「小新國小遷校新建工程」。小新國小蓮潭里新校區整體規劃設計概念配置上配合LM區設定的城市風貌，整體校舍高度控制在三層樓以下，採用前後三進合院的概念，藉由量體錯位形成開口，釋放中庭空間，讓光、風在校舍間自然流竄，並取得「黃金級綠建築候選證書」，提供學生通風良好、採光明亮、隔熱節能的永續安全校園環境，融入光電科技與自然生態元素，展現科技與生態共榮的校園新風貌。\n\n獲最佳環境文化類金質獎的鹽行國中，亦同時榮獲最佳施工品質類金質獎，新建校舍工程由解構聯合建築師事務所設計監造，並由勝冠營造有限公司承造。鹽行國中設校後，大大減少學子跨越交通要道往返就讀的危險，更提供在地學子更優質的學習環境。校舍規劃由水、土、木三項元素，分別代表鹽水溪（在地河流）、鹽田（早期洲南場鹽田）和樹木（鹽行舊稱蔦松、即為雀榕），將其形態轉化為校園配置架構；並以現代簡潔的建築型式，對應重劃區內未來大量的現代住宅及辦公建築，呼應周邊物流轉運園區及永康創意園區等重大市政建設。藉由合院型式的解構與重組，並結合環境教育，在鹽行國中內創造不同主題的「埕」。新建校舍採綠建築藍圖設計，將智能水電表、綠能發電系統及雨水貯留回收設備納入考量，其具設計感的外觀十分吸睛；學校配合校內外軟硬體資源，開發各類特色社團與課程，符應12年國教多元展能及適性揚才的目標，打造為「成就孩子，創造幸福」的永續校園。\n\n臺南市政府教育局表示，透過校園整體規劃同時融入綠建築、無障礙等對環境及人文友善的設計，配合學校發展、社區文化，建構具文化圖象的教育特色校園，讓孩子可以健康快樂，在安全樸實、健康友善、低碳節能與防災耐災的永續校園裡學習成長。",
    "tags": "#2022國家卓越建設獎"
}