{
    "published": "2022-08-20",
    "title": "南市水利局獲再創佳績 「2022國家卓越建設獎」榮獲2金6優肯定",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7914872",
    "content": "發稿單位：水利局發稿時間：111年8月20日 10:07\n\n為落實市長黃偉哲提倡「環境永續」政策，水利局積極推動並將水環境精神納入各項治水建設。「2022年國家卓越建設獎」得獎名單出爐，中華民國不動產協進會於(19)日在台北君悅酒店舉辦隆重頒獎典禮。水利局提報8項重大治水工程皆獲主辦單位及評審委員肯定，得到「2金質6優質」，獲獎數量創歷年新高，成果豐碩。\n\n水利局進一步說明，「臺南市虎尾寮污水下道系統管線工程第一標」及「臺南市麻豆工業區市地重劃抽水站新建工程」分別榮獲「最佳施工品質類」金質獎及優質獎，市府投入新臺幣1.2億餘元辦理污水主幹管自虎尾寮水資源回收中心，經高速路便道(裕德街)、裕英街、裕永路、平實路、莊敬路等路段，工程採用「長距離推進工法」、「曲線推進工法」與「管段穿越中山高速公路監測」等方式，克服東區地勢高差大、工作井深度超過15m及管線穿越中山高等艱鉅挑戰，終於110年9月如期如質竣工，可供後續用戶標接入1,400戶污水量，以提供市民更優質的生活居住環境。另投入新臺幣2.11億元辦理「臺南市麻豆工業區市地重劃抽水站新建工程」，於埤頭排水左、右岸各設置麻工抽水站(12cms)及麻柚抽水站(9cms)，工程於110年9月完工，可將埤頭排水兩側重劃區箱涵排水引至滯洪池並搭配抽水機抽排水，有效提升麻豆區防汛整備及抽排水效能。至於「港尾溝溪水質淨化場」更受評「最佳管理維護類」金質獎，二仁溪長期以來因事業廢水、畜牧廢水、家庭污水以及非點源(污)水未經妥善處理即排入溪內，造成河川水質嚴重化，市府為有效改善二仁溪水系水質，於103年興建「港尾溝溪水質淨化場」，設計處理水量為13,000 CMD，主要截流水體為保安排水(港尾溝溪支流)，處理工法採用接觸曝氣法，有效改善二仁溪港尾溝溪支流污染情形。\n\n此外，「龜子港排水護岸治理工程(3K+943~4K+241)」、「大內區石子瀨排水抽水設備更新應急工程」、「鹽水排水治理工程一期 (鹽水區)」、「安南區海東D2抽水站新建治理工程」與「臺南市仁德區污水下道系統第二期分支管網及用戶接管工程第9標」則獲得「最佳規劃設計類」優質獎肯定。市府投入新臺幣4,307萬元辦理「龜子港排水護岸治理工程(3K+943~4K+241)」，延續新文橋上游段護岸系統性整治，施作596m防洪牆，結合坡面工、生態植生坡面及Ｌ型防洪牆等工法辦理拓寬改建並於111年3月竣工，可有效減輕柳營區及六甲區淹水風險。石子瀨排水為曾文溪支流，颱風豪雨時期受曾文溪水位高漲影響，導致區內排水路溢堤及低窪地區水患等問題，市府投入新臺幣5,000萬元辦理「大內區石子瀨排水抽水設備更新應急工程」並於111年5月完工啟用，應急於石子瀨排水左岸規劃1座抽水站，並考量留設未來擴充之機組與前池空間，以有效解決堤後排水不良問題，並針對抽水站體進行「酪梨、木瓜、芭樂、芒果及星體」彩繪，融入大內區在地農特產品與南瀛天文館意象，兼顧美觀與觀光宣傳效果。\n\n水利局補充說明，「鹽水排水治理工程一期 (鹽水區)」工程因於鹽水大排因匯流口發現番子厝疑似遺址，為保護文物將與文資機關配合挖掘同步進行作業，完工後讓鹽水大排至舊營橋(台19線)整段完成整治，有效減輕該地區因匯流口斷面不足淹水的風險。另市府為改善安南區本淵寮及溪心寮社區長期積淹水問題，積極向中央爭取後經水利署核定前瞻補助1.9億元辦理「安南區海東D2抽水站新建治理工程」，加上市府因應物價波動，自籌經費約2,300萬元，總預算約達2億1,300萬元，並預計於111年8月底前開工，且可於113年汛期前完工，發揮抽排功能。海東D2抽水站完工後將可聯動安南區本淵寮排水既設抽水站及滯洪池等設施，為當地防汛最重要的一塊拼圖，確保民眾居住生命財產安全。至於仁德區污水下道系統第9標主要施作仁德分區污水收集系統之主次幹管及用戶接管工程，工程範圍包含太子路以北，長興五街以東，太子路8 巷以西及南興路3 巷以南，預計將施作分支管網建設總長度約為2,428m，巷道連接管總長度約8,244m，可立即接管戶數預估為1,060 戶，提昇居民環境衛生與生活品質。\n\n黃偉哲市長表示，「污水下水道」雖然在地底下是「看不見的建設」，市府仍要一步一腳印持續推動並營造良好的生活環境；「抽水站」亦不僅只是治水防洪工程，更可融入生態環境永續發展理念並提供民眾一家老小休閒遊憩的「好所在」。水利局表示，後續推動的各項治水工程也將兼顧生態與文化景觀等面向，共同打造大臺南優質生活環境。",
    "tags": "#水利局 # 2022國家卓越建設獎 # 2金質6優質"
}