{
    "published": "2022-08-24",
    "title": "2022臺南夏日音樂節-將軍吼本周六日登場  交管及安全管制資訊報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7915650",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年8月24日15:25\n\n由臺南市政府觀光旅遊局主辦、臺南市將軍區公所合辦、邁入第11年的「2022臺南夏日音樂節─將軍吼」， 8月27日以「夏日活力飆歌演唱會」為主題；8月28日以「夕陽海風抒情演唱會」為主題，連續兩天在將軍漁港搭配煙火秀熱鬧登場！市長黃偉哲表示，活動兩天皆為上午11:00開始交管，請大家注意活動日交通資訊、各項管制措施，並依交管人員指示動線停車參與。為了讓大家安心前往，呼籲參加音樂節民眾配合戴口罩，保護自己也保護別人！也提醒大家2022臺南購物節已經開跑(至12\/31)，歡迎全國民眾踴躍來臺南旅遊消費登錄發票，把各項大獎好禮帶回家。\n\n觀旅局郭貞慧局長表示，參加民眾歡迎搭乘公車前往，亦可付費預約活動合作之台灣大車隊計程車往返將軍漁港。無法到場一起嗨的民眾也別擔心，2日活動民眾均可於電視頻道年代MUCH台、MOD壹電視綜合台CH312、網路平台壹電視臉書、壹電視APP、壹電視Youtube、臺南夏日音樂節臉書、台南旅遊臉書等線上平台觀看演唱會直播，或是透過廣播 98.7 A-line radio收聽。\n\n8\/27-8\/28將軍漁港各項交通與場地管制措施報你知\n\n(一) 煙火施放場域及演唱會廣場管制：將軍漁港南、北堤活動兩天禁止人車進入；演唱會主舞台前方臨海之觀景平台(含陸域範圍)，非經許可也禁止進入；指定之休息碼頭因應焰火施放拍攝，非經許可不得停泊(部分船舶有移泊之需，將預留指定休息碼頭供移泊船舶停泊)。\n\n(二) 活動廣場聯外道路管制：8\/27上午11:00至晚上10:00、8\/28上午11:00至晚上9:00，臺南市將軍區南25區道(臺61線快速道路至將軍漁港)、將軍漁港、馬沙溝濱海遊憩區週邊道路，為維持交通秩序及安全，管制路段視交通狀況實施彈性管制，請用路人依執勤員警及交通疏導人員指揮通行及注意交通安全。\n\n(三) 煙火施放區周邊管制：8\/27上午11:00至晚上10:00、8\/28上午11:00至晚上9:00，往海商餐廳方向及往海巡署將軍漁港安檢所方向進行人車管制，主辦單位將視現場風向及其他因素微調海上及道路管制，請民眾遵從管制人員指揮，勿闖入人車管制區域內。\n\n(四) 將軍漁港船舶進出港管制：8\/27及8\/28晚上6:00至10:00，船舶進出港管制，煙火施放前後禁止駕駛船舶進出將軍漁港。也籲請全國各地船公司、漁民及船東，預先調整船程避免於海上管制時段進出將軍漁港，共同維護活動及自身安全。\n\n大眾運具\/付費接駁之交通資訊看這裡 \n為方便民眾前往，交通局特別配合於活動兩日，除既有藍10、藍20公車班次外，加開佳里站至將軍漁港加班車，歡迎搭乘大眾運輸工具前往(交通局貼心整理交通懶人卡，詳見附圖)。另歡迎使用手機直撥55688(電話06-2450496)事先預約搭乘台灣大車隊計程車往返會場，於指定地點搭乘可享有優惠價格(臺南火車站每車900元、臺南高鐵站每車1,300元)。\n\n活動會場交通管制 安排有場內接駁車 請配合警方及交管人員指揮 \n學甲警分局針對活動周邊道路將實施交通管制，請用路人配合警方指揮及疏導，現場並設置有機動派出所受理報案及各項為民服務工作。觀旅局表示，自行騎車或開車的民眾請依照交通疏導人員指揮，將車輛停放於會場週邊指定區域，並謹記停放位置（汽車停車1區-4區及機車停車A、B、C區，詳見附圖），現場將彈性安排往馬沙溝及青鯤鯓兩條境內接駁車服務，來回接駁車輛停放較遠之遊客至活動會場。\n \n觀旅局貼心提醒，不飲食時請全程戴好口罩、身體若有不適或體溫超過37.5度的朋友們請勿參與，服務台備有酒精可消毒，保護自己也保護他人，請大家一起營造安全的觀賞環境。也特別提醒參加活動的遊客，最近早晚溫差大，請記得隨身攜帶雨具、做好防曬措施及定時補充水分，也請大家一起響應環保，垃圾不落地，共同維護活動場地及水域清潔。更重要的是請大家在欣賞音樂節以及煙火秀的同時注意自身安全，勿擅自闖入管制區域以及臨水區域。更多詳細活動及交通資訊請上「2022臺南夏日音樂節」官網、臉書專頁或撥打06-6353226洽詢。\n\n「2022臺南夏日音樂節」活動官網tainanmusic2022.com「臺南夏日音樂節」臉書粉絲團facebook.com\/tainanmusic「台南旅遊網」twtainan.net",
    "tags": "#觀旅 #將軍吼"
}