{
    "published": "2021-11-04",
    "title": "南市勞工局今(11\/4)辦「作伙做工的人-外籍移工勞權職安」論壇 產官學各界共同研討 齊心打造不分國籍勞工優質勞動環境",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7838859",
    "content": "因應我國外籍移工勞動權益及職場安全健康尚有精進空間，市府勞工局於今（11\/4）日在關子嶺勞工育樂中心辦理「作伙做工的人-外籍移工勞權職安」論壇，邀請專家學者從法律面、實務面及執行面等不同角度切入探討外籍移工勞權保障及職安議題，計約100位產官學界代表參與，透過互動分享及交流研討，期盼讓與會者增進對外籍移工勞動權益及職業安全衛生之重視，共同建構對外籍移工更健康友善的職場環境，落實黃偉哲市長打造「職安城市希望家園」之願景。\n   勞工局王鑫基局長表示，外籍移工為我國經濟及社會貢獻勞動力，政府保障其勞動權益及職場安全健康責無旁貸，不僅是基於人權及平等對待，更是為了推升整體優質勞動環境。根據勞動部統計，國內外籍移工人數逐年成長，移工總人數由100年的425,660人增長到109年的709,123人，近10年間增幅達66%，其中產業移工更由100年的227,806人增長到109年的457,267人，近10年間增幅更高達100%，移工人數快速增加，相關管理及勞動權益保障議題衝擊政府政策及企業相關作為，此外，近年來外籍移工工時長及職災問題時有所聞，更加凸顯提升外籍移工勞動條件及職場安全健康的迫切性。\n   王局長進一步表示，勞工局致力於建構對外籍移工更健康友善的職場環境，今日舉辦「作伙做工的人-外籍移工勞權職安」論壇，盼透過產官學的獻策及分享，讓各界更重視外籍移工勞動環境議題，並研討未來精進作為及政策建言，促進本市優質的勞動文化發展。\n  今日論壇包含外籍移工勞動權益及職業安全衛生兩大主軸。首先，在勞動權益部分，邀請中正大學法律學系鄭津津教授以「外籍移工勞動權益之保障」為題進行專題演講，鄭教授指出移工主要區分為產業移工和社福移工2類，「產業移工」包含在一般工廠、營造工地工作或是出海捕漁船員等，目前以從事製造業人數居多；社福移工主要分為「家庭幫傭 」及「看護」，並以看護工居多。鄭教授進一步指出，外籍移工的引進對我國產業發展以及國人照護發揮相當大的功能，但因引進方式、管理以及勞動條件等問題，造成許多人權爭議事件，經分析，我國產業移工主要面臨疫情下移工宿舍環境待改善及工作超時問題；社福移工則面臨勞動條件保障問題(如時薪低、工時長)、性侵害\/性騷擾問題、社福移工轉換產業移工問題。鄭教授強調，我國外籍移工相關政策、法令與措施的制訂係以「管理控制」為原則，外籍移工人權易被忽視，政府機關在相關政策制定上可更全面，以保障外籍移工勞動權益、落實勞動人權。\n   接下來，在職業安全衛生議題研討部分，先由國立中正大學勞工關係學系王安祥教授以「移工在工作上的安全與健康」為主題向與會者進行解析。王教授首先說明職業災害的定義，指出職業災害分預防、補償、重建等三個階段，並針對預防、補償2階段深入探討。首先在職業災害預防部分，強調雇主應落實職業安全衛生法相關規定，預防外籍移工職災發生，倘不幸發生職災，除應依職安法負相關責任外，亦應依勞動基準法第59條及63-1條負職災補償責任，並有民法上的賠償責任。王教授並舉法院實際判例說明，提醒雇主外籍移工和本國勞工一樣適用職安法相關規定，外籍移工因語言及訓練等因素，導致職災風險高，雇主應重視移工在工作上的安全與健康，落實必要之預防設備或措施，避免職業災害發生。\n   緊接著，由勞動部職安署南區職業安全衛生中心蔡建成科長以「外籍移工健康啥人知」為題進行說明，蔡科長指出，近三年外籍移工重大災害人數約占總數的7.7%，強調對於外籍移工工作場所如有發生職業病之虞，應做好預防措施，例如對於噪音場所，雇主應做勞工聽力保護計畫、實施噪音作業場所環境監測等，對於重複性作業促發肌肉骨骼疾病、異常工作負荷促發疾病及執行職務遭受不法侵害等影響外籍移工身心健康之事項，都應訂定相關之預防計畫並據以實行。蔡科長並強調雇主應建立配工制度針對外籍移工的個人情況做適當的工作選配，且除了定期健康檢查外，對於特殊作業之作業人員也應安排特殊健康檢查。\n   今日論壇活動現場反應熱烈，在專家學者及各界代表參與及經驗交流分享下，與會者對於外籍移工勞動困境有更深入的了解，期盼透過今日的研討交流，促使政府及民間各事業單位共同強化外籍移工勞動權益及職場安全健康，打造不分國籍勞工皆可「安全工作」、「安心工作」的優質勞動環境。",
    "tags": "#作伙做工的人 #外籍移工 #勞動權益 #職業安全衛生 #論壇 #鄭津津教授 #王安祥教授 #蔡建成科長"
}