{
    "published": "2021-11-05",
    "title": "南市府回應九份子增建校舍、城西焚化廠環評、來亞大樓公安、管委會運作、永康光復里活動中心、捷運第一期、青鯤鯓扇形鹽田觀景台、將軍漁港發展、大寮公墓遷葬後規劃為運動公園進度、北門治水等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7839157",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年11月5日14:43\n發稿人：郭欣雅、李信毅06-291111#7845\n\n台南市議會召開第3屆第6次定期會，今(5)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員郭清華、李鎮國、蔡蘇秋金質詢之議題，台南市政府的回應如下：\n\n市議員郭清華建議九份子國中小因應未來大量就學需求應盡快增建校舍。教育局表示，已先請設計單位規劃可行方案，目前因校內剩餘可建教室之空間有限，初步將朝於現有停車場位置進行規劃，但因九份子停車空間較為不足，為同時兼顧停車空間與增建教室需求，已請交通局評估規劃連同操場納入興建地下停車場之可行性。\n\n郭清華關心城西垃圾焚化爐廠區鄰近台江公園之特別景觀區，若要新建焚化廠應再辦理環評。環保局表示，城西垃圾焚化廠(下稱城西廠)於民國82年開始興建，係屬環境影響評估法施行(83年12月30日)前開發之案件，免辦理環境影響評估。\n\n現規劃於城西廠原廠區內，以汰舊換新方式設置更新爐，設計處理量同為每日900公噸，並加嚴排放標準。依《開發行為應實施環境影響評估細目及範圍認定標準》第28條第7項規定：環境保護工程之興建屬汰舊換新工程，其處理量及污染量未增加，且單位能耗降低，經目的事業主管機關審核同意者，免實施環境影響評估。\n\n且行政院環境保護署109年7月20日綜計處環署綜字第1090054737號來函說明，更新爐如屬汰舊換新工程，其處理量及污染量未增加，且單位能耗降低，經目的事業主管機關審核同意者，得免實施環境影響評估。\n\n綜上，該案雖免實施環境影響評估程序，為了解施工及營運期間對於環境影響程度，環保局恪遵《環境影響評估法》之精神，編制《台南市城西垃圾焚化廠更新爐方案之環境影響分析書》。\n\n市議員李鎮國關心大樓公共安全。市長黃偉哲表示，對於應設管理委員會的大樓，將要求落實相關權責以保障消防等公共安全，至於沒有管理委員會的大樓，南市府會在法律上積極主動，要求房屋所有權人履行消防安全，若未配合，將依法裁罰。\n\n消防局表示，目前消防局列管複合式建築物50棟、六樓以上集合住宅1,133棟，每年排定時間進行消防檢查，至於五樓以下房屋，則加強防火宣導，呼籲民眾裝設住宅火災警報器，經統計台南市應設住宅場所火災警報器(含火警自動警報設備住警器)總戶數達69萬1,291戶。\n\n自109年起由消防局與民政局、社會局協同配合，並結合里長協助配發住警器，截至今(110)年10月，住警器設置率達89.56%，其中獨居長者設置率100%，身心障礙者設置率99.96%，低收入戶設置率96.91%。\n\n此外，來亞大樓一樓場所(心一電子遊戲場)已列管在案，而該大樓集合住宅住戶部分，消防局已於10月27日張貼公告要求住戶依《消防法》第6條及第9條規定儘速委託消防設備師或消防設備士定期檢修消防安全設備，並將檢修結果依限報請消防局備查，如未依法辦理，將裁罰1至5萬元罰鍰。另永康區中興市場一樓已停歇業，非屬公眾使用建築物，依目前《消防法》規定無須列管，唯消防局會加強進行相關防火宣導。\n\n李鎮國關心永康光復里活動中心興建進度。市長黃偉哲表示，南市府會從增加經費及減項設計雙管齊下思考，以期能地盡其利、地盡其用。民政局表示，由於原物料上漲致經費不足，在設計上將原3樓小會議間刪除，僅留梯間空間，並增加後續設置太陽光電空間，且保持活動中心基本功能，目前已於10月22日提送修正預算書圖，10月29日上網招標，預計11月9日開標。\n\n李鎮國建議南市府提供老舊建築修繕翻新補助，以好的誘因促進管委會運作量能。市長黃偉哲表示，若針對沒有管委會或是管委會開銷不當的大樓，以納稅錢來補這些漏洞的話，坦白講對於正常運作的管委會不甚公平，因此南市府會從解決問題的方向來思考。\n\n都發局長莊德樑表示，有關南市府今年提供之補助及優惠，截至8月底止，租金補貼已有10,646戶、購屋利息優惠貸款1,626戶、修繕利息優惠貸款301戶等提出申請。\n\n工務局明年則有籌編200萬元，將優先補助輔導成立管委會的老舊大樓，修繕共用部分如環境清潔衛生的維持、公共消防滅火器材的維護、公共通道溝渠等設施的修繕補助。\n\n李鎮國關心台南捷運後續方向及作為。交通局表示，優先路網第一期藍線(含延伸線)、紅線及綠線的規劃作業，皆獲前瞻計畫補助積極辦理中，其中第一期藍線目前正進行綜合規劃期中報告審查及環境影響評估期中作業，第一期藍線延伸線及紅線可行性研究案，已進行到期末作業階段，綠線可行性研究案則依交通部審查意見進行修正補充中。\n\n目前規劃進度最快的第一期藍線期中階段已完成先期調查、系統廠商蒐整分析及車站工程規劃等工作，經由沿線地形測量、地質初步探測、地下管線調查、沿線植栽等先期調查作業，建立路廊基礎環境資料庫，並透過調研系統最新技術與趨勢評估各系統在台南的適用性。\n\n建議採具專有路權之高架中運量捷運系統，並以最大相容性訂定需求規範與工程標準。後續將再針對符合需求的各種系統型式，對於車站規劃配置、佔用路幅、交通影響、財務與營運計畫等縝密規劃與評估，期達最大化營運效率及財務效益，並以永續經營為目標。\n\n市議員蔡蘇秋金關心青鯤鯓扇形鹽田觀景台規劃進度。觀旅局表示，考量該地區土地乘載力以及高塔式建築需較久時間研議，擬朝生態教育、觀光休憩、地景藝術及科技地景展示導覽方式，規劃成為鹽田地景園區，同時利用科技體驗(AR、VR)鳥瞰扇形鹽田特殊地景。\n\n經觀旅局積極爭取，交通部觀光局已於110年9月2日來函核定，青鯤鯓觀光前瞻案計4,000萬元，刻正規劃設計中，並以園區基地環境改善整理及基礎服務設施為優先處理工作。\n\n蔡蘇秋金關心將軍漁港發展。都發局表示，按《漁港法》第6條規定，第二類漁港之規劃、建設，由直轄市、縣(市)主管機關訂定漁港計畫公告施行，並報請中央主管機關備查。涉及土地使用分區或用地變更者，依《區域計畫法》、《都市計畫法》或《國家公園法》規定辦理。\n\n將軍漁港之目的事業主管機關為南市府農業局漁港所，對於如何因應地方需求，改善漁港使用現況，提升沿海漁業經濟效益，將由農業局整合地方意見，評估可行之方案，如有涉及土地使用變更或環評等審查作業，各相關機關亦將積極協助辦理，共同促進地方繁榮發展。\n\n蔡蘇秋金關心大寮公墓遷葬後規劃為運動公園進度。市長黃偉哲表示，南市府會充分利用大寮公墓遷葬後的土地，並評估相關運動場地及滯洪池設置需求，且停車場的設置也會靠近運動場域等活動空間，以提高使用率。\n\n民政局表示，大寮公墓分ABC三區、二期進行遷葬，A區已於109年4月完成遷葬及簡易綠美化作業，BC區則於今年完成遷葬，目前初步有設置運動公園、滯洪池、藝文中心、大型室內廣場等規劃方向，惟尚須與地方民眾討論後始確定後續執行方案，並向相關單位爭取經費。\n\n民政局長姜淋煌表示，為求土地利用整體化，公墓鄰近尚有三筆私人土地(大文段128、131、139地號)，遷葬完畢後再由需地機關與地主研商，俾利後續相關規劃。\n\n蔡蘇秋金關心北門治水進度，水利局表示，北門沿海治水策略有排水護岸整建及加高、更新抽水設施、社區部落防護工法，已爭取合計6.84億元預算，考量為再因應暴潮或極端氣候，針對北門沿海排水系統，正在規劃研討設置防潮閘門，後續將持續爭取治水預算。黃偉哲也表示，治水不一定是利用前瞻經費，市府也會積極爭取水利署既有計畫之相關經費。",
    "tags": "#市政總質詢"
}