{
    "published": "2021-11-11",
    "title": "南市府回應委外拖吊廠商執行業務合法、玉井區大成路虎頭山運動公園及周邊環境人行空間改善工程之進度、兒少法第47條第1項所述成人用品零售店等危害兒少身心健康之場所之距離限制相關問題、電子遊戲場執照發照規定、資源回收分類的效率及南區第一火化場重啟評估事宜等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7840435",
    "content": "發稿日期：110年11月11日 14:10\n發稿單位：新聞及國際關係處\n發稿人：許友鄉、林靜怡 06-299-1111＃1318、1053\n\n台南市議會召開第3屆第6次定期會，今(11)日議程為市政總質詢，台南市長黃偉哲率各局處首長前往備詢，針對議員周奕齊及林燕祝關心議題，南市府回應如下：\n\n有關市議員周奕齊關心委外拖吊廠商執行業務合法議題。交通局回應，拖吊車違反交通法規情事，針對業者執行拖吊程序，辦理定期與不定期稽核，其中包含執行拖吊勤務之違規指標：不得超速、任意轉彎或迴轉等違規行駛，如有違反規定將檢具相關事證逕送警察單位查處，若查證違規屬實並遭舉發，將要求業者加強員工執勤訓練，另依契約規定予以違規記點及扣款，以維護服務品質及交通秩序。(違反交通法令記2點、每點罰款6,000元、記滿30點機關得逕予終止契約)\n\n周奕齊也關心玉井區大成路虎頭山運動公園及周邊環境人行空間改善工程之進度。工務局表示，玉井區大成路虎頭山運動公園及周邊環境人行空間改善工程，已於110年月6日獲內政部營建署核定1,800萬元，110年8月23日獲議會同意墊付，目前辦理規劃設計，預算書圖待營建署審查中。\n\n至於玉井工商外人行道工程，於110年1月15日向營建署提案申請補助，總經費1900萬元，惟未獲內政部營建署核定，將於下一階段持續向內政部營建署提案，爭取補助經費。\n\n關於市議員林燕祝詢問兒少法第47條第1項所述成人用品零售店等危害兒少身心健康之場所，應距離幼兒園、國民中小學、高中、職校200公尺以上之距離限制，何以能營業及如何查處業者一事。社會局指出，經營此類特定行業之店家，如未符兒少法第47條第4項規定，商業登記主管機關可依行政執行法第27條命其不得營業，若繼續營業者，依同法第28、30、32條規定處怠金、斷水斷電或其他執行方法。另外，建議可參考台北市等其他五都之作法，由商業登記主管機關訂定特定行業或休閒娛樂服務業管理自治條例，以補兒少權法第47條第4項管理及罰則規定不足之處。\n\n經發局表示，已於110年10月26日函頒下達台南市政府管理成人用品零售業作業規定，而警察局於2週內先盤點清冊，該局1週內比對登記系統資料，如無檢具距離學校200尺測量圖或逾期未補正者，1個月內排入聯合稽查行程，如稽查時現場持續營業，將依行政執行法命其不得營業，繼續營業者，續處怠金或斷水電。至於如符合商業登記法第7條「商業之經營有違反法律或法規命令，受勒令歇業處分確定者，應由處分機關通知商業所在地主管機關」或第31條「未經設登記而以商名義經營或為其他法律行為者，經限期辦妥登記而屆期未辦妥者」規定態樣，商業主管機關始得予以裁處。\n\n經發局自去年12月份至110年11月8日，安排聯合稽查計44家，其中21家已無經營成人用品零售業、10家稽查時未營業、7家已歇業、2家營業中(將命其不得營業)、4家經營無店面零售(後續函詢經濟部與衛福部確認回覆)。\n\n林議員關心電子遊戲場執照發照規定，針對前已核准設置而距離在一千公尺內業者3年緩衝期後是否需撤銷或命停。經發局回應，電子遊戲場業執照發照，依據電子遊戲業管理條例第11條規定，業者依法辦妥公司或商業登記後，應填具申請書，並檢附其營業場所合於第8條之都計、建管及消防規定之證明文件，向直轄市、縣(市)主管機關申請核發電子遊戲場業營業級別證及辦理之登記，始得營業。\n\n另外，南市於101年12月4日公布制定「臺南市電子遊戲場業設置自治條例」，其立法理由，為對原已申請建築執照用途符合電子遊戲場業使用者，為保障建物所有權人對系爭建照之信賴利。如在104年12月3日前取得電子遊戲業營業級別證者，後續即不受三年內前列學校距離一千公尺規定之限制。\n\n林燕祝也關心資源回收分類的效率。環保局表示，為因應每年持續增加之回收量，已於108年爭取環保署補助辦理興建資源回收細分類廠可行性評估，如採促參方式辦理，因資收物價格下滑導致盈餘偏低，缺乏吸引廠商投資之誘因；如採自建，經費概估逾9千萬，需爭取財源支應。\n\n目前持續爭取預算修繕原有的南區、新化、永康、新營與麻豆等五處資源回收場，建構良好之分類作業及資收物貯存空間。至於興建細分類資源回收廠，將持續爭取預算與審慎擇址，以精進資源回收品質，以節省人力並增進回收效率。\n\n林燕祝也詢問南區第一火化場重啟評估事宜。民政局說明，殯葬管理所已爭取經費重啟第一火化場停用之6具火化爐，且增設3套空污設備，估測總經費約需2億8千萬元，該工程業於10月中旬獲黃市長核准，將盡速辦理總經費核定及採購發包作業，而原第二火化場的設備也持續保養維修。",
    "tags": "#市政總質詢"
}