{
    "published": "2021-11-09",
    "title": "南市府回應議員關心校園反毒、東區未成立公寓大廈情形及建築物結構健檢補助方案、安平二期國宅住戶租金補貼及住處安置等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7839831",
    "content": "南市府回應議員關心校園反毒、東區未成立公寓大廈情形及建築物結構健檢補助方案、安平二期國宅住戶租金補貼及住處安置等議題\n\n發稿單位：新聞及國際關係處\n發稿時間：110年11月9日 14:11\n發稿人：葉冠伶、阮詩婷 06-2991111\n\n台南市議會召開第3屆第6次定期會，今（9）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對市議員曾信凱、盧崑福質詢議題，台南市政府的回應如下：\n\n關於曾信凱及盧崑福議員關心拒絕毒品進入校園，台南市吸毒年齡層下降，甚至高達兩成三是在校園內吸毒，市府如何應對毒品防制。\n\n黃偉哲市長表示，防制毒品除了制式的傳統方式，毒品樣式層出不窮，反毒方式也應該創新多變，避免照本宣科，讓學生們更容易接受與記得。\n\n教育局長鄭新輝表示，目前為止，針對國小毒品並未查獲施用個案，國高中經警察局查獲有檢出個位數個案，列為春暉專案，不排除是家庭缺乏溫暖或不良少年引誘等因素，教育局當然不希望有任何一個孩子吸毒，會全力想辦法阻斷讓孩子接觸毒品的任何因素。\n\n衛生局長許以霖表示，毒防中心針對青少年在社群軟體上舉辦網路宣導，讓孩子能夠辨識新興毒品，也舉辦多場創意活動，甚至與宮廟合作舉辦活動，採取一些新的創意作法，吸引青少年參加活動，進而認識毒品的危害。\n\n警察局表示，警察局會結合教育局、校外會及各級學校，針對易發生少年學生施用毒品場所地點加強查察，並向上溯源，斷絕校園供毒管道，防制毒品進入校園。\n\n此外，曾信凱關心東區未成立公寓大廈情形及建築物結構健檢補助方案，工務局回覆，東區列管84年以前7層樓以上未成立管委會有74處。結構健檢部份，目前由中央核撥經費給地方政府，用來補助民眾辦理結構安全性能評估，補助項目分為初步評估及詳細評估。初步評估分為總樓地板面積未達3,000平方公尺者，每棟部分補助最高12,000元；總樓地板面積3,000平方公尺以上者，每棟部分補助最高15,000元；詳細評估每棟上限則為40萬元。至於未成立管委會者，由建物所有權人推派代表人，並檢具所有權人半數以上同意暨委任書，亦可申請補助。\n\n工務局進一步補充，中央補助台南市110年結構安全性能評估補助預算為2,398萬元，共補助初評720件、詳評20件；另外110年也有建築物階段性補強之補助預算，計1億3500萬，共可補助30件，截至目前共受理2件，目前正在規劃設計中。\n\n上述相關申請文件可至台南市政府工務局網站(http:\/\/ https:\/\/publicworks.tainan.gov.tw\/)，下載專區\\使用管埋科\\建築物階段性補強補助申請，進行下載，或親臨受理單位：台南市政府工務局使用管理科。\n\n另，關於盧崑福議員關心安平二期國宅為海砂屋，有危險之虞，市府如何協助居民尋覓新住處，住戶租金補貼僅5000元，建請市府調升。\n\n市府都發局表示，社區更新會於109年完成建築規劃設計及都市更新事業計畫草案，並於109年11月正式提送都市更新事業計畫及權利變換計畫報請市府辦理審議作業，本府迅於110年6月會審議通過事業計畫，惟有關權利變換計畫部分，因社區更新會本身現就重建方案係採「住戶自行出資」或「尋找投資人(招商)」，社區於110年11月中旬召開更新會員大會議決，俟後續社區確認並融資或招商成功後，市府將迅即就調整修正之權利變換計畫，續行審議。\n\n都發局再指出，有關「都更租屋補助應提升到1萬元，並增加重建補助款」之訴求，南市府依「臺南市高氯離子鋼筋混凝土建築物善後處理辦法」第7條規定，於後續建物拆除後再補助每戶20萬元，另有關提高補助部分，市府亦於109年7月9日函請內政部營建署考量更新會需求，酌予提高補助額度，營建署109年8月13日函復，涉關都市更新事業計畫之財務計畫及權利變換計畫內差額價金之繳納或發給，俟都市更新事業計畫及權利變換計畫核定後，視每戶負擔情形，再行評估是否需要提高補助，市府會持續努力協助社區爭取補助。\n\n都發局再次表示，社區房屋拆除前住戶如有租屋需求，市府目前有推動包租代管專案，屆時可透過該案協助媒合房東提供租屋物件，另外亦可透過地政局聯絡南市各租賃公會等團體協助媒合房東及租屋物件。",
    "tags": "#市政總質詢"
}