{
    "published": "2021-11-09",
    "title": "五倍券臺南消費指南 食宿遊購行懶人包",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7839813",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年11月9日13:55\n\n振興五倍劵上路後，陸續抽出加碼券中獎名單，連續好幾周都槓龜嗎？臺南市長黃偉哲要告訴你，秋冬遊臺南活動超精彩，除了有城市音樂節、森山市集、街頭藝術節、藝術進區等各項大型活動，還有臺南購物節、臺南好康券、五倍券住宿買一晚送一晚等優惠，快點來臺南衝活動、瘋消費，使用五倍券直接享好康！\n\n觀旅局郭貞慧局長表示，臺南不只有古蹟、溫泉、生態、夯劇景點及宮廟藝陣，更有舉辦多項精彩活動，觀旅局整理五倍券在臺南的使用攻略，歡迎大家來臺南享受「食、宿、遊、購、行」全方位優惠，另外，臺南「+0 嘉玲」的防疫成果已經連續100多天，為了繼續保障彼此健康，呼籲出遊仍須勤洗手、多消毒、保持社交安全距離，遵守防疫措施，才能玩得開心又安心。\n\n【全方位通吃】\n「2021臺南好康券」(110\/9\/6 -111\/2\/6)\n結合「食、宿、遊、購、行」提供超過600種優惠，在臺南市配合活動之合法旅宿每住一晚，每人免費送1張，2晚每人2張，以此類推；除了店家配合優惠外還有集章抽獎，活動期間在臺南各大景點、住宿、美食、大眾交通運輸、伴手禮店家、一般消費類別等場域，掃描該場域專屬QR Code，至活動官網登錄集章，凡當月集滿「食、宿、遊、購、行」其中3種類別（其中一類需為「宿」\/其他兩類可任集），即符合當月抽獎資格，有機會抽中臺南各大飯店住宿券、餐券、氣炸鍋、不鏽鋼電鍋等大獎！集滿「食、宿、遊、購、行」五種，更可獲得111年2月7日《集滿五類抽大禮》的抽獎資格！\n\n「2021臺南購物節」（110\/8\/23-111\/2\/10）\n今年邁入第11年的臺南購物節，搭配振興消費5倍券推出發票登錄抽獎活動。活動期間在營業登記地於臺南市的店家單筆消費滿百(不限使用五倍劵或現金、刷卡消費)，並在臺南購物節網站登錄統一發票，即可參加好禮月月抽，每累計100元就有1組抽獎序號，頭獎全新美屋1戶，另有Lexus 及TOYOTA汽車各 1台、宏佳騰智慧電車、iphone13、iPad、電視、Switch、Dyson吸塵器、樂活海洋帆船遊程、禮券、住宿券、聲寶小家電等獎項有機會讓你帶回家！「臺南便利送」購物平台也推出期限內消費滿額免運費、以及加贈購物節抽獎序號等促銷方案。\n\n【食】\n受到疫情影響，各身障機構團體、庇護工場的產品銷售業績下滑，社會局因應中央五倍券措施，以協助弱勢角度出發，精選17家優採廠商，推出「真心挺你 振興我陪你」加碼優惠措施，包括「心德慈化」及「展翼烘培坊」推出禮盒9折優惠、「喜歡你臺南市府店」和「喜憨兒臺南庇護工場」多項美食產品9折優惠、「朝興啟能中心」多款點心食品9折優惠等促銷活動，希望能藉此拚經濟更要挺弱勢。\n\n【宿】\n觀光旅遊局也與本市80家(持續增加中)旅館、民宿業者合作，推出振興券臺南住宿買一晚送一晚活動，配合振興五倍券使用期間(110\/10\/8-111\/4\/30)之平日(周日至周四，假日、例假日及連續假日不適用)，持振興五倍券支付房費(不限金額)住一晚，使用日期結束後6個月(111\/5\/1-111\/10\/31)內之平日(周日至周四，假日、例假日及連續假日不適用)就能享有送一晚的優惠！\n以五倍券付費入住雙春濱海遊憩區豪華及VIP帳的貴賓，每帳加贈價值超過1,000元的禮盒商品。\n臺南多家休閒農場也有提供住宿優惠，走馬瀨農場住宿平日5折、假日6折，兩人同行專案房型原價6,100元，特惠價3,000元；大坑休閒農場住宿加碼1,000元餐飲抵用券；南元花園休閒農場平日兩人同行住宿（含門票）原價4,200元，優惠價3,000元；關子嶺勞工育樂中心也推出優惠折扣方案。\n利用LINE Pay電子支付的民宿遊客，消費隔月5日前就會收到抽獎序號簡訊，每月5日都會在台南購物節網站抽出得獎者。另外，透過LINE Pay電子支付，並參加「臺南集好康」電子集章活動，完成3種類別集章，還能額外獲得當月抽獎資格加碼！\n\n【遊】\n虎頭埤風景區推出五倍振興入園優惠方案，每車4人以內入園原價360元，憑振興券只要200元(每多加一人加收一張門票，加收部分以最低價票種計算)；天鵝船原價每小時200元，憑振興券買一艘送一艘。\n在龜丹溫泉體驗池全額使用五倍券戶外包池也能享優惠，A池(限15人以內)原價2,500元，優惠價2,200元；B池(限8人以內)原價1,500元，優惠價1,200元，以上優惠不與網路平台合併使用且限「電話」或「粉絲團」預定。\n臺南六大古蹟景點配合振興券使用時間，門票加3項神級產品，原價445元，振興價只要200元；臺南八大旅遊景點門票加10項神級商品，原價940元，振興價只需500元；水道博物館化石園區及3D劇場門票加3項神級產品，原價345元，振興價只要200元。\n南瀛天文館3D劇場套票門票1張加2D劇場票1張加外星防疫包，原價430元，振興價200元；3D劇場套票門票2張加2D劇場票2張加天文桌遊(星空動物園)以及外星人色鉛筆，原價1,110元，振興價只要500元。\n永華國民運動中心推出振興券優惠方案，票卡73折起，另外還有多項體育相關的振興優惠方案，歡迎大家利用振興券多運動，增進身心健康。\n秋冬遊臺南除了消費五倍券，還能來場文青風之旅，精彩活動有臺南國際音樂節(9\/25-11\/7)、2021臺南藝術節(10\/8-11\/14)、2021臺南城市音樂節暨貴人散步音樂節(11\/26-11\/28)、2021臺南街頭藝術節(11\/26-11\/28)、2021藝術進區(9\/4-11\/27每週六、日)、雲嘉嘉營劇場連線系列活動(11\/20-12\/19)、2021總爺和風文化祭(9\/11-12\/5)、亞太管樂節(11-12月)、2021漫月美行動(110\/12\/18-111\/2\/28)、2021-2022龍崎光節空山祭(110\/12\/24-111\/2\/28)，2021臺南聖誕燈節活動也將於12月登場。\n\n【購】\n110年10月至12月，在葫蘆埤自然公園消費200元送20元、消費400元送40元，以此類推；德元埤荷蘭村荷冰友鮮果冰館也推出冰品特惠方案，憑振興五倍券消費滿200元就多送價值50元商品，消費滿400元就多送價值100元商品，以此類推。\n想來臺南買好買滿，還可逛逛2021森山市集(11\/13-11\/14)、觀光工廠嘉年華(11月上旬及12月上旬，共2場次)、海安耶誕節(12\/25-26)、大新營嘉年華(11\/27-28)、潮臺南購物闖關活動(11\/6)、農產折價券加碼活動(110\/10\/8-111\/4\/30)、以及鹽水意麵節(12\/5)。\n\n【行】\n五倍券在手，臺南趴趴走！持紙本振興券搭乘雙層巴士現場購票，多人同行即享票價優惠。\n憑臺南好康券更可免費搭乘全市公車(除橘9、橘9-1、小黃公車外)，雙層巴士1日票原價300元，憑臺南好康券只要99元。\n台鐵臺南地區境內各車站窗口，憑臺南好康券購買台鐵一日券全票折扣價80元、優惠票折扣價40元(後壁站到中洲站之間含沙崙支線，限定車種當日不限次數上下車)；另租車最低享9折優惠。\n110年10月至111年2月使用臺南好停APP行動支付及公有委外停車場發票即可參加抽獎，可望抽到最大獎電動機車！\n\n\n最後觀光旅遊局還很貼心的幫各位整理出了好食券、國旅券、農遊券、i原券、藝Fun券、客庄券、動滋券、地方創生券、臺南好康券、臺南購物節、振興五倍券臺南住宿買一晚送一晚的使用期限、份數、領取資格等重要資訊，希望大家都不要錯過各種好康、領到好康後也別忘了要來臺南衝活動、瘋消費。\n\n更多資訊：\n臺南旅遊網 http:\/\/www.twtainan.net\/\n臺南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan\n振興五倍券優惠專區https:\/\/reurl.cc\/6DGevO",
    "tags": "#觀旅 #五倍券"
}