{
    "published": "2021-11-24",
    "title": "2021臺南城市音樂節 本周六日環河街河樂廣場旁登場 環河街周邊部分路段實施交通管制 參加民眾請全程戴口罩、實聯登記",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7844975",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年11月24日15:10\n\n由臺南市政府觀光旅遊局及貴人散步團隊主辦之「2021臺南城市音樂節暨貴人散步音樂節」即將於11月25日至28日帶來連續四天的音樂盛會！臺南城市音樂節11月27日至28日於「環河街-河樂廣場旁」打造免費戶外主舞臺，搭配臺南運河優美河景與河樂廣場廣闊視野，讓整體演出與城市有更多連結。今年演出的10組音樂人不僅風格多元，囊括國、台、客、原民、法語等，創作實力堅強，金曲獎座數量可觀，包括有：金曲得主王若琳、金曲歌王施文彬、新生代R&amp;B唱作人李友廷、甫獲金曲獎最佳原住民語專輯獎的阿美族原住民樂團漂流出口、臺灣阿卡貝拉樂團-尋人啟事、創作音樂人HUSH、客語創作柔美女聲柔米、臺南嘻哈音樂人RPG，及兩位法國來臺駐村音樂人-DJ Sam Tiba、The Rodeo女主唱Dorothee，陪伴民眾共享運河畔日落的魔幻時刻。此外，今年臺南城市音樂節精采的演出將透過LINE MUSIC同步直播，讓全臺灣觀眾不論身在何方，加入LINE MUSIC就可免費索票線上收看(索票連結：https:\/\/lin.ee\/nZb0eAI\/mstw\/LUC)。\n\n黃偉哲市長表示，臺南是文化藝術之都，活動期間周邊同時有文化局舉辦的「2021臺南街頭藝術節」(11\/26-11\/28)精彩演出，這兩天來臺南既可聽音樂又可欣賞街頭藝術表演，為紓解周邊交通及參觀人潮，觀光旅遊局與文化局於11月27日14:00-21:30及11月28日12:00-19:30有安排自「水交社站、市府站及南美館2館」3條往返活動現場的免費接駁車，歡迎民眾多加利用。活動現場因人潮眾多，也請參加民眾配合全程戴口罩、實聯制登記等防疫規定，以確保自身及他人安全。\n\n觀光旅遊局郭貞慧局長表示，本次臺南城市音樂節戶外免費演唱會活動舉辦期間，11月26日19時至23時、11月27日8時至22時及11月28日8時至22時，環河街、中正路部分路段將實施交通管制，路邊機車及汽車停車位將暫不開放停車，請用路人依周邊交通指示牌提前改道金華路、星鑽街、府前路、民生路，也請依交通疏導人員指揮通行，注意交通安全。此外，今年貴人散步音樂節首度與南方影展攜手合作，於11月26至28日連續三天15:00-21:00在古蹟大南門城帶來結合市集、樂團演出、露天電影院等精彩表演，歡迎民眾免費入場參加。\n\n活動交通與停車資訊報報\n\n觀光旅遊局建議當日參加活動的民眾可搭乘大台南公車0左、0右路至河樂廣場(金華路)下車，2路公車於協進國小(民生路)下車，或者搭6、14路公車於康樂街口下車，1、5、10、11、18、19、紅幹線、紅2、綠17、觀光公車88等至西門友愛街口下車，歡迎大家搭乘大眾運輸前往。\n\n自行騎車或開車的民眾，可停車於「水交社、市政府、南美館2館地下停車場」等周邊停車場，再轉搭接駁車至活動會場，也可多利用「台南好停APP」，將車輛停放於會場周邊停車格或停車場(陣亭中正路停車場、海安路地下停車場、河樂廣場周邊停車場、運河星鑽空地臨時停車場等地)，另環河街封街路段於活動期間有開放部分空間供機車臨時停放，請依現場交管指揮辦理，並謹記停放位置。\n\n此外，欲前往「貴人散步音樂節」7個Showcase展演場館的民眾，除可視距離步行抵達外，也歡迎租賃使用T-Bike公共自行車、電動機車等綠色運具輕鬆的低碳慢遊臺南各景點。更多詳細活動請上相關活動網站查詢或撥打06-6353226洽詢。\n\n\n臺南城市音樂節LINE MUSIC免費索票連結：https:\/\/lin.ee\/nZb0eAI\/mstw\/LUC\n臺南城市音樂節活動官網musiccitytainan.com\n臺南城市音樂節FB https:\/\/www.facebook.com\/musicCITY.tainan\/\n貴人散步音樂節FB https:\/\/www.facebook.com\/lucfest.tw\/\n台南旅遊網官網 https:\/\/www.twtainan.net\/\n台南旅遊FB https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #城市音樂節 #貴人散步"
}