{
    "published": "2021-11-02",
    "title": "南市府回應議員關心南市健康運動推廣、永華體育園區硬體及環境改善、黃金方舟設備改善、教職員健檢及勞動安全基金補助等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7838271",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年11月2日 13:10\n發稿人：陳涵文、阮詩婷06-2991111#8116、8994\n\n台南市議會召開第3屆第6次定期會，今（2）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對市議員林美燕質詢議題，台南市政府的回應如下：\n\n市議員林美燕提出體育署2020年運動現況調查表示，台南市過重、肥胖人口比例達39.1%，為六都之首、全台第四高。市長黃偉哲表示，南市府有責任與義務營造全民體育的環境。衛生局表示，為了將規律運動推廣至民眾日常生活，達到「運動333」目標，該局已針對不同族群規劃不同運動措施，針對國小、國高中職規劃容易取得器材及方便進行之運動模式，以跳繩培養學生運動習慣，110年舉辦12所學校、135個班級參與「校園體能爭霸戰-誰跳的高」，111年將擴大持續辦理。\n\n針對社區部民眾部分，也於37區辦理社區運動班、健走活動及健康促進宣導講座，加入伸展運動及居家運動推廣，共辦理272場，明年也會持續辦理。針對長者，也透過社區運動團體合作辦理長者運動團體嘉年華，並開辦各種長者運動班如跳舞班、太極拳班等。\n\n針對職場員工部分，明年度將持續推動職場健康，導入國建署妙管家app及google fit多元運動紀錄功能，規劃健康促進活動。\n\n另外，為了營造適合全民運動的環境，南市府也盤點各區健走步道，並更新於南市健康飲食運動地圖網，並在各健走步道辦理健走活動，將運動融入市民生活中。\n\n林美燕關心永華體育園區硬體設備改善議題。體育處表示，將針對永華體育園區硬體設備五大項問題，進行改善處理，第一為永華體育園區燈光照明問題，體育處將盤點編號園區內現有燈具，安排人員每周定期巡檢，有損壞情況立即修復更換，並針對照明不足區域持續增設燈具。\n\n第二為運動休閒熱區器材老舊問題，體育處將針對老舊體建設被逐步汰舊換新，並持續維護運動休閒熱區既有健身器材；110年10月依健身民眾使用需求，陸續增購1組啞鈴組、3個健腹輪及1臺腰部震動機，並設置於運動休閒熱區內供市民朋友使用。\n\n第三為極限運動場硬體設備改善，體育處已於110年10月15日邀集體育總會進行場勘，將優先針對極限運動場地坪進行整修，預計於年底前完工，提供民眾安全友善的運動空間。\n\n第四為改善市立籃球場硬體設備，體育處表示，因場地使用頻繁，地坪及保護墊多有損壞，且風雨屋頂之頂棚較短，大雨時雨水容易字頂棚邊緣流入球場，已於109年9月提報體育署前瞻第二期計畫，並於110年8月16日獲體育署核定計畫經費1200萬元，預計於112年8月完成場地改善。\n\n第五則為自由車場硬體設備改善，教育局雖曾向體育署申請前瞻二期補助未果，惟考量自由車場現況已趨老舊，經與體育總會自由車委員會及建築師會勘，將另編列市府預算，先行針對具整修急迫性之地坪部分進行修繕，以利選手訓練。\n\n另林美燕也反映永華體育園區鴿糞、羽毛造成環境髒亂議題。體育處說明，永華體育園區目前已委由廠商負責園區每日環境清潔維護工作，針對園區蚊蟲及鳥糞便增多現象，體育處已要求廠商強化清潔園區環境，並要求每日安排專人，以上下午各一次之頻率，巡檢園區道路、植栽及場館環境，以維護園區整體環境整潔，如發現鳥屎及羽毛散落亦即刻清理。\n\n林美燕關心黃金方舟作為南區指標，多樣硬體設備不足，亟需改善。觀旅局說明，已完成方舟夜間照明加強、停車場緣石增設反光標誌、堤頂階梯警示線劃設、牆面粉刷、南側停車場入口順平、加設地下室出南側車道日光燈與反光防撞桿及持續針對洗腳池加強清潔作業等項目；另外，針對議員反應僅有假日公車往返火車站往黃金海岸方舟一事，交通局已於10\/22召開會勘，會勘決議將增設公車1號線黃金海岸公園站，提升遊客搭乘公車便利性；其他相關設施經巡查或反應如遇損壞會立即辦理修復改善，有關入口意象、指引、照明及指示牌設置也已提出111年度預算，規劃於年度工程辦理。\n\n林美燕關心台南市僅兼行政職之教師有健康檢查，且每2年1次補助3500元。教育局表示，黃偉哲市長上任後，特別考量教師兼行政工作的身心狀況，109年特別比照公務人員實施健康檢查補助，明年再擴大對40歲以上的教師巡迴健檢，未來將持續評估效益精進健檢規劃。\n\n林美燕關心台南市勞動安全基金補助面向應更多元。勞工局表示，台南市勞動安全基金補助，每年預算支出約為2100萬元，自100年至110年止共計補助受益人數5036人，補助金額達2億1901萬9088元。基金補助項目，目前涵蓋勞工尋求法律途徑進行訴訟時，予以補助律師費、裁判費、生活補助費等，另於勞工發生重大職災時發給職災慰問金，後續增加免費律師到府諮詢服務。勞工局長表示，針對基金補助範圍，也會持續參考研議是否加入更多面向。",
    "tags": "#議會 #市政總質詢"
}