{
    "published": "2022-07-11",
    "title": "今夏台南試膽攻略 「薑絲展」、「天堂」與「地獄」、「城隍夜巡」暗黑主題玩透透",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7905479",
    "content": "發稿單位：觀光旅遊局發稿時間：111年7月11日11:55\n\n今夏最夯「薑絲展」亞洲的地獄與幽魂特展，你看過了沒？已搶先「試膽」的臺南市長黃偉哲表示，這場特展是由法國凱布朗利博物館2018年推出，破天荒第一次海外展出就選擇到台南市美術館，而身為「眾神之都」的台南也有許多地方推出相呼應的展覽及優惠，如：中西區赤嵌朋派商圈及佳里區蕭壠文化藝陣館等，歡迎大家看完薑絲展後前往一遊。同時仍須提醒大家持續落實防疫措施，完整施打COVID-19疫苗，全程戴好口罩、勤洗手消毒、保持安全社交距離，也可使用「臺灣社交距離App」，共同守護你我的健康。\n\n觀光旅遊局郭貞慧局長表示，心臟夠大顆的朋友們逛完「薑絲展」後要是覺得不夠過癮，還可以到麻豆代天府體驗最經典的「十八地獄」與「天堂」實境設施；中西區縣城隍廟的「夜巡」抓鬼儀式今年也恢復辦理，想親眼目睹這場特殊民俗活動的民眾不妨安排行程來台南多玩幾天。而且為持續振興國旅，響應中央7\/15國旅振興方案，7\/1-9\/30期間只要入住台南合法旅宿，還可獲得「2022台南好康券」享受食、宿、遊、購、行超過100種優惠，以及參加集章抽獎活動。\n\n【南美二館「亞洲的地獄與幽魂」】（6\/25-10\/16）\n人氣爆棚的「薑絲展」吸引眾多人潮參觀，南美館自7\/1起改為「預約制」，想要看展的民眾請記得預約以免撲空，該展覽介紹數世紀以來亞洲多國對於未知世界的恐懼與想像，還有學甲慈濟宮的展品及文史資料，呼應臺南在地的宮廟與傳說故事，更有國立台灣歷史博物館典藏的「十殿圖地獄掛軸」首度公開亮相。展場中的「香環咒」作品前放有台灣首廟天壇天公廟準備的平安符，裡面裝有香灰，於晚間6到9點提供參觀民眾現場索取。\n來南美二館逛「薑絲展」，可到5樓的「南美春室」咖啡館來一杯展期限定的「孟婆湯」芒果冰搖美式。購票入館看展即可獲得I&#39;M COFFEE南美店的壓驚符紙，可到店內來杯限定飲品壓驚。另外也可到南美二館旁的台灣心茶館友愛店，來杯酸甜冰涼的「符水飲」。\n\n憑「亞洲的地獄與幽魂」特展入場劵票根，至赤嵌朋派商圈店家消費（包括全美今日戲院、早稻田日本語、Bark2輕餐食酒館台南公園店、天壇香亭、吳萬春香鋪、祀典大天后宮等超過30個業者）可享收驚優惠（店家保留此活動最後更改的權利，活動以店內說明為主）。\n逛完「薑絲展」感到心慌慌嗎？別擔心，南美二館周邊宮廟林立，可以走訪臺灣首廟天壇「天公廟」、臺南德化堂、北極殿「大上帝廟」、祀典武廟、臺灣府城隍廟等眾多廟宇祈福或是欣賞廟宇的建築、壁畫或剪黏藝術，也千萬別錯過小吃名店聚集的國華街，以及台南武德殿、孔廟文化園區、林百貨、以及湯德章紀念公園等景點。\n\n【蕭壠文化園區「雲端香路．數位陣法：陣頭和他們的產地」】（展期至12\/31）\n佳里區的蕭壠文化園區於藝陣館展出「雲端香路．數位陣法：陣頭和他們的產地」展覽，讓家將們、十二婆姐以及神明為大家驅驚定神，6\/29-8\/31（每週三至週日，9:00-17:00）還有金唐殿、佳里興震興宮、佳里三五甲鎮山宮八家將(吉興堂)、西港玉勅慶安宮、南鯤鯓代天府、鹿耳門天后宮、台南土城正統鹿耳門聖母廟等多家廟宇的符咒、香火袋、平安符、佩飾等避邪文物，週週換款式，等你來抽。\n\n展覽以先進科技介紹傳統文化，利用中研院 GIS 系統的香科路徑追蹤記錄，以及空拍陣頭動態陣法、動作捕捉模型、4D VIEWS 陣頭身體表現的軌跡，以沈浸式影像呈現臺南香陣的當代地理特性、陣法變化與身勢動作特質，帶大家進入宋江陣、白鶴陣、婆姐陣、金獅陣、家將團、御前清客的陣頭世界，尋訪陣頭和他們的產地。還有陣頭法器、臉譜等文物展品，開放免票入園參觀，讓大家近距離了解陣頭文化，觀展還能抽吉祥籤詩喔。\n拿到避邪文物的朋友們，可以走訪神聖又莊嚴的西港慶安宮、以及麻豆代天府祈福，也可以順便到佳里區的北頭洋平埔文化園區了解西拉雅平埔族的歷史與生活文化，另外7\/2-8\/31七股鹽山(鹽雕)及北門井仔腳瓦盤鹽田(光雕)也展出「一見雙雕」，歡迎走訪；或是到北門的雙春濱海遊憩區欣賞美麗的沙灘夕陽，或是到七股搭乘娛樂漁筏來趟生態之旅還可享用新鮮烤蚵。\n\n【麻豆代天府「十八地獄」與「天堂」遊樂設施】\n若沒有預約到南美館參觀的朋友也可以選擇麻豆代天府，廟後方的「十八地獄」與「天堂」觀賞設施，建於民國68年，位在廟中巨龍像下方的地下室，冷氣放送相當清涼、應景，入口處有三具猙獰塑像，進入後走下階梯就能看到強調善惡分明的人物壁畫和金屬雕像，模擬諸多地獄場景，頗具有勸善的教化意義，遊憩區也有滾輪溜滑梯可以讓大小朋友舒緩一下歷劫歸來的心情。\n\n逛完麻豆代天府的「天堂」與「地獄」，可以走訪附近的總爺藝文中心，於7\/9(六)~9\/11(日)紅樓展出2022總爺和風文化祭-山口縣工藝特展，也可走訪官田葫蘆埤自然公園散心，或到善化糖廠吃枝仔冰，走訪夯劇《我的婆婆怎麼那麼可愛》的拍攝場景，還可以前往擁有全台最大嘉南大圳沉浸式劇場的隆田chacha文化資產教育園區。\n\n【縣城隍廟「夜巡」儀式】（9\/3）\n發源自台南市的「大駕夜巡」是城隍廟的特有習俗，由縣城隍爺顯祐伯擇一日以夜巡儀式，將每年農曆七月鬼門關關閉後不想回去的魑魅魍魎逮捕歸案。夜巡儀式因為疫情而停辦兩年，終於在今年農曆八月八日、國曆九月三日晚上恢復辦理。縣城隍廟的夜巡儀式歷史悠久，顯祐伯大轎由五鬼伴駕出巡，還有范謝將軍隨行，到市區各個角落抓鬼，還準備油鼎可以現場「油炸鬼」。農曆八月一至三日縣城隍廟還設置「公案桌」，讓有冤屈的鬼魂能向顯祐伯申冤。\n\n若不想要那麼「重口味」夜間行程，夜晚的台南也有許多美麗的地方，例如，安平運河的運河遊船可欣賞沿河的光環境、港濱歷史園區的「大魚的祝福」夜晚的燈景也別有風情、以及安平遊憩碼頭的「大魚星光牆」，還有大家所熟知的海安藝術街，都是夜遊台南的好選擇；另外，新光三越台南中山店13樓文化館也於6\/24~10\/2展出《再見&middot;梵谷－光影體驗展》，透過當代科技轉入動態影像，由畫框躍入超過五公尺的巨幕投影，帶領觀眾用不同方式走入梵谷的畫作。\n提醒大家，活動可能受疫情影響或遇不可抗力因素而延期或取消，出發前應至活動官方臉書或現場查詢相關訊息，以免向隅。歡迎大家瀏覽台南旅遊網及台南旅遊官方臉書粉專的最新資訊，或下載全新改版的旅行台南APP，跟著魚頭君來一場更有趣的台南之旅。\n\n台南旅遊官方臉書粉絲專頁 https:\/\/www.facebook.com\/traveltainan台南旅遊IG https:\/\/www.twtainan.net\/go\/MYerR6eO旅行台南APP下載 https:\/\/www.twtainan.net\/zh-tw\/statics\/app臺灣社交距離App下載 https:\/\/www.twtainan.net\/go\/X7axvrdy",
    "tags": "#試膽 #「天堂」與「地獄」 #「城隍夜巡」"
}