{
    "published": "2022-07-25",
    "title": "南市府盼永續台日友誼攜手共推疫後觀光  黃偉哲今親聘一青妙續任親善大使 歡迎市民朋友8\/5-8\/7來文化中心演藝廳欣賞舞台劇《時光の手箱》",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7908715",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年7月25日 15:11\n發稿人：林靜怡\n\n台日混血作家一青妙自，2015年獲邀擔任台南市首位親善大使後四度續聘，期間對於推廣台南觀光不遺餘力，常於個人網路專欄、個人推特帳號分享台南的美好，適逢其參與之舞台劇，將於台南文化中心公演，台南市政府今(25)日於台南福爾摩沙遊艇酒店舉辦「台南親善大使一青妙聘任暨舞台劇《時光の手箱》台南公演宣傳記者會」，由台南市長黃偉哲親頒親善大使續任聘書予一青妙，並致贈印有台南觀光吉祥物魚頭君摺扇，感謝對台南的支持，盼永續台日友誼外，攜手對日共推疫後台南國際觀光；同時也是舞台劇《時光の手箱》台南公演宣傳記者會，台南為該劇巡演最終站，誠摯邀請市民朋友8月5日至7日，來台南文化中心演藝廳欣賞公演。\n\n今日貴賓雲集，包含立委郭國文、觀旅局長郭貞慧、財團法人影想文化藝術基金會執行長李崗、副執行長陳煥華及台南市觀光工廠協會理事長梁金生、台南市旅行商業同業公會理事長蔡承鴻、台南市旅館商業同業公會理事長吳俊泰等，皆到場共襄盛舉。\n\n市長黃偉哲表示，很榮幸能邀請一青妙小姐，再次擔任親善大使，由於2019年後受COVID-19疫情影響，感謝一青妙小姐支持，同時對於李崗導演的舞台劇《時光の手箱》，歡迎大家在8月5日至8月7日三天，來觀賞公演。\n\n回顧過去南市府與一青妙的合作，可見到其在著作、個人社群網站等場域，持續為台南發聲，透過親善大使的角色，促進台南與日本之間觀光、人文藝術等各層面的交流，歡迎一青妙回「家」，很高興一青妙不只自己回台南，還把舞台劇《時光の手箱》這麼優質的公演帶到台南，帶給台南的觀光、藝文新亮點。\n\n台南親善大使一青妙說，非常興奮再次擔任親善大使這任務，8月5日至7日連續3日將於台南公演，最後的三場在台南演出，這是很榮幸的事，也希望台南的朋友都可以來欣賞。\n\n李崗導演表示，由於台南是他的老家，當然希望來到這裡演出，將於8月5日至8月7日台南演出三場，是一部令人難忘的影片，期盼大家一起來觀賞優質好看的舞台劇。\n\n觀旅局長郭貞慧指出，這是台南市第五度聘任一青妙擔任台南市親善大使，過去合作期間，一青妙自主出版台南專書，像是《我的臺南：一青妙的府城紀行》、《什麼時侯去台南？》，更於2016年邀集日本團隊至台南拍攝自傳性電影《媽媽，晚餐吃什麼？》，也擔任紅椅頭觀光俱樂部「消除疲勞之旅」講座主講人，可謂對推廣台南觀光貢獻良多。目前因疫情變化各國國境或即將開放，感謝一青妙願意繼續擔任親善大使，期待在觀旅局與一青妙合作之下，順利對日推廣疫後台南國際觀光。\n\n觀旅局說明，搶攻疫後經濟，台南夏季活動接力出擊，「2022年台南好康券」已於7月1日正式推出，於活動期間，入住參與集章活動的飯店或民宿，即可免費獲得「台南好康券」，並享有食、宿、遊、購、行超過100種優惠及電子免費乘車券。\n\n此外，配合現今最夯的《村裡來了個暴走女外科》，更推出「台南暴走女外科美食優惠活動」，凡憑「村裡來了個暴走女外科拍攝景點導覽地圖」至配合店家消費，即可獲得專屬優惠。台南購物節也正式啟動，台南消費滿百即可登錄發票，APP掃碼即可登錄，方便又快速，月月好禮抽不完。中央地方創生券也推出加碼回饋活動，免抽籤使用台灣Pay並綁定金融卡帳戶即可輕鬆享回饋，歡迎民眾8月初，來台南看好戲，順便旅遊台南特色地方創生店家。\n\n有關更多台南旅遊相關資訊請上台南旅遊網參考，相關連結：《時光の手箱》售票連結https:\/\/www.opentix.life\/event\/1511989448578605061；《時光の手箱》粉絲專頁https:\/\/www.facebook.com\/ASuitcaseofMemories\/。2022年台南好康券https:\/\/tainandaypass.twtainan.net\/index.php?action=index；台南購物節https:\/\/tainanshopping.tw\/；台南暴走女外科美食優惠活動https:\/\/www.twtainan.net\/zh-tw\/event\/newsdetail\/5070；地方創生加碼回饋活動https:\/\/twrr-vouchers.ndc.gov.tw\/activity.php；地方創生台南店家查詢https:\/\/twrr-vouchers.ndc.gov.tw\/store.php?county_id=15&amp;address1=0&amp;qstatus=-2&amp;keyword=。",
    "tags": "#一青妙親善大使 #舞台劇《時光の手箱》"
}