{
    "published": "2022-07-22",
    "title": "悠遊國旅起跑 出遊臺南正好",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7908377",
    "content": "發稿單位： 觀旅局\n發稿日期：111年7月22日 13:46\n\n交通部觀光局「悠遊國旅個別旅客住宿優惠活動」自7月15日起開跑，臺南市目前已有549家旅宿業參加，其中473家直接適用加碼至1,300元補助，還有6家環保標章旅宿更可加碼至1,500元，臺南市政府也推出一系列活動，邀請國人享受夏日徜徉臺南。\n\n市長黃偉哲表示，臺南不僅擁有獨特的古都氛圍及美食小吃，同時山海農漁體驗一應俱全，已然成為國旅第一品牌。目前旅宿業家數居六都之首，並首創都市型民宿，而近期包括安平雅樂軒酒店、福爾摩沙遊艇酒店及禧榕軒大飯店等大型旅館先後開幕，更顯見業者在佈局疫後觀光市場特別青睞臺南。目前臺南市已有549家旅宿業者參與悠遊國旅補助，其中約9成符合加碼補助（即473家旅宿業具自行車友善旅宿、溫泉標章、環保標章、星級旅館或好客民宿資格），旅客訂房住宿就能直接獲得1,300元優惠折抵。而打滿3劑疫苗的旅客，入住臺南所有參與悠遊國旅補助的旅宿業，不論業者是否有無取得相關標章都能獲得1,300元住宿折抵。黃偉哲市長提醒全國旅客，使用「悠遊國旅個別旅客住宿優惠活動」要先至活動官方網站上傳身分證件及疫苗接種證明，向有參與悠遊國旅的臺南旅宿業者直接訂房（例如官網訂房或電話訂房）。另外，入住具有環保標章的6家旅宿業(尖山埤江南渡假村、安平倆倆、榮美金鬱金香酒店、榮興金鬱金香酒店、劍橋大飯店-臺南、南科贊美酒店)，旅客只要下載行政院環境保護署「環保集點APP」取得電子優惠券就能再加碼200元住宿折抵，共可折抵1,500元。\n\n黃偉哲市長補充說，頑皮世界及尖山埤江南渡假村也參加觀光遊樂業入園優惠活動，不限次數享受全票3折優惠。也提醒全國旅客，悠遊國旅住宿補助僅限自由行的國人於週日至週四使用（排除週五與週六、中秋及國慶連續假日），每人只能使用一次。觀光遊樂業優惠入園則限週一至週五（排除例假日及休園日），無使用次數的規定。因額度均有限，建議要儘早入住、入園使用。\n\n觀光旅遊局郭貞慧局長特別說明，就算不在悠遊國旅補助期間或是已經使用國旅補助額度，只要在9月30日前來臺南住宿一樣都能獲得「2022臺南好康券」。這次臺南好康券延續電子券形式，可以免費搭乘大臺南公車（包含市區公車、幹線公車及觀光公車），鼓勵旅客多加運用大眾運輸，同時還能享受食宿遊購行超過100種優惠，每月還能抽大獎。此外，在臺南遊玩期間的各種消費，只要是以統一發票開立，單筆消費滿100元就能獲得1組「臺南購物節」抽獎序號（滿200元可獲2組抽獎序號；採累計制）。盡情吃喝玩樂還能多次抽獎，這樣好康就只在臺南。郭貞慧局長也大方不藏私分享地方創生券優惠，只要用台灣Pay綁定21家金融機構金融卡，在臺南45家指定店家消費，就能再享受每筆消費30%現金回饋。\n\n臺南不僅好康優惠一波又一波，各項活動也是強棒一檔接一檔。郭貞慧局長進一步指出，近期除網路熱議、一開展就滿場的「亞洲的地獄與幽魂」特展之外，「國際芒果節」、「新營甜蜜節」、農曆七月限定「臺南最強女鬼」散步導覽、「七夕嘉年華」、「一見雙雕藝術季」、「臺南炸雞節」、「府城漢堡節」、「再見‧梵谷─光影體驗」、「2022水域遊憩體驗活動」、「二寮曙光雲海音樂會及觀星活動」、「總爺和風文化祭」、「WBSC U-12世界盃少棒錦標賽」及「夏日音樂節─將軍吼」等，活動幾乎是週週舉辦遍及各行政區，不論是受遠距課程悶壞的同學們，還是關太久需要出門遊玩的大小朋友，來臺南吃喝玩樂就對了！\n\n懶懶夏日不想規劃行程沒關係，觀光旅遊局今年也特別推出以美食為主題的「臺南好食小旅行」，以經典台菜、夜市美食及巷弄小吃結合各區特色景點及觀光工廠，規劃「韓國網紅帶你出海吃透透」、「跟著藝術名家吃臺南」、「找尋摘星美食拜拜去」、「吃飽吃滿俗女應援團」及「大口吃親子FUN電團」五大路線等，皆由主廚大師或旅遊達人親自帶路的限量一日遊行程，提早預約不僅享受優惠價，還能再搭配悠遊國旅住宿補助，多重享受一次滿足。\n\n疫後時代臺南旅遊熱潮可期，特別提醒旅客，務必先上交通部觀光局「臺灣旅宿網」（https:\/\/taiwanstay.net.tw\/）或市府「臺南旅遊網」（https:\/\/www.twtainan.net\/）查詢，選擇入住合法旅館及民宿才有保障。雖然近期疫情趨緩，但也要遵守中央流行疫情指揮中心相關規定，室內室外都要將口罩戴好戴滿、勤洗手常消毒等措施，保護自己也保護他人，更能安心出遊徜徉臺南。",
    "tags": "#國旅優惠"
}