{
    "published": "2022-07-21",
    "title": "台南集愛中秋庇護禮 黃偉哲請大家支持 讓今年的業績破千萬",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7908014",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年07月21日　09:30\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n台南集愛中秋庇護禮，讓您的千萬祝福傳遞到親友心坎裡。南市府勞工局今(21)日上午，在新營民治市政中心一樓大廳舉辦「集愛中秋庇護禮 希望家園最給力」庇護工場中秋行銷記者會，市長黃偉哲和庇護員工及工作人員，揭開「千萬要突破」的大禮包，並期許今年庇護工場中秋的營收業績能破千萬，呼籲社會大眾一起來支持！\n\n今天記者會現場，並邀集傳愛不遺餘力的五大總工會及亞洲航空公司、璨揚企業、鉅慶實業、大台南天然氣、台南市勞工志願服務協會、油漆業職業工會、泥水業職業工會、蘆葦啟智中心等單位前來共襄盛舉，記者會一開場即特別介紹一款「集愛中秋」為命名的中秋禮盒，該禮盒是結合展翼烘焙庇護工製作的月餅由創義庇護工場設計印刷，禮盒包裝特別印製，由台南作家王美霞老師為憨兒製作撰寫台語詩句，王美霞也特別到記者會現場親自吟念詩句，為中秋增添一份濃濃的愛與祝福。\n\n市長黃偉哲表示，要特別感謝今天來到現場的包括亞洲航空公司、璨揚企業，鉅慶實業、大台南天然氣、還有五大總工會、油漆工會及泥水工會、台南市勞工志願服務協會，以及長期也投入身心障礙服務的蘆葦啟智中心等單位，每年都踴躍支持及採購各庇護工場中秋禮品，透過實際行動，支持台南市的6家庇護工場。另外也要特別感謝行善不落人後的台南知名作家王美霞老師，為憨兒製作撰寫台語詩句。\n\n黃偉哲強調，台南是個有愛的城市，所以大家一定要努力行銷，今年你看7月還沒到，我們就開始想到中秋了，因為要超前部署，讓更多的好朋友，能夠體會到每逢佳節倍思親，不僅是我們自己的親人，也要思考社會上需要大家一起來共好的心，這些市民朋友們，都是我們的親人，希望大家都能共好、共好，不僅要吃得好，還要用得好，還要買的好，還有一個多月的時間，拜託大家一起來採購，讓今年的業績可以突破去年的900萬，一定要千萬千萬再千萬！\n\n黃偉哲也提醒大家，向各團體購買產品，都有開發票，可以拿去參加購物節兌獎，亦即除了可以買到優質好吃的、好用的東西，又可以做愛心做公益，一點都不吃虧，希望今年的業績能長紅、破千萬。\n\n勞工局長王鑫基介紹，台南市目前共有六家庇護工場，每一家的伴手禮各有特色，全台唯一以製作鮮凍食品為主，並通過HACCP國際認證的喜憨兒台南庇護工場，今年推出「歡聚。小食光」安心豬里肌肉片加安心雞腿排及烤肉新品-戰斧豬排，搭配興達港歐董旗魚黑輪及黑橋牌香腸的烤肉組合，以及與台南知名錦霞樓公益合作所生產的烏金干貝醬禮盒，讓中秋佳節烤肉香味瀰漫著濃厚的台南味。喜憨兒台南庇護工場，同時推出『溫暖送-喜上虎咬豬』愛心餐點募集活動，將貝殼刈包、岩燒客家豬肉的組合禮，透過愛心認購送給偏鄉弱勢家庭及長者照顧中心，千萬的圓滿，闔家團圓歡。\n\n另外，堅持用越吃越健康的食材製作產品的展翼烘焙坊，今年與創義印務設計庇護工場，共同推出「集愛中秋禮盒」月餅新禮盒包裝，印有王美霞老師撰寫「圓圓的思念囥佇遮」台語詩句，盛裝入口即化的新品香妃酥及老少咸宜的蛋黃酥，送禮懷舊伴濃濃鄉味，於7月31日前預購享9折優惠價，滿5000元免運費，送禮送您千萬的幸福。蓮心園庇護農藝工場，推出無毒日曬「台南16號-越光米」及不含防腐劑的紫蘇梅養生禮盒，千萬的好運祝福禮，送禮自用兩相宜。\n\n110年麻豆區甫成立的菩提澄園庇護工場，緣自延續愛的故事期待愛與善的循環，強調以蔬食結善緣為主的庇護工場，有火鍋、簡餐、還有手工饅頭、包子， 精選本地食材為主。今年也推出有飽滿心，扎實皮的冷凍蔬食水餃可到店選購，真實的食材，為您身體把關，擁有千萬的健康。\n\n南市還有兩家印務庇護工場，提供精美及各式客製化產品服務，吉茂專業庇護工場推出由繪畫天分的庇護員工繪製、或可指定客製印刷製成的束口袋.環保提袋.飲料提袋，重複使用讓環保帶著走，送禮一份享千萬的快樂。創義也可印製各式中秋文創產品，今年強力推薦雷雕鑰匙圈、便條紙，可協助設計圖面，或顧客提供專屬，獨一無二的圖案傳心意，中秋送禮實用又心安，祝福到手有千萬的平安。\n\n王鑫基表示，庇護工場為身障夥伴提供的就業機會，庇護員工在庇護工場接受職場上實作訓練，不僅可以幫助身障夥伴改善經濟，同時更啟發工作潛能，創造生命的自信。中秋佳節是闔家開心團圓，突破疫情苦情，邁向希望的日子，期盼各企業團體或民眾踴躍認購庇護，大家採購集愛中秋庇護禮，讓千萬祝福到親友手裡，希望、愛不停息。\n\n同時，今年更與電商Yahoo商城合作，從7月25日到9月11日在網路訂購，免出門就能送幸福進家門，鼓勵市民踴躍選購傳遞祝福。\n\n勞工局庇護工場產品訂購洽詢電話06-2991111轉8459、6687，或可逕上勞工局網站查詢各家庇護工場產品資訊(https:\/\/web.tainan.gov.tw\/labor\/cp.aspx?n=520&amp;s=11278)。\n本巿庇護工場及連絡方式：(依成立順序排列)\n1.社團法人台南市心智障礙關顧協會附設展翼烘焙坊\n地址：台南市永康區富強路二段301號\n訂購電話：06-2334430\n2.創義印務設計庇護工場\n地址：台南市南區大同路二段108號\n電話：06-2150218\n3.蓮心園庇護農藝工場\n地址：台南市白河區廣蓮里埤斗子8之12號\n電話：06-6876008\n4.吉茂專業庇護工場\n地址：台南市東區崇明路500號\n電話：06-2901348\n5.喜憨兒台南庇護工場\n地址：台南市南區新義南路2號1樓\n電話：06-2642527\n6.菩提澄園庇護工場\n地址:台南巿麻豆區民權路26之1號1樓\n電話:06-5712342",
    "tags": "#集愛中秋庇護禮"
}