{
    "published": "2023-04-26",
    "title": "五一連假遊台南 觀螢、賞花、追淚、糖果雨",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8540934",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年4月26日15:05\n\n五一連假（4\/29、4\/30、5\/1）即將到來，黃偉哲市長表示，歡迎民眾帶著全民普發六千元，來台南指定旅宿平日滿6,000元，買1晚送1晚，早鳥旅客還有機會享三大景區(柳營尖山埤渡假村、頑皮世界及虎頭埤風景區)免費入園優惠！台南市政府觀光旅遊局代理局長林國華也說，大家可以到楠西梅嶺賞螢以及油桐花、官田參加西拉雅森活節，還有各項藝文展覽可走逛，或好好做功課規劃一個兩天一夜個人行程，5\/10前參加《我挺你 超值玩翻台南》徵件活動，還有機會得到13,000元旅遊基金！\n\n《2023臺南楠西梅嶺賞螢季》（4\/29-5\/14）\n每年4月到5月的賞螢季節，南市觀旅局在楠西梅嶺風景區-伍龍步道賞螢區舉辦為期三週的賞螢活動，每日兩梯(16:00-17:00；17:30-18:30)，每梯800人總管制量，活動三週假日(六、日)期間入山賞螢須線上預約登記報名，平日期間自行上山賞螢免報名，賞螢活動皆免費參加，但請務必遵守賞螢「六不一要」原則：不喧嘩、不捕捉、不追趕、不直接照射、不亂丟垃圾、不破壞生態、燈光要罩紅色玻璃紙，共同愛護螢火蟲。另外，還可參加農夫市集、樹下音樂會、農事體驗，以及梅子醋DIY體驗，每人報名材料費250元，歡迎大家把梅嶺的好滋味帶回家！詳情可瀏覽活動官方臉書粉絲專頁查詢。\n\n梅嶺周邊景點可走訪龜丹溫泉、玉井老街、鹿陶洋江家古厝、永興吊橋、玄空法寺、曾文水庫等，還可品嚐酸甜梅子雞湯、酥炸薑黃雞、孜然梅子檸檬雞等在地創意料理，也別忘了採購脆梅、梅醋、梅汁、蜜餞等在地伴手禮，促進當地小農經濟，晚上再上山賞螢。為響應低碳旅遊，建議可由玉井站轉乘綠21線、綠22線等公車，即可到達楠西區景點。\n\n《山邊賞花、海邊追淚、糖果雨》─油桐花、石斛蘭、藍眼淚、上白醮\n梅嶺桐花祭已於四月登場約持續至5月初，就在梅嶺的福來梅子雞餐廳附近歡迎大家把握花期來賞花。楠西區還有許多農特產，如楊桃、梅子、棗子、芒果、龍眼等種類繁多，被稱為「百果之區」，在地也有以擅長水果入菜著名的餐廳，值得預約造訪。\n\n除了油桐花之外，白河區赤中寺石斛蘭也從5月初開始綻放，大片天宮石斛蘭從老龍眼樹垂下，宛如粉紫色瀑布一般傾瀉而下，非常美麗，周邊的美雅家具觀光工廠、小南海風景區、後壁區菁寮老街，或是關子嶺風景區，都是不容錯過的景點。\n\n絕美藍眼淚在台南將軍區青鯤鯓的青山漁港也看得到！藍眼淚是一種生長在海中的夜光蟲（浮游藻類）因感受環境變化而發出螢光的自然現象，出現頻率較高的時期是4月至6月，歡迎大家來「追淚」。將軍區擁有多座漁港，若是遇上漁獲量大時，下午約1至2點間，在將軍漁港或青山漁港還有機會看到人聲鼎沸的魚貨拍賣現場，或在海邊漁村品嘗海味小吃，如蚵嗲、炸蝦捲、小卷、鮮魚等新鮮海味，也可以買到火燒蝦(乾)、烏魚子、牡蠣、牛蒡、胡蘿蔔等在地物產，其他景點如方圓美術館、鹽分地帶文化館-香雨書院、漚汪文衡殿、林崑岡紀念館、馬沙溝3D彩繪村、馬沙溝海洋休閒運動渡假中心以及「康那香不織布創意王國」，都是可以順遊的在地景點。喜歡騎自行車的朋友，可以選擇將軍溪自行車道，雖然只有短短4公里，卻可以近距離觀察鳥類、紅樹林以及潟湖、溼地生態，宛如大自然生態教室。\n\n學甲區慈濟宮於每年農曆3月31日(今年為國曆4月30日)舉辦列為國家重要民俗的「學甲上白醮」，上白醮保存許多地方宗教特色，如請水火香、真人藝閣、文武陣頭等，最特別的就是全台唯一人力扛行的蜈蚣陣，由36位神童坐在龍頭鳳尾的蜈蚣陣上，沿途神童會撒出大量糖果、餅乾讓民眾撿拾吃平安，就好像沿路下了一場場的「糖果雨」。\n\n《2023西拉雅森活節》（4\/22-5\/1）\n官田遊客中心於4\/29-5\/1舉辦熱氣球主題系列活動，每日限量160個名額，只要500元即可遨遊天際，可現場購票或洽詢活動合作的旅行社訂購相關行程，或是安排入住烏山頭湖境會館、關子嶺儷景溫泉會館、關子嶺儷泉溫泉會館、柳營尖山埤渡假村，就有機會獲得熱氣球搭乘劵，還有喔熊造型的可愛迷你熱氣球一同狂歡！ 4\/29夜間更特別加碼「熱氣球光雕秀」，搭配音樂與光影特效，一起感受熱氣球的熱血氣氛。4\/29「親子童樂會」，規劃趣味闖關及太鼓表演、氣球互動秀等表演，4\/30「毛孩運動會」，包括鮮食DIY、毛孩講座等，歡迎大小朋友和毛小孩一起來逗熱鬧。\n\n《我挺你 超值玩翻台南》台南遊程徵件計畫（收件至5\/10截止）\n觀光旅遊局推出《我挺你 超值玩翻台南》台南遊程徵件計畫，徵件截止日至5\/10，結合「獎金獵人」網路平台辦理徵件投票活動，以1個人新台幣13,000元為上限，徵求規劃台南2日遊自由行遊程，活動總獎金高達4萬元，評審第一名可獲得13,000元的旅遊基金，觀迎各位旅遊達人們踴躍投稿！\n\n更多精彩活動\n 2023銀齡特展「物望我」Forget Me Not（4\/14-5\/21）-新營文化中心第一、二畫廊：展覽以「物的故事、人的故事、聲音的故事、食物的故事、影像的故事」五大面向，試著更貼近民眾的生活經驗和歷史記憶。\n\n 2023臺南傑出藝術家巡迴展（4\/14-4\/30）-臺南文化中心文物陳列館：展覽邀請知名策展人蕭瓊瑞教授策展，透過『清風&larr;&rarr;懸念』這個主軸，突破雙個展模式，串連兩位藝術家林文嶽、楊慧華水墨與陶作的對話。\n\n SPYxFAMILY 春櫻繽紛星旅程（3\/17-5\/28）-台南三井Outlet一樓中央廣場：活動現場布置櫻花造景，同時搭配推出會員APP來店禮以及粉絲抽獎活動，號召大家免出國就能走進異國小鎮的美景。",
    "tags": "#觀旅 #五一連假"
}