{
    "published": "2023-04-17",
    "title": "梅嶺賞螢季4\/18開放預約  黃偉哲邀賞梅嶺綠螢光、將軍藍眼淚",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8531734",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年4月17日15:20\n發稿人：林靜怡\n\n火金姑又來了！台南市政府今(17)日舉辦「2023梅嶺賞螢季活動」記者會，市長黃偉哲宣告賞螢季在4\/29至5\/14登場，明(18)日上午9時開放線上報名，名額有限，邀請全國旅客來楠西旅遊，白天賞桐花、晚上賞螢火，還可順遊將軍青鯤鯓看藍眼淚。今日記者會包括市議員Ingay Tali穎艾達利、沈震東、林美燕等皆到場共襄盛舉。\n\n黃偉哲表示，台南山海景色豐富，在海拔最低的左鎮二寮就能看雲海日出，楠西梅嶺則可看到螢火蟲，不用翻山越嶺，近期還有將軍青山漁港藍眼淚，更是熱門的景點，歡迎大家來共賞山有綠螢光、海有藍眼淚的美景，以及美麗的桐花，一起感受大自然的氣息。\n\n黃偉哲指出，山區的生態良好，就能夠看到螢火蟲，近來因為旱期讓螢火蟲季延遲了2星期，但仍期待從4月29號開始，就能夠看到綠色螢光再次閃耀山區。\n\n觀光旅遊局表示，楠西梅嶺是台南賞螢重鎮，每年都吸引很多遊客前往，螢火蟲是生態復育的指標，但今年南部地區久旱不雨，影響螢火蟲羽化，非人為可控制，因此，賞螢季延到4月底才舉辦。\n\n今年活動將於4\/29至5\/14登場，採總量及分流管制方式辦理，為期三週假日(六、日)採線上預約登記報名，每日2梯次，分別為下午4時至5時及下午5時30分至6時30分，每梯次以800人總量管制進入伍龍步道賞螢區，並於明(4\/18)日上午9時線上登記報名正式開跑。\n\n另外，配合政府「全民普發現金6000元」開跑，南市府也鼓勵各地朋友扶老攜幼一起來梅嶺周邊觀光旅遊，白天賞油桐花，晚上看螢火蟲飛舞的美景，振興在地產業蓬勃發展。\n\n觀光旅遊局指出，來到梅嶺風景區，除觀賞火金姑最閃亮的時刻外，可順道欣賞紫牡丹及油桐花，喜歡梅子的人還可以品嚐最道地的美食，尤以遠近馳名的梅子雞、薑黃雞絕不能錯過，還可採購各式梅製伴手禮與親朋好友分享，白天走訪龜丹溫泉區、江家古厝、玄空法寺、曾文水庫、走馬瀨農場、南瀛天文館等周邊景點或往梅嶺登山步道健行，欣賞沿途美麗風景，如想住宿的遊客，提供神秘氣場露營區徜徉大自然的露營體驗或周邊多家旅宿業者選擇，歡迎各地遊客來到梅嶺。\n\n楠西區公所表示，賞螢季活動邁入第18年，公所與在地團體攜手合作，在觀光旅遊推廣與生態環境保育的平衡做努力，梅嶺風景區的螢火蟲生態經由當地社團多年協助復育之下，生態資源極為豐富，為避免瞬間湧入過多人潮對環境帶來衝擊，今年仍採分時分流上山方式辦理，也請民眾共同維護螢火蟲生態。\n\n4\/29當天「螢歌漫漫‧樹下音樂會」活動，邀請專業歌手自彈自唱，讓現場朋友度過愜意的午後時光，活動期間假日還有賞螢定點解說、在地農夫市集、梅子醋DIY體驗，每日2梯次，每梯次20人(每人250元)，及平假日都能參與的農事體驗(神秘氣場露營趣、蟠桃採果樂)等周邊系列活動，邀請各地民眾共襄盛舉，詳情可上「台南楠西梅嶺賞螢季」FB粉絲專頁查詢。\n\n楠西區公所呼籲，賞螢地點為伍龍步道，為維護大自然資源，請遵守賞螢宣導，不直接照射(照明用具需包裹紅色玻璃紙，以降低光害維護生態)、勿大聲喧嘩、不要捕捉、追趕螢火蟲、不亂丟垃圾、不破壞生態，為螢火蟲維護良好的棲息環境。為保障民眾夜間行走安全，請報名登記之民眾依照預約時間到現場辦理報到登記及入山，且因賞螢步道(伍龍步道)山路較陡，如有心血管疾病、孕婦、3歲以下及70歲以上民眾，請衡量自身身體狀況，評估不宜勉強登山。\n\n在交通方面，搭乘大眾運輸的民眾，可搭乘大台南公車&lt;綠幹線&gt;，由台南至玉井，再轉乘大台南公車&lt;綠22線&gt;前往楠西、梅嶺，活動期間假日(4\/29-30、5\/6-7、5\/13-14)增開20:00玉井往梅嶺班次，21:00梅嶺往玉井班次，且活動期間平日增開19:50玉井往梅嶺班次，20:30梅嶺往玉井班次，綠幹線維持正常時間營運，相關資訊請查詢興南客運網站http:\/\/www.snbus.com.tw\/或大台南公車網站http:\/\/2384.tainan.gov.tw\/。\n\n活動資訊詳情請查詢「台南楠西梅嶺賞螢季」臉書粉絲專頁：https:\/\/www.facebook.com\/Nansifirefly；「與螢共舞 螢向幸福」線上預約登記網址：https:\/\/www.beclass.com\/rid=274b05363fc723e523ad；「囊螢映梅 梅子醋DIY」線上報名網址：https:\/\/www.beclass.com\/rid=274b0b064182080b0ef5網址。",
    "tags": "#梅嶺賞螢季 #4\/18開放預約 #將軍藍眼淚"
}