{
    "published": "2023-04-30",
    "title": "台南甜！黃偉哲開拓農產行銷新藍海  打通內外銷通路助農民展商機",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8542440",
    "content": "發稿單位：台南市政府\n發稿時間：112年4月30日11:20(12:15更新)\n日前，台南市長黃偉哲親自上購物平台促銷，短短40分鐘內完銷2000箱共1萬6000顆鳳梨，平均1分鐘「殺」400顆創下亮眼佳績。黃偉哲市長也率隊到日本九州拿下鳳梨鮮果訂單，積極行銷台南鳳梨、建立國外銷售通路，為農民開闢更寬廣的外銷通路。\n\n黃偉哲市長今年3月初率隊參加東京國際食品展，即接獲日本超過100噸鳳梨鮮果訂單，近期已陸續出貨。除了鳳梨鮮果訂單，亦接獲加工品食品及水產品訂單，總金額達新台幣1億2千萬元以上。業者預估未來3-5年訂單數量超過10億元，整體成果豐碩。此外，在日本最大的公路休息站「前橋赤城道の駅」將上架台南農特產品，規劃為期7天的「台南祭」，台南的時令鮮果、鮮果加工品與水產更方便日本消費者採購，且延續東京食品展的熱度，期待能在日本颳起「台南熱」旋風，為台灣農特產品另創生機。\n\n以去 (111) 年為例，全台鳳梨外銷合計2萬1587.86公噸，若以台南市種植面積佔比15%估算，台南市外銷量約3238公噸，主要出口國家為日本、香港、南韓等，成果斐然。有此豐碩的外銷成果並非一蹴可幾，而是黃偉哲107年上任後超前部署的段考成績單。\n\n未雨綢繆 轉生台南新農業\n110年2月，中國片面宣布暫停進口台灣鳳梨，引發全台果農的恐慌，農委會及各縣市緊急推出各種團購及外銷措施。台南的鳳梨產量約佔全台15%，是國內第二大產區，其中又以關廟、歸仁為主要產地。當時，黃偉哲市長推估原銷往中國約有6000公噸鳯梨，旋即指示透過產銷調節，啟動內銷多元通路、外銷、加工等策略，並展開短、中長期措施因應。農業局表示，短期強化國內外行銷及啟動多元加工，中長期則優化生產環境及計畫性生產、精準生產管理、保障農民福利，並利用農遊帶動行銷。另一方面輔導集貨場及加工廠提升設備規格，並輔導農產品取得標章認證，以符合國際規範。\n\n台南市政府按部就班打造「台南」成為世界知名的農產新品牌，讓台南在中國這波政治打壓下，未受到劇烈衝擊，一切都有賴於黃偉哲長期觀察，產品銷售若仰賴單一市場，易受到政經局勢影響導致命脈鎖喉，因此他上任後最重要的一件事就是要為台南的農民避險開路。出身溪北農村、具備農業行銷專業的台南市長黃偉哲，非常重視農產品國際行銷，108年市府成功將青皮椪柑銷往加拿大、109年將睽違二十年的麻豆文旦上架日本通路、關廟鳳梨也首次登上日本超市，其他像是愛文芒果、芭樂、蜜棗、黑豆、虱目魚加工品等陸續上架到香港、新加坡、韓國、美國、澳洲等國家，亮眼的銷售成績讓中央的農委會見識到台南的農產非常具有國際競爭力。\n\n加工冷鏈、多元內銷、拓展外銷 三箭齊發\n在這樣的基礎下，109年全球爆發COVID-19疫情，隔年中國禁止台灣鳳梨進口，台南市政府的超前部署一方面大大減緩鳳梨農的經濟威脅，一方面也加速健全農業的生產體質、優化後端銷售技術及策略，且更積極接洽中國以外的出口機會，並拓展國內多元行銷管道，創新異業結盟與跨部門合作。\n\n狄更斯《雙城記》寫道：「那是最好的時代，那是最壞的時代；那是智慧的時代，那是愚蠢的時代；那是希望之春，那是絕望之冬。」黃偉哲將全球疫情導致貿易封閉、產銷緊縮的危機視為台南農業轉生的契機。\n\n以鳳梨為例，每年4月進入盛產期，市府在2月就積極掌握生產概況，以利產銷通暢無虞。市府全力推廣台南農特產的內外銷通路，同時，也要展現台南農業的科技與創新技術的硬實力！黃偉哲市長認為，吃當令吃鮮果是最好不過了，台南的鳳梨品質絕對能滿足饕客的要求。但考量內外銷通路的保存品質，現代的農業科技已經進化到，可利用急速冷凍的果品與果塊完整保留原果風味，並運用在飲品及甜點上的果泥、果汁等等；農產加工成休閒零食及佐餐醬料，結合國內的加工廠、餐廳業者開發鳳梨周邊加工食品，例如鳳梨酥、果醬、麵條、果釀、果乾，不但耐儲運、好上架，還有助於農產的加值化，並有效調節產銷與穩定國內市場價格，全面性的協助農民增加收入，共創市政、農民、消費者三贏。\n\n此外，黃偉哲也要求市府各局處橫向聯繫整合，打團體戰。除了啟動外銷作業，全台展售活動遍及產地、消費地並結盟各地農會合作促銷，也將鳳梨鋪貨至全聯、3大超商等實體通路以及東森購物、郵政商城、momo、pchome&hellip;等17大電商，觸及更多消費者。他希望，不僅是台南的農產要賣出去，全台灣一起來消費活絡產業經濟。另外，疫情期間南市府設立企業認購及團購服務專線、防疫食材宅配箱、台南便利送等銷售窗口，讓人體會什麼是「在家防疫動手買不停」。台南市政府也與國內知名業者洽談合作，如大苑子、全家霜淇淋、爭鮮迴轉壽司、雅樂軒酒店等，讓鳳梨以多元形式展現，因應消費者求新求變的需求。\n\n市長化身購物專家 台南農產世界盃 正在進行式\n109年4月，黃偉哲市長首次親上電視購物節目推廣台南農產品，搖身一變成電視購物專家，也讓民眾津津樂道。至今，黃偉哲已12度受邀到「東森農場」節目行銷在地農產，從關廟鳳梨、愛文芒果、南化芒果、麻豆文旦、東山龍眼乾到東山頂級老欉「東坡丁」&hellip;等，每次銷售都引起消費者瘋搶，短短3、40分鐘直播分別完銷3600公斤麻豆文旦、7500台斤愛文芒果、1萬5000台斤柳丁以及總計10公噸的青皮椪柑...等，瞬間秒殺的買氣也讓業者笑開懷，樂得一再邀請黃偉哲站台叫賣，市長的賣功與人氣有夠旺！黃偉哲強調，市府攜手東森嚴選的台南農產品都經過嚴格把關，讓具備外銷水準的農產，與國內的消費者分享，市長掛保證，超值又安心。與市府合作的業者不禁大讚，市長不愧是台南農產的最佳代言人。\n\n玉井興建中的「農產加工及冷鏈物流中心」斥資六億三千九百萬元，預計明年完工啟用後，可收購南市及鄰近縣市的青果，提供理集貨、選別、分級、預冷、低溫檢疫、包裝、加工、倉儲、運銷等功能，台灣的農產品能以最優良品質站穩國際，提升市場競爭力。黃偉哲說，先進國家對農產製程、衛生及運送制度相當嚴謹，他有信心在高挑戰的全球市場中，為台南農產品闖出一片天。\n\n原來，黃偉哲不只會叫賣，還是農業產銷的CEO。黃偉哲表示，他對台南的農民及農產很有信心，「台南甜」已經是全國認證了，身為市長，要做的就是成為農民堅實的後盾，打造台南農產就是品質保證，組成國家隊打進世界盃，台南，正在進行式。",
    "tags": "#農業 #行銷 #外銷"
}