{
    "published": "2023-04-02",
    "title": "整個台南都是小朋友的派對遊戲場 兒童節連假首日遊客數創高峰達兩萬",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8278685",
    "content": "發稿單位：臺南市政府發稿時間：112年4月2日\n\n台南市長黃偉哲為讓小朋友度過快樂的兒童節，在連續假期間擁有愉快時光，特別請市府團隊規劃一系列適合小朋友的精彩多元活動，不僅有小朋友最喜歡的遊戲、繪本、表演與自然科學體驗，還有好玩有趣的小火車可以搭乘，以及各式手作體驗，歡迎大朋友趕緊帶著家中的小朋友來台南，留下美好的兒童節回憶。\n\n根據台南市政府的統計數據顯示，兒童節連續假期的首日，雖然天候陰雨綿綿，但來台南遊玩的遊客數量仍高達19,646人，依然澆熄不了民眾造訪古都的熱情，預估接下來的連續假期，來台南旅遊的人潮會持續攀升，而南市府也會積極規劃更多優質且豐富的活動，期盼為民眾創造一趟滿載而歸的旅行，歡迎大家攜家帶眷一起到台南共度兒童佳節。\n\n台南市政府表示，透過一系列的兒童節活動，由家中大朋友牽著小朋友的手共同來參與，除了能讓孩童在遊戲中成長有所收穫，更能夠增進親子間彼此的互動情感。南市府的兒童節規劃主題系列包含有「愛熱鬧的小玩家」、「愛知識的小博士」、「愛知性的小文青」、「愛走跳市集的小老闆」等豐富活動，可以同時滿足不同個性的小朋友，都能找到最喜歡、最適合的遊戲來盡情遊玩放電。\n\n兒童節連續假期首日，有許多爸爸媽媽帶著家中的小朋友來台南參加活動，有的開心體驗手作、有的觀賞精彩表演、有的聆聽導覽解說，更有的玩起復古懷舊小遊戲，各種不同形式的活動內容，都讓大小朋友相當滿足，玩得不亦樂乎。\n\n「台南市兒童節連假放電活動大集合」\n*《愛熱鬧的小玩家來這邊》-2023 CHA CHA兒童街藝節（4\/1-4\/5）隆田chacha文化資產教育園區特別規畫魔幻泡泡、奇幻魔術、亂打互動秀、吉他彈唱等演出，還有繪本故事屋、市集、沉浸式劇場、大型彈珠檯以及彈跳小丘，還不趕快帶家裡的小朋友來玩！https:\/\/chacha.tainan.gov.tw\/page.asp?mainid=32D05AB7-79B0-41DA-A5A3-07AF663D35C3\n\n*《愛知識的小博士來這邊》-FUN星玩童樂會（4\/1-4\/5）南瀛天文館推出優惠，兒童節連假期間親子同行者（補習班、安親班等團體不適用），12歲以下兒童（持健保卡或相關證明文件）可免費參觀天文展示館及星象館星象劇場。另外還有其他優惠及遊戲活動，詳情請至南瀛天文館官網查詢。https:\/\/taea.tn.edu.tw\/news\/detail\/e2e93354-bf07-11ed-9dfb-f56fe06a7adb\n\n*《愛知性的小文青來這邊》-2023藝童FUN風趣總爺(4\/1-4\/5)卡哇伊的節日來囉！快來體驗搭乘小火車和穿浴衣；總爺蛙抵市集、總爺藝林市集及總爺小舖。還有說故事、魔幻藝術秀、大提琴演奏、溜溜球及扯鈴雜耍演出。https:\/\/culture.tainan.gov.tw\/active\/Details?Parser=99,3,31,,,,15974\n\n*《愛知性的小文青來這邊》-2023蕭壠懷舊柑仔店(4\/1-4\/4)感受滿滿的童年回憶，大人小孩一起享受!!有柑仔店市集、懷舊小玩具、時光電影院，還有表演團隊及街頭藝人接力登場。https:\/\/soulangh.tnc.gov.tw\/site\/news\/zZHw3iFd85emFJ8UE1vaCw..\n\n*《愛走跳市集的小老闆來這邊》-左鎮歪腰市集（4\/3）鄰近臺南左鎮化石園區的左鎮老街舉辦特別活動，包括「惡地小老闆歪腰市集」、「親子手作體驗活動」、以及「惡地聚落生活市集」，讓小朋友交換玩具、體驗各種手作遊戲，走進奇幻的恐龍世界。https:\/\/www.facebook.com\/mogather2017\n\n*《同場加映：4\/1-4\/5 春遊古蹟兒童節玩透透》還在思考兒童節連假怎麼安排?別再燒腦了，「春遊古蹟&mdash;兒童節系列活動」是最佳選擇。看古蹟認識台南400年歷史，還能欣賞街頭藝人帶來泡泡秀、喜劇雜耍、魔術、腹語默劇及水桶打擊等演出。https:\/\/historic.tainan.gov.tw\/index.php?option=module&amp;lang=cht&amp;task=pageinfo&amp;id=1149&amp;index=1",
    "tags": "#兒童節 #連假首日"
}