{
    "published": "2023-04-27",
    "title": "「全能住宅改造王」改造臺南校園?「學美‧美學-校園美感設計實踐計畫」以設計力改造校園空間 帶來5校校園新氣象",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8541134",
    "content": "「全能住宅改造王」將南市校園變亮眼了!由教育部指導、臺灣設計研究院主辦「學美‧美學&mdash;校園美感設計實踐計畫」，自108年至今，臺南市國中小共入選5所示範學校，後壁區新東國小、南區新興國小、東區勝利國小、西港國中及善化國中等參與校園改造，以預算總金額200萬元內進行餐廳、地下室、視聽教室及圖書館等空間改造計畫，透過小小改造，讓校園空間翻轉，進而將美感教育深植學生生活中。\n市長黃偉哲表示，臺南建築歷史悠久，據2022年統計數字，屋齡達30年老宅共37萬間，南市273所市立中小學中，百年老校多達104所，透過教育部校園美感設計實踐計畫來協助學校進行美感環境改造，妝點校園空間，不僅學校師生受惠，社區居民也能在富有美感的友善校園內休憩或運動，這場與時俱進的「美學復興的社會運動」，帶給南市一番新氣象。\n教育局長鄭新輝表示，因應108課綱，「美」不再是藝術技藝的養成，而是深植人心的「美感」素養，欣賞美、懂美是學校美感教育的宗旨，「學美‧美學&mdash;校園美感設計實踐計畫」讓學子被美感環境簇擁著，也讓教學現場有再次翻轉機會，產學合作的經驗，希望能傳遞給更多的學校，受惠更多的學子。\n教育局表示，教育部108年啟動「學美．美學1.0」，來自北、中、南、東部及外島共172所學校申請，選出9所學校成為合作對象，南市新東國小該年即雀屏中選，與山川設計團隊合作，改造標的以餐廳為主。新東國小林秋美校長表示，創校已80餘年，建物年代久遠，為早期磚造建築，整體空間亟需重新規劃，原餐廳部分，缺乏適合學生使用的餐桌椅及配餐檯，且需備有學生課後輔導的空間，因此餐廳的改造，必須兼具複合性機能。在施工過程中，將餐廳老牆拆掉後，發現一幅50年前的大壁畫，呈現新東國小的飲食教育精神與理念，設計團隊以展示櫃概念將牆面保留，搭配工藝吊燈氛圍，既保存學校歷史，改造後的餐廳，也讓全校師生耳目一新，原來在學校用餐，也是一件令人開心的事情。\n南區新興國小「階梯下的舞臺」選擇地下室作為改造，原來是校內各式展覽、表演活動的聚點，但整體空間欠缺展演氛圍，加上堵塞的氣窗、老舊的電扇、昏暗的日光燈等，讓學生不願在此駐足停留。山川設計首先以白色為基調，將天花板、牆面和管線，配置能營造氣氛的筒燈，以巧妙手法，在有限的資源規劃出適合表演與聚會的舞臺區；在空間中加入大型畫版，讓學生能在上面作畫，彼此留下精彩的創作。校長李俊興表示，去年彰化縣政府外埠參觀美感環境再造示範學校，造訪南市選定新興為參訪對象，這個位於地下1樓、一百多坪的半開放空間，從原本昏暗的空間、狹小陳舊的舞臺區，透過設計改造，搖身一變成為具有人文氣息的複合舞臺展演空間，讓學校成為美感浸潤的場域。\n善化國中「夢想階梯交誼廳」，標的物為視聽教室閒置空間再造，山川設計將一間老舊、使用率不高的階梯視聽教室，將原生的磨石子階梯半隱半現，保留歷史的痕跡，另一邊包覆嶄新淡色木質平臺，利用玻璃、黑鐵、軟墊、月桃吊燈等妝點現代元素，加上一抹淡藍覆蓋傳統教室的白牆，拓展空間使用的機能性，融合新舊的美學，真的做到「翻轉教室」。\n勝利國小「孩子的影音現場」，木介空間設計團隊將原本的媒體創造室空間分為2部分，「創作討論室」桌椅組合可隨意變換，讓教學使用更靈活，結合臺南古城的拱門意象及大面積白板供教學討論；「媒體工作室」裝置有懸吊支架及背景捲幕，提供自由變化的攝影燈光和專業的拍攝布景，兩旁空間規劃收納區、剪輯區及梳妝區，讓小而美的攝影棚更顯專業。\n西港國中「榕樹下的圖書館」標的物為屋齡23年的閒置視聽教室，校方希望將設備老舊、階梯及塑膠椅侷限了空間使用的視聽教室，改造成一座明亮寬敞圖書館，於是山川設計團隊拆除原有的設備，以白色為基調，搭配淺色的木質元素，讓空間開闊明亮；最重要的是拆除連接室內外空間的牆面，引入綠意及陽光，校園死角搖身一變成為舒適的戶外閱讀區，讓50多年的老榕樹能夠陪伴在此看書的孩子們。\n教育局補充，「改變下一代，從改變校園開始！」南市5所示範學校，透過美感變身工程，成功翻轉校園，讓孩子真實感受到美感，期許校園改造行動拓展至各校，進而真正落實美感教育融入生活。\n\n發稿單位：臺南市政府教育局\n業務承辦人：特幼教育科蔡幸彤股長 06-2991111分機1161\n新聞聯絡人：局本部吳幸樺 電話：06-2991111分機8333",
    "tags": "#學美‧美學—校園美感設計實踐計畫"
}