{
    "published": "2020-12-18",
    "title": "黃偉哲公佈台南跨年卡司　南韓少女時代孝淵跨年夜台南熱舞開唱",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7734718",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年12月18日 10:50\n發稿人:葉冠伶 2991111#8154\n\n台南市長黃偉哲今(18)日公布31日台南跨年夜當晚演唱會卡司，今年特別嘉賓是來自南韓天團「少女時代」的孝淵，擁有超高人氣的她預料又將掀起一陣追星旋風，另包括金曲歌神張震嶽、金曲獎歌后魏如萱、話題男神炎亞綸、超人氣歌手畢書盡都將接力開唱，卡司相當堅強。\n\n台南市長黃偉哲表示，今年跨年重量級巨星&mdash;孝淵，是來自南韓國民女團「少女時代」，在亞洲及國際上都有廣大歌迷，今年7月以「DESSERT」回歸，更累積3468萬次的觀看次數，可說是一位擁有超高人氣的藝人。\n\n黃偉哲強調，此次孝淵並未透過藝文專案縮短隔離天數，而是配合中央規定進行居家檢疫14天期滿後，再額外自主健康管理7天，請大家放心，因為孝淵停留在台南的時間不長，且多數時間都在隔離狀態，他除代表市府感謝她選擇在台南跨年，也將為她準備多項台南著名的農特產品與美食，希望她能感受到台南的種種美好。\n\n黃偉哲更指出，因目前正值防疫期間，自18號起的耶誕跨年系列活動現場都將發送限量紀念口罩，歡迎大家一同來參加，開心之餘也共同防疫。台南市議員蔡旺詮、李啟維特別親自到場，表達關心與支持。\n\n南市府新聞及國際關係處表示，台南市政府今年擴大辦理耶誕跨年活動，不但整體場次數量全國第一，邀請的藝人總數也是全國第一，幾乎囊括全台跨年晚會藝人名單，除了已辦理完畢的2場親子活動，今(18)日舉辦爵士樂無限音樂會，邀請剛獲得金曲獎最佳國語專輯的王若琳、NSO國家交響樂團、荷蘭美聲Martin Hurkens、英國流行古典歌手Mary-Jess、帶來不同的音樂饗宴。\n\n另外在演唱會部分，明(19)日浪漫情歌夜，則有田馥甄、周興哲、閻奕格、蔡旻佑等，12月26日搖滾嘻哈夜則邀請林宥嘉、瘦子E.SO、八三夭、高爾宣等，12月27日青春流行夜則有在南部首次合體的五堅情(陳零九、婁峻碩、邱鋒澤、黃偉晉、賴晏駒)，及柯敏薰、采子、Spark，和台語天王翁立友、 大支等。\n\n12月31日的金曲跨年夜則特地邀請韓國天團「少女時代」的孝淵、國民歌神張震嶽、金曲創作歌后魏如萱、超人氣偶像男神畢書盡、國民臉蛋天才炎亞綸、國民全能妹妹吳映潔（鬼鬼）、千萬點閱歌姬文慧如、聲林之王冠軍李友廷、其他實力派唱將如李芷婷、張立昂、Karencici、呂士軒、王艷薇、曾昱嘉等。主持人則有莎莎、吳建恆。\n\n本年度贊助廠商包括台灣中油股份有限公司、中華電信、好帝一食品有限公司、台南紡織、南紡購物中心、陞發國際、皇龍建設、皇龍開發、清景麟建築團隊、三發地產、遠雄文教基金會、統一企業、奇美實業、台南大員皇冠假日酒店、南科贊美酒店、康那香企業股份有限公司等。\n\n黃偉哲也提醒大家，配合中央公布的「因應秋冬COVID-19疫情防治專案」，請民眾活動前到網站填寫實聯制資訊(https:\/\/forms.gle\/qggS5qGM4VtZwufA8)，並戴口罩保障自己與家人安全。\n\n活動場次\n\n音樂會\n※爵士∙樂無限 12月18日 星期五 台南市政府西側廣場\n 藝人名單：國家交響樂團、王若琳、Martin Hurkens、Mary-Jess\n\n演唱會\n※浪漫情歌夜 12月19日 星期六 台南市政府西側廣場\n 藝人名單：田馥甄、周興哲、閻奕格、蔡旻佑、鄭心慈、周予天、蔣卓嘉、壞特?te、Little Cheer Girl 勵齊女孩\n\n※搖滾嘻哈夜 12月26日 星期六 台南市政府西側廣場\n 藝人名單：林宥嘉、瘦子E.SO、八三夭、高爾宣、吳卓源、陳忻玥、G5SH、童立安、江靜\n\n※青春流行夜 12月27日 星期日 新營體育場\n 藝人名單：五堅情(陳零九、婁峻碩、邱鋒澤、黃偉晉、賴晏駒)、采子、柯泯薰、Spark、翁立友、大支、張庭瑚、張羽靚、不幸機構\n\n※金曲跨年夜 12月31日 星期四 台南市政府西側廣場\n 藝人名單：「少女時代」孝淵、張震嶽、魏如萱、畢書盡、炎亞綸、吳映潔（鬼鬼）、文慧如、李友廷、張立昂、呂士軒、李芷婷、Karencici、王艷薇、曾昱嘉。\n主持人：莎莎、吳建恆。\n\n官方網站：www.tainanyoung.com.tw\n官方臉書：\nhttps:\/\/www.facebook.com\/tainanyoungdec\/\n官方IG: @tainanyoungdec\nhttps:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0",
    "tags": "#台南跨年卡司"
}