{
    "published": "2020-12-03",
    "title": "聖誕主題燈區首度移師運河畔廣8河樂廣場　2020 台南聖誕燈節12月6日起開跑　打造HO！HO!HO! HO樂聖誕月",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7731621",
    "content": "發稿單位：觀光旅遊局發稿時間：109年12月3日14:00\n一年一度市民引頸期盼的聖誕佳節市府系列活動即將到來，今年台南市政府首度將市區聖誕燈節活動主會場移師到運河畔的環河街廣八廣場，並於12月6日舉辦盛大聖誕點燈晚會點亮河樂燈區的聖誕樹及周邊燈飾，開啟一系列的2020台南聖誕燈節系列活動。\n\n2020年國旅遊客人潮大爆發，市長黃偉哲力推「興國旅、再加值及拓展城市旅遊」，以辦理優質活動等具體政策創造觀光亮點積極吸客；黃偉哲市長表示：環河街廣8廣場及舊台南魚市場是早年搭乘客船往返安平和舊城區的重要碼頭和漁獲集散銷售處，經觀旅局進行景觀改造後重獲新生，透過配合聖誕燈節布置燈飾環境藝術及辦理點燈晚會和市集表演活動，將會成為年末觀光亮點，歡迎全國民眾來台南體驗別具古都特色，與眾不同的聖誕燈節。\n\n觀光旅遊局郭貞慧局長也特別針對本次市區聖誕點燈晚會的設計及構想作出說明：本次委由雲林科技大學專業團隊執行規劃設計，運河河樂燈區將以「銀河與運河的浪漫」主題呈現，聖誕樹以五餅二魚的繁衍複生的概念進行雷雕圖案設計，15公尺雪白典雅的聖誕樹在運河夜間水面金色波光粼粼，映照絢爛光芒，打造出宛如塞納河畔的浪漫氛圍。此外，配合觀旅局甫改造完成華麗變身的「舊台南魚市場」環境藝術，搭配聖誕主題的光影藝術裝置，更是令人驚艷，預計將成為另一波網美打卡熱門地標。新營地區也將在新營文化中心及甫完成整治的綠川廊道進行聖誕樹及燈飾布置，亦會成為另一重要亮點；配合燈區展示，觀旅局將與台南市基督教協進會、天主教台南教區、基督教長老教會新營教會與新營聯禱會等教會團體合作辦理聖誕點燈晚會及「HOHOHO！Ho樂聖誕月」系列市集與報佳音表演，並結合資策會資源，規劃「與市長一起找幸福」互動尋寶手遊APP及以光雕投影秀啟動點亮新營文化中心燈區聖誕樹，期盼能吸引市民及遊客至展區欣賞美麗夜色，帶動水岸遊憩觀光。\n\n觀旅局指出：2020台南聖誕燈節結合運河河樂展區音同「和樂」，寓意「闔家歡樂」，串聯全臺南各地聖誕活動，搭配聖誕老公公的經典笑聲，組成專屬於臺南的「HOHOHO！Ho樂聖誕月」，將在12月6日起舉辦聖誕點燈晚會及園遊市集邀請所有市民朋友一起感受臺南聖誕節歡樂溫馨的氛圍。眾所期待的運河河樂燈區聖誕點燈晚會將於12\/6(日)晚間6點30分於運河畔環河街廣8及河樂廣場熱鬧開場。除了晚會精彩的表演，點燈當日下午也會有親子闖關園遊會及胖卡餐車市集，歡迎民眾闔家大小參加。新營文化中心的聖誕樹也將在12\/12(六)晚間5點30分於新營文化中心廣場辦理點燈晚會。此外，台南市政府更加碼在12\/19-20及12\/26-27連續兩個週末，在河樂廣場金華路以西區域舉辦「HO趣啦！聖誕市集」活動，現場將結合40攤的聖誕選物、小吃美食，以及台南觀光工廠、特色文創等攤位帶給大家最歡樂的聖誕體驗。活動並規劃椪餅和薑餅人的免費體驗，搭配精彩豐富的藝文表演包含各教會的福音演出、百萬流量的YouTube團體「我們our channel」，還有台南本土嘻哈歌手「阿雞GLOJ」等精彩豐富的表演，把聖誕節慶歡樂氣氛炒到最高點。\n\n運河河樂燈區聖誕樹點燈也象徵台南市區邁入聖誕月，新營文化中心廣場、札哈木公園等地的聖誕燈飾也將陸續點亮，加上奇美博物館、南紡購物中心、大遠百、新光三越等多處別具特色的聖誕樹燈飾布置，屆時將為台南更增添多處耀眼的觀光亮點。全市區的聖誕系列活動也將在聖誕月一一展開，如海安路、火車站前商圈、藍晒圖文創園區等各商圈、百貨都規劃了豐富有趣的主題活動，歡迎大家攜朋引伴來台南度過溫暖喜悅的聖誕佳節。\n\n觀旅局特別貼心提醒民眾，點燈晚會12月06日當天凌晨0時起至24時止，管制路段為台南市中西區府前里中正路（環河街與金華路三段中間路段）、台南市中西區府前里環河街（民生路與金華新路中間路段）及台南市中西區府前里河中街，請用路人配合提前改道，同時依交通疏導人員指揮行車及注意交通安全，並請參加遊客善用大眾交通運輸工具。\n\n台南旅遊網將持續更新各項資訊，各燈區活動亦請以主辦單位網站或Facebook粉絲專頁公布為準。\n\n新聞聯絡人：\n台南市政府觀光旅遊局 旅遊服務科\n科長蔡宜宏 06-3901175\n股長劉詩彥06-2991111#7889\n承辦許伊齡 06-2991111#8103",
    "tags": "#河樂廣場 #聖誕燈節"
}