{
    "published": "2020-12-08",
    "title": "南市府打造富饒城市  疫情期間各項經濟投資仍逆勢上揚",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7732512",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年12月8日 13:05\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n疫情讓全球在這一年蒙上一層恐懼陰影，南市府超前部署，與市民攜手同心、併肩防疫，實現安全城市的承諾，逆勢開展新經濟時代、打造新創新故鄉。勞工局率先全台推動「防疫安心上工」，失業率為六都最低；經發局打造優質經濟環境，台商回流投資額達1,432億元，且不忘照顧攤商生計，疫情期間減收租金及權利金；農業局則傾全力行銷農特產，促成商機突破5億元。防疫之餘，台南集結眾方之力，成為大南方的「富饒城市」。\n\n黃偉哲市長表示，今年充滿挑戰，但市府團隊勇敢面對全國非常激烈的競爭，並繳出一張讓人亮眼的成績單。尤其在失業率的降低、就業勞動參與率的提升以及公共基礎建設部分，可以看到台南市欣欣向榮、均衡發展，也期待藉著成果的公佈，讓市民朋友了解市府團隊非常努力，並且非常謙卑面對議員的監督及聽取建議指正。未來不管在高科技產業、傳統產業或農業，市府絕對是用樂觀及嚴謹的態度來迎向2021年，努力且期待有更好的發展。\n\n台南這座城市擁有396年深厚底蘊，飽含台灣經濟發展縮影，昔稱「一府二鹿三艋舺」，府城台南，依舊穩穩守住經濟實力第一的好成績，這座「富饒城市」有守舊、亦創新，如同農業、傳產與5G高科技產業同時並存，互不違和。\n\n經發局長陳凱凌指出，台南今年招商成果截至10月底，新增234件投資案，吸引138億元投資額，創造170億元產值及增加4,324個就業機會；台商回流投資累計35案，創造投資額1,432億元，累計創造10,787個就業機會。並積極攜手中央協助企業排除投資障礙，除了「護國神山」台積電持續擴大在台南的投資，全球最大半導體曝光機製造商ASML（艾司摩爾），更來南科成立「EUV全球技術培訓中心」，象徵台灣半導體實力受國際肯定。\n\n透過振興消費、招商引資和傳產升級、行塑友善樂活市場等面向，經發局明年將持續建構優質經濟環境，活絡與升級在地產業，推動新興科技產業發展，打造南台灣新創聚落。\n\n農業局長謝耀清表示，身為農業重鎮，「農業永續經營」是黃偉哲市長全力衝刺的核心目標，針對重要農漁產品分以｢競爭型｣、｢轉型｣及｢產業文化型｣等評估輔導，除舉辦貿易洽談媒合會促成商機約3.9億元，積極拓展國內外行銷通路也促成商機逾5,800萬元，「百萬新農人」則有179人；而為守護農漁民安全及提升農漁產品運輸效能，南市府貼心投入經費13.22億元，更新農漁路471.26公里、改善水路60.64公里，為全國第一。\n\n地政局長陳淑美說，地政業務除了優質開發、活化台南，市府更把土地開發盈餘的一半投入挹注更多公共建設；今年「中國城暨運河星鑽地區區段徵收公共工程」及「新營長勝營區市地重劃工程」，皆榮獲「2020國家卓越建設獎金質獎」肯定，「新營長勝營區市地重劃工程」更獲得 「2020公共建築景觀類建築園冶獎」；而「永康鹽行國中暨附近地區區段徵收工程」亦獲得第二屆「公共工程優質獎特優(第一級)」肯定，明年將持續推動七大新興開發區，為台南各項建設提供扎實地基及養分。\n\n市長黃偉哲也指出，面對都市發展促進房地產價值增加，市府會抑止人為的炒作，在工業區的開發上，保留只租不售，抵費地除了從事公共基礎設施（如滯洪池、開闢道路）之外，也是只租不售，以避免人為炒作。\n\n勞工局長王鑫基表示，全台南市人口數來到188萬，在勞工局推動創意就業博覽會和多元就業服務措施下，勞參率為六都最高（上半年62.4%）、失業率則為六都最低（上半年3.8%）；而去年率全台之先所成立的「臺南市職安健康處」，落實勞動檢查、公開勞檢清冊，職安檢查累計高達4,139場次，積極守護勞動權益及職場健康。另外，勞工局持續整合專業工會和志工替弱勢家庭修繕房屋，今年已完成24戶，「台南經驗」也開始分享到其他縣市。\n\n黃偉哲表示，市政工作只有更好、沒有最好，因此市府團隊會秉持最謙卑的態度聽取市民朋友及議員的建議而積極加強改善，不管在農業、傳統產業及高科技產業等各個面向上，市府團隊都將做好準備邁向2021，讓台南有更大、更均衡的發展。\n\n今日成果記者會，包括副市長趙卿惠、經發局長陳凱凌、農業局長謝耀清、地政局長陳淑美、勞工局長王鑫基、聲寶公司總經理許經朝、鹽水農會總幹事邱子軒、大台南總工會理事長鄭山林、台南市不動產估價師公會理事長陳善翔及市議員蔡育輝、沈家鳳、李宗翰與各產業工（公）會和企業代表等貴賓到場共襄盛舉。",
    "tags": "#富饒城市 #109年年終聯合成果記者會"
}