{
    "published": "2020-12-03",
    "title": "總爺野餐音樂會將於周六熱鬧登場  黃偉哲邀請各地大小朋友來享受親子同樂",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7731736",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：12月3日16:20\n發稿人：林靜怡 06-2991111#1053\n\n台南市政府主辦「2021台南市耶誕跨年系列活動」即將於本周六揭開序幕，台南市長黃偉哲今(3)天宣布將邀請小青蛙劇團、銀河谷音劇團於總爺藝文中心及蕭壟文化園區表演，歡迎大小朋友一起來共度歡樂時光。另外，原定12月18日於億載金城舉行的「爵士樂無限」音樂會因詢問度太過熱烈，場地將改至能容納更多觀眾的市府西側廣場，請民眾不用急著搶票，可以更自在欣賞荷蘭歌手馬丁霍肯斯、王若琳與國家交響樂團的天籟演出。\n\n今日在總爺藝文中心舉辦記者會，邀請麻豆文正國小50名小朋友與老師提前體驗野餐樂趣，黃市長特別準備聖誕禮物給小朋友並預祝聖誕快樂，現場小朋友很興奮與市長合影，活動貴賓還有新聞處長蘇恩恩、文化局長葉澤山、麻豆區長孔慶瑤及市議員尤榮智皆到場共襄盛舉。\n\n黃偉哲市長表示，12月5日開始揭幕的台南市的耶誕跨年系列活動第一場，是在總爺藝文活動中心要來舉辦小青蛙劇團親子劇，耶誕跨年活動越來越多，從去年的市府西側廣場、蕭壠文化園區及新營的點燈，今年再加上麻豆，未來希望有機會在更多的地方舉辦耶誕跨年系列活動，邀請各地大小朋友來到台南歡度耶誕跨年快樂的氣氛，另外，也提醒COVID-19的疫情，大家也要做好防疫工作。\n\n新聞處指出，本年度系列活動第一場為周六(12月5日)於總爺藝文中心即將登場的「野餐音樂會」，特別選擇總爺這塊大草皮，讓大家悠閒地一面野餐，一面欣賞小青蛙劇團「木偶奇遇記」音樂劇演出，如果來不及備餐的家庭也不用擔心，現場也準備10個攤位，各式美食應有盡有，只要帶上一張野餐墊，就可以享受一段美好的午後時光。\n\n此外，若小朋友玩得不夠，12月13日還有一場「歡樂嘉年華」，邀請唯一受到日本飛行船劇團認證的「銀河谷音劇團」，將演出只有在蕭壟園區才看得到的「小和尚漫遊蕭壟奇遇記」，現場還有街頭藝人帶來精采表演，希望讓大家感受宛如嘉年華會的熱鬧氣氛。\n\n黃偉哲說，第一場記者會公布12月18日音樂會及12月19日演唱會卡司後，因太多的民眾從網路或電話各種管道熱烈詢問索票方式，甚至不少外縣市民眾都表達興趣，市府團隊擔心原訂辦理的億載金城無法容納這麼大量的樂迷，因此緊急將辦理地點改至市府西側廣場，希望讓想要參加的朋友不用搶票，可以更自在的欣賞荷蘭歌手馬丁霍肯斯、王若琳與國家交響樂團的天籟歌聲與樂曲。\n\n新聞處補充說明，提醒大家配合中央公布的「因應秋冬COVID-19疫情防治專案」，請參與的民眾到以下網站填寫實聯制資訊https:\/\/forms.gle\/qggS5qGM4VtZwufA8，並佩戴口罩保障你我的健康安全。\n\n另外，相關的交通資訊如下：如果想搭公車前來，橘10有加開班次，若搭高鐵前來，可在高鐵嘉義站2號出口7號月台 &rarr; 橘9-1 &rarr; 麻豆轉運站 &rarr; 橘10、橘10-1 &rarr; 總爺糖廠站；搭乘火車再轉搭公車：請在臺鐵隆田站下車 &rarr; 橘10、橘10-1 &rarr; 總爺糖廠站；詳情請上網大台南公車動態資訊網站 http:\/\/2384.tainan.gov.tw 。\n\n2021台南耶誕跨年系列活動，精彩可期！活動場次如下：\n親子活動\n野餐音樂會 12月5日 星期六 麻豆總爺藝文中心14:00-17:00（小青蛙劇團表演時間16:00-17:00）\n歡樂嘉年華 12月13日 星期日 佳里蕭壠文化園區14:00-17:00（銀河谷音劇團表演時間16:00-17:00）\n\n音樂會\n爵士∙樂無限 12月18日 星期五 台南市政府西側廣場\n\n演唱會\n浪漫情歌夜 12月19日 星期六 台南市政府西側廣場\n搖滾嘻哈夜 12月26日 星期六 台南市政府西側廣場\n青春流行夜 12月27日 星期日 新營體育場\n金曲跨年夜 12月31日 星期四 台南市政府西側廣場\n\n官方網站：www.tainanyoung.com.tw\n官方臉書：\nhttps:\/\/www.facebook.com\/tainanyoungdec\/\n官方IG: @tainanyoungdec\nhttps:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0",
    "tags": "#台南市耶誕跨年系列活動 #小青蛙劇團 #銀河谷音劇團 #總爺藝文中心 #蕭壟文化園區"
}