{
    "published": "2020-12-03",
    "title": "南市表揚14家SBIR績優廠商創造1.5億產值 黃偉哲積極攜手企業帶動產業升級創新",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7731570",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年12月3日 10:58\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n為鼓勵中小企業投入創新研發及協助新創企業在地發展落地深根，台南市政府每年投入超過4,000萬元推動地方型SBIR計畫，近10年已輔導782案，帶動逾71億元產值，並於今(3)日在贏地創新育成基地舉辦「台南市地方型SBIR 109年結案執行績優廠商頒獎典禮」，市長黃偉哲親自頒獎給14家績優廠商，肯定在地廠商投入創新研發並拓展國際，深化產業競爭力，創造1.5億元產值，促進台南市經濟繁榮。\n\n黃偉哲市長表示，感謝中央、議會及企業的支持，今年台南市對於SBIR中小企業創新研究輔導，在輔導家數、市府預算及中央補助款都是全國第一，因此當中小企業面臨變局的時候，市府可以協助提供研發創新及人員訓練的經費，以協助企業度過難關，明年更會持續加強輔導力道，攜手開拓商機，共創雙贏。\n\n目前台南在地廠商有9成以上為中小企業，市府積極輔導業者累積創新研發能量及強化競爭力，特別針對發展全球重要趨勢技術，如智駕車、5G、數位轉型等議題，由專家學者及業界先進組成輔導團進行訪視，協助企業導入智慧化、自動化及數位化。\n\n台南市未來將有三個重要創新育成中心，包括溪北的贏地創新育成中心，以及溪南的文華市場正在規劃中，還有經濟部中小企業處在沙崙C區建置「沙崙新創園」也準備開始營運。未來台南市政府將與中企處密切合作，以策略聯盟方式，結合「沙崙新創園」及各個新創中心，共同推動新創發展，讓台南逐步實現「智慧城市」的偉大願景。\n\n市長黃偉哲特別感謝議會提供場地促成贏地創新育成基地的設立，作為許多年輕人新創事業發展的孵化器，也希望未來這些新創事業能夠從微型企業變成小型企業，再變成中小企業，慢慢成長茁壯，共創台南經濟榮景。\n\n經發局長陳凱凌指出，地方型SBIR推動計畫，今年新增「新創事業」領域，讓新創團隊爭取經費更加容易，並帶領新創團隊參加各種展覽活動，贏地創新育成中心與亞馬遜網路服務公司(AWS)合作強化新創輔導資源，今年結案64案廠商中，針對計畫成果產出及產業效益，共選出14案執行績優廠商，創造1.5億元營收，產出39項新產品(服務)及促成投資額達8,600萬元，展現市府跟廠商持續攜手努力落實創新研發，帶領經濟持續進步。\n\n109年結案的14家執行績優廠商分別為：魅客族資訊科技股份有限公司、天子電子股份有限公司、綠翔股份有限公司、比雅久動力車業有限公司、仁成數位圖文有限公司、先見基因科技股份有限公司、振禾食品有限公司、如易農業科技股份有限公司、連翔綠能科技股份有限公司、佳大建材工業股份有限公司、嘉明真空有限公司、見微科技有限公司、馗鼎奈米科技股份有限公司、琦程實業有限公司。\n\n各廠商分別於現場展示計畫內容及亮眼成果，包括魅客族拓展群飛展演服務，完成2019高雄跨年活動與2020國慶煙火等大型活動，增加產值達1,000萬元。天子電子開發2.4GHz無線音頻產品，無需使用任何複雜的APP，即可輕鬆設置多對多無線音頻系統，預估未來量產產值達1,500萬元。比雅久動力首創將維修保養紀錄系統串接APP，並於APP導入點數回饋機制功能，試營運2個月已達280萬元產值，並陸續成立5個區域服務據點，有助企業在擴大營運市場。\n\n先見基因開發大腸直腸癌化療藥物基因檢測試劑套組，未來可提供醫生在治療前的用藥評估，提高治療的精準度。見微科技獨創超潔淨表面加工技術(UCSM)技術，可應用於濺鍍靶材相關產業，估計至年底可創造1,000萬元營收。佳大建材完成開發多種富含二氧化矽廢棄物應用於再生綠建材防火板，回收材料均為國內產生的廢棄物，經由利用廢棄物中高含量的氧化鋁及氧化矽在加工處理後，開發出綠色再生防火建材，並申請通過綠建材標章，目前年產值在6,000萬以上。\n\n未來台南市政府將持續提供各項輔導資源，作為廠商的強力後盾並給予更積極且到位的輔導，跟企業持續攜手努力帶動台南市產業升級轉型與產品競爭力。黃偉哲市長期盼以政府資金挹注為助力，分擔廠商早期研發風險，藉以鼓勵台南市企業勇於轉型及創新，提升台南產業競爭力。\n\n今日頒獎典禮，包括經發局長陳凱凌及市議員蔡育輝、沈家鳳與獲獎企業代表等各界貴賓到場一同見證頒獎並交流創新成果。",
    "tags": "#台南市地方型SBIR 109年結案執行績優廠商頒獎典禮 #贏地創新育成基地"
}