{
    "published": "2020-12-25",
    "title": "法制處109年度年終市政成果新聞稿",
    "department": "臺南市政府法制處行政救濟科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7736429",
    "content": "法制處109年度年終市政成果新聞稿\n\n 市府法制處在尤天厚處長帶領下，秉持黃偉哲市長「讓市民感到幸福、安全、光榮」的施政理念，及2020年所提出「3個提升、3個永續」施政策略，針對主管的本市自治法規及行政規則審查、法規疑義釋疑、訴願案件審議、國家賠償事件處理、消費爭議事件申訴、調解及消費者保護教育宣導等業務，除提供市府圑隊專業法律意見，促使本府各局處的各項施政作為符合依法行政外，更著重行政績效之提升，積極守護市民權益，努力邁向「文化台南，友善城市，未來更好」的目標。回顧年來重要法務業務，執行成果如下：\n立法工作與時俱進，發揮地方自治權能\n 為促進環境永續，達成低碳城市之目標，修正「臺南市低碳城市自治條例」，規範本府公告指定地區之公務機關，應優先作為嚮應自發自用再生能源之示範對象。又因應本府「民族事務委員會」組織調整為「原住民族事務委員會」及「客家事務委員會」二個一級單位，修正「臺南市政府組織自治條例」，使市府業務分工朝向專責化與精緻化，落實族群主流化政策。\n此外，為使本市自治法規審查業務更能切合實際需求，修正「臺南市政府法規審查小組設置要點」，名稱並修正為「臺南市政府法規會設置要點」，明定自治條例應辦理性別影響評估，並將自治法規制(訂)定、修正、廢止之流程圖明確揭示，使各機關(單位)辦理時得以遵循。\n 目前本市法規數量，計有自治條例63種、自治規則339種、行政規則1068種，因數量過於龐大為達到節能減碳的目標以避免資源浪費，建置維護「臺南市主管法規查詢系統」，提供e化即時查詢服務，讓民眾及各機關(單位)查詢運用更迅速便捷。自系統啟用以來，目前瀏覽利用人數已逾980多萬人次，今年(109年)利用人數更達到170萬人次以上，預期近期使用人數累計可破千萬人次，充分發揮本系統功用及達到無紙化之環境永續及減碳效果。\n專家審查多元客觀，落實救濟保障人權\n 訴願案件之審議攸關市民行政救濟權利能否具體落實，彰顯公義，並能強化市府所屬各級機關自我審查之功能。市府訴願審議委員會外聘委員之比例達8成5，透過專家學者的意見，從更客觀多元及具體實務的角度，省思機關行政行為之適法性與妥當性。109年度提起訴願經撤銷原行政處分案件，共計95件，約占審結件數 549件的百分之十七，較108年度的百分之二十六，降低近十個百分比，顯見本府各機關認事用法的妥適性及行政處分的正確性在法制處的巡迴輔導下已有提升，同時也進一步達到紓減訟源之目的。透過「自省的救濟程序」，未來將朝訴願作為落實矯治行政處分違失，促進民眾權利救濟的實踐；藉由督促原處分機關應依「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」辦理，追求個案正義彰顯訴願制度存在之價值，保障市民合法的權益。\n 國家賠償業務方面，本府及所屬機關、學校截至109年度12月10日止國家賠償成立案件39 案(協議賠償計33件，訴訟判決賠償計6件)，賠償金額合計 288,4971元。賠償金給付後同時請賠償義務機關確實檢討具體個案發生原因，並研謀後續改進相關措施，避免民眾的損害重複發生。另為簡化行政流程，於本府國家賠償事件處理要點明定，賠償金額在10萬元以下案件，經調查事實後認有賠償責任時，得例外不經國賠委員會或小組審議，由機關逕與請求權人進行協議，讓市民損害迅速獲得填補，保障權利，紓解民怨。\n建構本市安全消費環境，維護消費者權益\n健全的消費環境對市民食衣住行育樂等各生活層面攸關重要，為保障市民消費權益，主動積極辦理食安、公共場所安全等消費輔導查核，總共稽查181案次、902家業者，其中包括年節食(商)品、夜市充氣式及非固定式機械遊樂設施、旅宿業(清潔備品、食材效期、訂房資訊)、健身房、游泳池、外送平台等項目，及台南國際芒果節專案與本市各類食品安全等聯合稽查。\n 針對今年武漢肺炎疫情對民眾生活及消費習慣產生重大的影響，法制處亦積極投入口罩、酒精等防疫物品的查核，稽查輔導藥局、通路商、民眾檢舉之商家等計155家業者及2處公有零售市場。為辦理振興三倍券的查核宣導，走訪本市新化老街、花園夜市、鹽水月津港、孔廟、安平及國華海安等知名商圈約500餘家攤（舖）、商店。使市民在抗疫中依然能安心消費，促進本市觀光旅遊等產業的持續發展。\n 迅速確實辦理消費爭議事件申訴調解，今(109)年迄12月15日已受理消費申訴案件3,444件，其中2,947件已獲妥適處理，達成比例高達85.57%;另497件進入調解程序，其中336件調解成立，比例為67.61%，有效達成消弭消費爭議維護消費權益。另為加強民眾之消費者保護觀念，辦理15場消費者保護教育宣導，讓市民了解如何聰明消費維護自身權益。\n 105年0206大地震發生後，法制處即積極著手協助維冠金龍大樓受災民眾，在取得154位受災者的授權後，委請消費者文教基金會南區分會代為提起團體訴訟。在本(109)年1月16日間獲得民事勝訴確定判決，計受償7億63萬3,274元(含一般損害賠償4億633萬5,339 元，懲罰性賠償金2億9,429萬7,935 元)。為使受災者的債權能儘速獲得實現，法制處責無旁貸協助後續強制執行程序，期望為受災民眾盡一份心力。\n 對於本府各局處遇有法規、訴訟答辯、契約條款及各類法令適用之疑義案件，109年度至12月15日止協助處理並完成會簽案件共571件，提供各處專業法律諮詢及研析意見，以增進行政行為品質及合法性。為了瞭解市府各局處辦理業務上所遇到的法律難題，針對解決問題通案性狀況提供意見，今年主動進行法制業務巡迴輔導，與市府各局處業務同仁進行面對面的溝通，讓意見能夠充分交流。而且為了讓各機關法制人員專業能夠得到進一步的提升，也邀請學者辦理多場講習。並於7月2日、3日，主辦六都「2020年度直轄市及行政救濟研討會」，經由與各直轄市法制業務的交流，將更扎實的法學理論基礎落實在市府的政策推動，漸次釐清法制相關業務所面臨之難題，進而強化地方自治之法制效能。\n 我們深信在黃偉哲市長政策目標的引導與尤天厚處長的領導之下，法制處會更全力以赴，持續精進法制業務，實踐做得更好，過得更好的目標。",
    "tags": "#法制處109年度年終市政成果新聞稿"
}