{
    "published": "2020-12-23",
    "title": "勞工局獎不停 南市企業再傳佳蹟 照顧員工健康、促進中高齡及高齡者就業均獲頒績優獎，市長期勉持續努力 共創健康樂活友善希望家園",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7735742",
    "content": "衛福部國健署於本(109)年12月16日頒發績優健康職場獎項，本市健康伙伴「璨揚企業股份有限公司」及本市事業單位「富強鑫精密工業股份有限公司」雙雙榮獲「績優健康職場-活力躍動獎」。此外，在促進就業方面，勞動部於同日頒發第二屆「促進中高齡者及高齡者就業績優獎」，勞工局輔導有成，其中「臺南市立安南醫院」榮獲「大型非營利組織或團體類-促進中高齡者及高齡者就業績優單位獎」、「東纖精密工業股份有限公司」榮獲「中小型企業類-促進中高齡者及高齡者就業績優單位獎」，及「城貿股份有限公司」吳梅桂課長榮獲「從業人員組-促進中高齡者及高齡者就業績優人員獎」的肯定，勞工局於今（12\/23）日安排各獲獎單位及個人於市政會議獻獎，與市民分享榮耀，市長黃偉哲也另頒發獎牌給予肯定，肯定績優健康職場得獎單位照顧員工健康的用心與創意，推動職場健康績效卓著，同時肯定促進中高齡及高齡者績優單位及個人對中高齡及高齡員工的關懷與用心。黃偉哲期許在場獲獎單位及個人共同擔任推動臺南市職場健康與中高齡及高齡者友善就業環境的領頭羊，協助更多企業成為職場健康楷模與促進僱用中高齡及高齡者就業的推手，讓從業人員跨越職場刻板印象，提升企業進用中高齡及高齡人才的意願，進而建構職安健康、高齡友善的的職場環境。\n   黃偉哲市長表示，今年勞工局在全國職安績效評核深受肯定，職安佳績不斷，不僅相繼榮獲中央獲頒「推動中小企業工作環境輔導改善計畫優等獎」、輔導的企業更榮獲「國家職業安全衛生獎」、「職業安全衛生五星獎」，今日在職場健康的推動也展現亮眼的成績，璨揚企業及富強鑫精密工業2家事業單位獲頒「績優健康職場-活力躍動獎」，黃市長強調員工是企業最重要的資產，健康是1，其餘是0，有了健康，0才能有意義，有健康的員工，企業才能永續發展。\n   黃市長進而表示，為了重視勞權的保障及落實職場安全健康議題，自就任市長以來責成勞局成立專責的勞動檢查機構，去年4月28日正式成立，台南市有別於其他五都將檢查機構定名為「臺南市職安健康處」，與中央及世界接軌，就是希望突顯健康服務的能量，健康的預防特別重要，健康是成就任何事情的根本，今年世界職業衛生日前一天勞工局也主動與台南市15家指標性企業簽署健康伙伴，共同致力於健康預防與分享，期盼今年簽署的企業，未來從「健康伙伴」成為「健康家族」領頭羊，協助上下游廠提升健康服務能量，致力保護及照顧勞工的身體健康，讓健康勞工成為企業永遠的資產。\n   今年在績優健康職場獎項，臺南市2家企業都獲得「活力躍動獎」，其中「璨揚企業股份有限公司」是今年與勞工局簽署健康伙伴的企業，董事長黃文献今日也親自到場獻獎，該公司獲獎主要的特色是強調員工運動的重要，為了鼓勵員工持續保持運動的習慣，公司內部特別設計了「運動學分」的認證機制，將個人每項運動記錄如騎腳踏車、健走等記錄定期登載於內部運動學分管理系統，各年度的年底並就當年度運動學分進行結算，而高分者將會由公司頒發獎勵金，今年更斥資動工的三期廠房中承諾再增設室內籃球場及排球場，預計2022年完工，不只拚經濟更拚同仁健康。此外，除了運動學分的健康創意，公司也積極推動預防骨骼傷病之評估及改善，績效卓著，同時重視員工家庭需求，有規劃幼童陪伴假及開學假、長者照顧假，前述這些優於法令之給薪家庭照顧假，避免員工因家庭因素造成的工作壓力，上班時才可安心工作。\n   另一家獲頒「活力躍動獎」的富強鑫股份有限公司，王伯壎董事長今日也親自出席獻獎，顯示對員工健康議題的重視，富強鑫公司迄今成立已46年，是精密塑膠射出成型專業製造廠，照顧員工健康方面，特別重視員工減重及戒煙議題，以競賽方式推動體重控制，每週追蹤減重進度，並由公司補助12堂有氧瑜珈課程，公司內設置有投籃機、桌球設施、健身器材、瑜珈有氧教室，提供同仁良好運動空間。統計106年至108年共有79人參與減重活動，總共減掉195.05公斤。在戒煙作法頗有特色與安南醫院合作，直接駐廠設戒煙門診。另外於108年行全體員工肌肉骨骼症狀調查，針對高風險區域、人員介入改善措施，在纜線部包裝區增設機械手臂進行包裝作業，改善肌肉骨骼人因工程績效卓著。\n   在促進中高齡及高齡者就業獎項， 3個得獎單位中，臺南市立安南醫院為臺南市政府為照顧北門地區民眾就近就醫權益委託中國醫藥大學興建經營BOT的教學醫院，安南醫院針對員工提供心理及情緒支持，並歡迎中高齡就業，對於二度就業回流完全不限設，也著重專業考量，延攬多位其他醫學中心退休的高齡專業人員服務。而東纖精密工業股份有限公司為減輕中高齡員工體力負擔，主動添購自動化及電動化設備、提供交通接駁及宿舍，改善工作設備及輔具，建立友善中高齡的工作制度，另回聘已退休員工，同時運用師徒制獎金制度，提倡青銀合作，讓中高齡員工更能在公司穩定工作。另城貿股份有限公司的吳梅桂專案課長，從103年起協助公司規劃各項穩定中高齡及高齡者就業設備、措施及人力提升訓練計畫，吳梅桂專案課長同為中高齡者，將所學充分回饋於工作，讓年齡轉化為職場優勢，成為前進的助力與勞資互利雙贏，為全國「績優人員獎-從業人員組」獲獎二人中其中一位，實屬難得。\n   此外，黃市長對於整體就業勞動力也提出他最關切的議題，勞動力減少，如何促進中高齡及高齡者就業，他說臺灣107年正式邁入高齡社會，114年將邁入超高齡社會，勞動部制定「中高齡者及高齡者就業促進法」，已於今(109)年12月4日施行，勞工局除加強宣導禁止就業歧視，並配合勞動部推動的繼續僱用獎助、跨域就業補助、求職交通補助、僱用獎助等相關就業措施，鼓勵企業聘用中高齡、高齡者，並辦理就業講座及職場參訪協助中高齡、高齡者就業，讓中高齡、高齡者也能適才適所發揮所長，讓臺南成為高齡友善就業的城\n  最後黃市長再次感謝勞工局王鑫基局長所帶領團隊的用心及今日各獲獎單位的努力，期勉政府與企業持續攜手努力「做得更好」，讓市民「過得更好」，讓台南市成為健康樂活友善的「希望家園」。",
    "tags": "#績優健康職場"
}