{
    "published": "2020-12-04",
    "title": "績優工會齊力喝采 希望家園善行傳愛",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7731865",
    "content": "　　勞工局今(4)日在善化文康育樂中心舉行「109年度工會評鑑績優單位暨卓越工會領袖、會務人員與績優職訓單位表揚活動」，黃偉哲市長親臨頒獎226個優等工會、64個甲等工會、10名卓越工會領袖、7名卓越會務人員、13家職訓承訓績優單位、6家身心障礙者職業訓練績優機構及3家身心障礙者職業輔導評量績優機構，併同頒發感謝狀表揚135位弱勢勞工家庭房屋修繕及義剪志工代表，感謝大家齊心努力，打造「希望家園、築夢臺南」施政藍圖。\n　　市長致詞時，首先向到場的郭國文立委服務處黃執行長、蔡育輝議員、許又仁議員、林志展議員服務處代表、台南市總工會理事長吳勝雄、大台南總工會理事長鄭山林、副理事長陳美靜，台南市職業總工會王財源，台南市產業總工會理事長宋照濱、臺南市職業工會總工會理事長黃江福等總工會領袖問候並表達感謝之意，市長表示工會是保障勞工權益的骨幹，不僅提供職業訓練培育人才，也積極為保障勞工權益來努力，並同感謝修繕及義剪的志工夥伴的付出，也感謝各位勞工朋友大家一起拼經濟為台南的進步一起努力，最後也感謝各總工會長期以來為保障勞工朋友權益之努力與付出。\n　　也肯定榮獲評鑑優等、甲等工會的理、監事幹部及會務人員之辛勞，也恭喜得獎的卓越工會領袖暨會務人員，並勉勵職業訓練辦訓績優單位，再接再厲。市長談到，創造勞資和諧，讓勞工朋友有友善的就業環境，是市府用心的目標，勞工局將持續在勞資雙方中，擔任好溝通協調及公正第三者的角色，另外弱勢勞工家庭房屋修繕服務及義剪志工發揮所長、付出愛心一同協助弱勢家庭，用愛心與實際行動相挺，善行值得嘉勉，一起共築臺南，成為人人稱羡的「希望家園」。\n　　勞工局長王鑫基表示，自102年12月起全國首創透過民間團體力量，發揮公、私協力，結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會，9大工會推動「有情有疼心ㄟ厝 做工行善團」弱勢勞工家庭房屋修繕，至今已完成130戶房屋修繕，動員志工約6,024人次，今年更在賴清德副總統牽線下，成功建立臺南市與屏高嘉三縣市「房屋修繕」經驗傳承平台，將善心義舉遠播。\n　　另外臺南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、大台南市理燙髮美容業、大台南婚禮設計服務人員、台南市美容業職業工會等9大工會參加「有情有疼心 義剪亮容顏」義剪活動，自104年4月至109年11月已完成217場次，約3,322位人次的志工，共同投入服務13,649位弱勢者義剪工作，為感謝志工們對於房屋修繕及義剪辛勞的付出，併同此活動加以表示感謝善行義舉。\n　　再者本局長期辦理失業者職業訓練、身心障礙者職業訓練、第二專長教育訓練及勞工領袖大學等課程，為鼓勵承訓單位投入辦訓品質並提供市民朋友完善之訓練品質，加強承訓單位對辦訓品質的重視，亦藉此表揚活動對於22個辦訓績優單位，予以授獎肯定。而且每年開辦逾35班次-失業者職業訓練以提升工作技能，秉持著『給魚吃不如給釣竿』、『給釣竿還要提供豐沛的魚場』的理念協助失業者就、創業，訓後就業率達到80%以上，而TTQS(人才發展品質系統)評核更連續九年榮獲金牌肯定。\n　　本次活動除了表揚台南市電氣業職業工會等226個優等工會，台南市鑲牙齒模承造業職業工會等64個甲等工會。還有經勞工局評選結果:\n卓越工會領袖：台南市驗光配鏡人員職業工會監事會召集人陳呈榜、臺南市新娘秘書產業工會理事長方藝錡、台南市不動產服務職業工會理事長林瑛淑、鉅全工業股份有限公司工會理事長黃明生、大台南百貨服務職業工會理事長蔡林木蓮、大台南宗教服務職業工會監事會召集人邵金龍、台南市人體彩繪從業人員職業工會理事長王李淨祺、臺南市大成長城企業股份有限公司工會監事會召集人楊雲翔、台南市美容業職業工會監事會召集人游陳月美、台南市住院病患家事服務業職業工會理事長謝金葉等10名。\n卓越工會會務人員：\n台南市舞蹈業職業工會秘書林秋紅、台南市汽車駕駛員職業工會幹事\n翁卿惠、台南市驗光配鏡人員職業工會會務人員梁誌翔、台南市東陽實業廠(股)公司工會專員蔡佩珍、臺南市大成長城企業股份有限公司工會總幹事許家綺、統一企業公司新市廠企業工會專員葉慶輝、大台南總工會行政組長蔡曉倩等7名。\n職訓承訓績優單位：\n大台南美姿禮儀造型職業工會、中華民國髮藝美容造型技術指導員職業工會全國聯合會、中華醫事科技大學、伽碩企業有限公司附設職業訓練中心、社團法人台南市觀光協會、訊亞企業有限公司附設職業訓練中心、群亞國際股份有限公司附設職業訓練中心、群偉國際有限公司、嘉藥學校財團法人嘉南藥理大學、臺南市新娘秘書產業工會、德鍵企業有限公司附設職業訓練中心、台南市美髮及美容美體業產業工會、國立成功大學共計13個單位。\n身心障礙者職業訓練績優單位：臺南市按摩業職業工會、社團法人台南市盲人福利協進會、財團法人台南市私立天主教瑞復益智中心、衛生福利部嘉南療養院、社團法人台南市復健青年勵進會、社團法人中華職訓教育發展協會等6家機構。\n身心障礙者職業輔導評量績優單位：財團法人天主教臺南市私立蘆葦啟智中心、財團法人台南市私立天主教瑞復益智中心、社團法人台灣生涯重建輔導專業協會等3家機構。\n\n發稿人：勞資關係科 吳智仁 電話2991111分機8568\ntomwu26@mail.tainan.gov.tw",
    "tags": "#績優工會表揚"
}