{
    "published": "2023-08-14",
    "title": "南市「勞工領袖大學」開訓    黃偉哲勉勵在職勞工終身學習   菁英班首堂課   勞動部長許銘春講授「訓練好人才   政府來幫忙」",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8581954",
    "content": "為打造市府「希望家園」的施政願景及提升在職勞工職能及競爭力，臺南市政府與國立成功大學合作辦理｢勞工領袖大學菁英班」於今(14)日開訓，臺南市長黃偉哲、勞動部部長許銘春、勞動部部長辦公室主任鄭素玲、勞動部勞動力發展署雲嘉南分署副分署長許慧香、成功大學教務長沈聖智、勞工局長王鑫基、專門委員陳美顏、社團法人臺南市勞工領袖協進會林文一理事長以及大台南總工會副理事長陳美靜等參與開訓典禮，共同鼓勵勞工領袖們踏進「成功大學」的知識殿堂，不斷精進學習，提升職能，邁向成功之路。\n\n 市長黃偉哲致詞時除感謝成功大學的協助，提供優質的師資及場地，與勞工局共同規劃多元的學習課程，讓臺南市的工會領袖、企業主管及勞工朋友們能一起成長。黃偉哲說臺南非常重視人才的培育，在知識經濟的時代，一個國家競爭力的優劣，取決於人力資源的好壞，而人力資源的好壞，則是跟人才培育政策息息相關，人才的提升需要透過不斷的學習，才能改變自己，增加未來職場競爭力。\n\n 黃偉哲說隨著社會變遷快速，參與實體課程講座比起透過網路影片學習，除能與講師面對面溝通，也能獲得最新資訊及知識，像是立法院7月31日三讀通過性別工作平等法部分條文修正案，為保障工作權的性別平等，除更名為「性別平等工作法」外，更強化職場性騷擾防治相關機制，性平三法(性騷法、性平法、性工法)的修法，除了加嚴行政罰、民事、刑事罰責之外，也延長了申訴時效，也更明確界定性騷擾的管轄權，保護當事人求助的權力，臺南市政府也立即啟動加強宣導雇主防治責任與義務，陸續舉辦十多場宣導講座，也確保落實保障被害人權益；市府的勞工局、教育局、社會局、警察局都會在第一線進行協助，今年菁英班課程也邀請到李慧千律師講授性別平等課程，也請各位勞工界的菁英領袖們能成為保護職場同仁的精兵，共同打造良好工作環境。另登革熱是目前市府首重的業務之一，盼望各位夥伴們回到職場時，也能夠成為典範，帶頭落實巡倒清刷的防治工作，清消的效果有限，唯有清除積水容器減少孳生源，才是抵禦登革熱的正辦，做好防疫保護自己。黃偉哲期許學員將所學的知識帶回所屬的工會、企業，帶領團隊一起進步、成長，共同提升臺南勞動素質，讓好人才能留在臺南、打造臺南成為具國際競爭力的希望城市。\n\n\n 勞動部部長許銘春表示活到老、學到老，學習是一輩子的事情，透過學習讓生活更有趣並跟得上時代，同時也透過學習讓勞工的職場技能更好，看到今日各行各業菁英齊聚學習、投資自己，相信在生活上、職場上的幫助一定很大。許銘春說勞動部長期推動技能學習，上個月剛辦完全國技能競賽，目的就是鼓勵國人學習技能，因為有專業、有技能，就能夠找到好的工作，同時對於國家的產業發展也會有貢獻。她也提到來到台南一定要提到做工行善團，行善團是在賴清德副總統在擔任台南市長任內推動的，集結木工職業工會及其他多個相關職業工會，號召會員投入志工行列，黃偉哲市長亦持續推動，至今已滿10週年，而這些志工運用技能幫助弱勢，讓技能成為一個善的循環，這就是學習技能最大的價值。\n\n 國立成功大學教務長沈聖智感謝臺南市政府勞工局長期以來與成功大學合作辦理「勞工領袖大學」，沈聖智說當全球各地都在搶人才之際，臺南已超前佈署主動培育人才、留住人才，透過「勞工領袖大學」初、進、高階、菁英班的階梯式學習系統，讓勞工朋友們能由淺入深的瞭解職場上所需知識，他也希望透過成功大學優質講師將成大特色課程帶入「勞工領袖大學」，讓勞工朋友能持續學習、不斷獲得最新的國際、產業、學術及社會等發展趨勢，創造人才價值。\n\n 勞工局王鑫基局長表示勞工局辦理各項人才培育計畫，皆獲得廣大勞工朋友們的肯定與支持，從給魚竿、建漁場、陪釣魚到提供舞台，除訓練勞工朋友技能、職能提升到後續就、創業協助，更讓人才發揮專長及其價值，促人才公益化，建立好口碑，已連續12年獲得勞動部TTQS(人才發展品質管理系統）金牌肯定。王鑫基說勞工領袖大學從開辦至今已培訓3,633名學員，菁英班課程更標榜每年所開設的主題及講師皆不重複，今日邀請勞工界大家長&mdash;勞動部許銘春部長以「訓練好人才-政府來幫忙」為題，為學員授課，分享政府推動人才培育相關方案、產業發展趨勢以及勞動力供給需求等議題，也提供許多訓練資源，讓想精進專業能力或發展第二專長的勞工朋友，可有效運用政府資源來提升工作職能及就業競爭力。\n\n今(112)年勞工領袖大學菁英班課程邀請勞動部許銘春部長、直得科技股份有限公司陳麗芬董事長、跨域青農張乃文女士、李慧千律師以及成功大學教授進行授課，課程領域涵蓋人才培育、企業經營、斜槓職涯、性別平等多元議題，勞工局職訓就服中也預告「勞工領袖大學生活美語班」將於8月30日開課，預計招收20名學員，每週一、三晚上6時30分至9時30分於成功大學成功校區三系館上課，共67小時，自即日起受理報名至8月22日截止，鼓勵設籍或服務於本市具勞保身份在職勞工報名參加，課程資訊及招生簡章可至永華市政中心、民治市政中心及所轄各就業服務台索取，或可由臺南市政府勞工局職訓就服中心網站（http:\/\/job.tainan.gov.tw\/）查詢，亦可直接線上報名https:\/\/reurl.cc\/7kvEWD，相關課程諮詢可洽民治市政中心(06)6330820分機303、永華市政中心(06)2991111分機7776、7777、7780。",
    "tags": "#勞工領袖大學"
}