{
    "published": "2024-07-10",
    "title": "2024臺南人權月【新營及麻豆展區】開幕 訴說白色恐怖的不同樣貌 在地工人與農民政治犯故事",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8648000",
    "content": "發稿單位：文化局\n發稿時間：113年7月10日16:15\n\n臺南市政府今(2024)年首次舉辦「臺南人權月」展覽與相關活動，「新營曬書店」與「麻豆總爺藝文中心」第二階段展區，於今(10)日接力啟動開幕展出。麻豆與新營兩個溪北地區展區，呈現為人關注的白色恐怖受難者面貌。不論是新營糖廠內部或麻豆、下營地區被捲入政治案件的農民與工人，他們的生命經歷打破只有知識分子才會被捲入政治案件和白色恐怖的刻板印象。歡迎走訪過愛國婦人會館和臺南美術館1館展區的民眾，一同走進不一樣的白恐展區，認識人權議題的多元面向。\n\n臺南市文化局長謝仕淵表示，臺南以「如果可以回去，那就把____帶回來。」為主題舉辦「臺南人權月」，首次透過地方政府的視角切入，並運用藝術創作等多元手法探討「人權議題」。人權月更規劃跨越曾文溪畔臺南市區和新營、麻豆等4個展區，在策展過程中，也跳脫傳統僅聚焦講述者與聽眾的單線關係，希望能匯聚來自各方更多關注人權議題的聲音，從不同的角度切入和參與，因此本次便有許多展覽主題的策劃與執行是由校園師生共同參與和完成。\n\n策展人林傳凱是國內著名的白色恐怖研究者，目前擔任國立中山大學社會系助理教授。新營曬書店展區以新營糖廠曾發生的「碗公會」政治事件為題材，他介紹，「碗公會」是1949年間新營糖廠員工有感於婚喪喜慶宴會不少，為節省開支，發起合資共買碗皿並提供會員租借，也租給宴席辦理者增加收入，是生活貧困年代單純的互助組織。但碗公會發起人新營糖廠鐵道處技術員李明珠，卻被控「意圖以非法之方法顛覆政府」被判處死刑，在1953年時執行槍決時才30歲，「碗公會」是新營地區白色恐怖牽連案件之一。\n\n如新營曬書店展區有邀請興國高中、新營高中等校師生和藝術家李意婕一同探索與創作的展出；亦有陶藝家陳慶銘展出個人創作〈脆弱的日常〉，本件作品以「碗公會」事件為發想，運用甘蔗渣沾漿製作出碗公，隱喻平民百姓的互助網絡在威權體制下顯得脆弱，但作品邊緣破碎尖銳的物理特性，卻又呼應著人們的堅強意志。陳慶銘也帶領興國高中師生，以工作坊的形式，完成陶藝的作品。\n\n策展人林傳凱另也介紹，總爺藝文中心展區原為總爺糖廠，早年是嘉南地區的重要糖廠，在日治與戰後時期都和農民運動密切相關。白色恐怖時代，臺灣坐牢最久的一群政治犯就有多人來自昔日的曾文區，包括總爺糖廠的工人、下營鵝農洪水流，都曾被囚禁超過30年。本次展出藝術家李佳泓援引過往農民運動相關文本與口述創作的聲音裝置〈阿旺〉與其階段性視覺草圖；及藝術家洪瑋伶、辛佩宜偕同下營青年共同完成的作品〈27：與下營青年的影像實驗〉，進而探索在歷史長河中逐漸隱沒的本地農民奮鬥歷史。\n\n另外，此次展覽最大特色是與不同學校團隊合作共創了6張人權地圖。策展人林傳凱說，「人權故事地圖」是這幾年常被採用的一種人權推廣教育方式，最早期由成大「二十而立工作隊」開始運用，後來越來越多單位團體相繼採用，此次策展則除了與成大二十而立團隊學生合作以外，更結合下營、新營等地的學子們一起共創更多元主題的人權地圖，計完成政治犯陳欽生、黃祖權、李明珠、洪水流等4張政治犯人權故事地圖，涵蓋本省與外省籍政治犯的人權故事，並且由策展團隊就現有出土政治檔案彙整製作出臺南白色恐怖地圖校園篇及農村篇2張主題索引式地圖，都在新營曬書店展區完整呈現。\n\n文化局表示，展覽期間也規劃包括「深度導覽座談」、「影視合作主題活動」、「人權故事地圖走讀」、「白恐轉譯講座」等不同型態的活動，讓創作者及講師能與民眾面對面交流。另外，安排於9月7日晚間在吳園戶外圓形廣場舉辦人權音樂會，邀請國內知名獨立樂團農村武裝青年、百合花、蘭花刀及黃玠、王榆鈞等五組音樂人演出，希望以藝術和音樂等活潑的展演形式來讓民眾了解人權議題。活動皆免費，報名方式及更多資訊歡迎關注活動粉專「如果可以回去，那就把____帶回來。」及文化局FB粉專「藝遊臺南」。\n\n◎展覽資訊：\n2024臺南人權月「如果可以回去，那就把____帶回來。」\n2024\/6\/27-8\/11臺南市美術館1館、愛國婦人會館\n2024\/7\/10-9\/8 麻豆總爺藝文中心、新營曬書店\n\n各館舍開館時間\n\n臺南市美術館1館\/週二至週日10:00 -18:00；週一休館(國定假日若逢週一開放)週六至21:00\n愛國婦人會館\/每日09:00&ndash;17:00\n總爺藝文中心\/週三至週日09:00&ndash;17:00；週一、二休館\n新營曬書店\/週一至週五13:00&ndash;21:00；週六、日10:00&ndash;18:00",
    "tags": "#文化 #臺南人權月"
}