{
    "published": "2021-08-21",
    "title": "南市勞工局「職安健康新學堂 名人線上來開講」第二堂課 -「AIoT技術於職安衛領域之實務運用」 今開講傳授職安科技新理念 守護勞工安全更全面",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7794175",
    "content": "南市勞工局職安健康處為提升市民職場安全意識，持續以多元方式進行職安宣導，於今(8\/21)日上午9時至12時辦理「職安健康新學堂 名人線上來開講」第二堂線上課程，邀請中華民國工業安全衛生協會(以下簡稱工安協會)健康與衛生技術服務處闕妙如處長及黃德琪副處長，講授「AIoT技術於職安衛領域之實務運用」，介紹AIoT(人工智慧物聯)基本概念，探討職業安全衛生在AIoT智慧物聯網之需求，實例分享AIoT於職業安全衛生工作的應用，以及未來AIoT在職安衛領域的藍圖與資源，期盼 AI職安應用更普及，解決職安人員人力有限無法全面落實職安管理的問題，以及如何透過科技更精準、更有效掌握職場之安全與健康，今日上午眾多學員參與踴躍，齊聚線上學習，吸收新知，佳評如潮。\n   勞工局局長王鑫基表示，近期國內新冠肺炎疫情趨緩，疫情警戒標準已調降至第二級，實體宣導會已陸續恢復辦理，惟室內參訓人數仍受限50位，為讓更多民眾同步認識職安科技應用之新知，於今(8\/21) 星期六上午開辦線上課程，假日在家上線上課，期盼更多人受惠。\n   局長王鑫基指出， AIoT智慧物聯網趨勢洪流已然成型，人工智慧AI 、5G、物聯網、無人機等科技蓬勃發達展，已有業者實際應用這些技術在職安對於人員管理與訓練、機械設備、環境等面向推動即時監測、人臉辨識、大數據分析處理等應用，未來透過技術發展及分享推廣，對於職安領域的應用將越來越廣泛，勞工局職安健康處掌握職安管理新趨勢，自108年揭牌成立後，連二年以物聯網及AI等新興科技為主軸辦理高階主管論壇，與各界探討新興科技發展對於勞權及職場安全健康之影響，以提前因應，做好準備邁向智慧城市，一同為「希望家園」的目標而努力。\n   為持續帶領大家掌握AIoT發展新趨勢，提供有效解決職安推動困境的新思惟，本次線上課程邀請工安協會處長闕妙如及副處長黃德琪，以「AIoT技術於職安衛領域之實務運用」為題進行分享，該協會於開發及推廣AVR、AIoT 於職安衛領域運用有豐富的實務經驗，並於108年成立ISHA4.0 職安衛體驗館，運用VR提供職安衛教育訓練，「高空墜落」、「物體飛落」等多項虛擬實境體驗，提升訓練成效。本次課程開放後市民即報名如潮相當踴躍，透過影片及精闢的講解，讓線上學員對職場安全衛生管理科技化應用大開眼界，上課過程也互動良好好評不斷。\n   今日線上課程一開始先由闕妙如處長以Slido互動教學工具，設計QA，透過Slido快速統計分析功能，瞭解學員對AIoT瞭解的程度，再與大家說明何謂AI(人工智慧)、IoT(物聯網)及AIoT及演進，其中AI的三大應用有：語音辨識、影像辨識及自然語處理等；IoT目前應用範圍包含穿戴裝置、智慧車、智慧家庭、智慧城市、工業物聯網等，並進一步與大家分享該協會曾針對職安衛工作對於AIoT需求的調查結果，以及和職安相關法規的連結。\n   接著由黃德琪副處長講授AIoT於職業安全衛生工作應用，說明透過AIoT技術，將可以最少的人員，完成最多的工作。黃副處長談到AIoT技術，如影像辨識、定位技術、感測技術、VR、AR、AI預測技術等，主要可應用於職安工作三大類型，包含人員管理與訓練、機械設備安全管理、環境與其他等等。其中人員管理與訓練主分為勞工現場管理、落實使用個人防護具、人員異常狀態掌握、勞工健康偵測、安全衛生教育訓練等。人員管理與訓練應用最多的是承攬商入廠施工管理，特別是如何透過定位及影像技術落實個人防護具的配戴，人員異常狀態掌握包括勞工在現場跌倒、昏迷等之監測，局限空間作業可運用AIoT技術運用影像辨識及定位技術，要求勞工確實使用防護具或進行特定區域管制等，將有助於協助重大職災發生比例最高的營造業或高風險局限空間作業的降低職災發生率。\n   機械設備安全管理為分使用管理及安全監控與狀態預測；環境與其他部分又分為智慧工安巡檢、作業現場5S管理及環境危害因子評估。舉例來說，透過辨識技術應用於操作人員的授權、操作行為的監控。環境與其他面向向，特別提到近期國內工廠常發生的火災事故預警，可透過火災煙霧偵測及高溫監控避免憾事發生，應廣為推廣以避免憾事發生。\n   課堂最後，再闕處長與大家分享職業安全衛生工作的未來發展藍圖及相關補資及訓練資源，期望多方推展，以守護勞工安全，2位老師深入淺出的解析說明，為學員帶來很大的啓發，許多學員表示收獲良多，滿意度高。\n   勞工局職安健康處代理處長陳美顏表示，自今年5月起，因應防疫需求，同時提供民眾更便利的勞權學習管道，勞工局職安健康處與國立成功大學推廣教育中心合作，創新打造「勞權2.0名人線上來開講」、「職安健康新學堂 名人線上來開講」二大線上系列課程，針對勞動條件及職場安全重要議題或時下新知，邀請相關領域名人講授，總計已辦理5堂線上課程，市民反映熱烈且學習成效良好，訓後滿意度評價高，讓疫情期間學習沒有空窗期。因近期疫情趨緩，實體宣導會已陸續恢復辦理，勞工局職安健康處將持續針對勞動基準法或職場 防災關鍵議題辦理宣導會，以服務本市事業單位及勞工朋友，有意願參加者可關注勞工局網站-「秒懂勞工權益資訊報你知」專區及勞工局專屬網頁「臺南呷頭路」臉書，本處將不定期刊登宣導會相關報名資訊。",
    "tags": "#AIoT #健康與衛生技術服務處 #闕妙如 #黃德琪 #人工智慧 #物聯網"
}