{
    "published": "2021-08-02",
    "title": "南市府回應市議員Kumu Hacyo谷暮．哈就關心之原住民體育選手、原住民學生發展多元智能補助計畫、原住民族自治條例草案、雙語公文、札哈木原住民族創意中心、原住民族居住權益等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7789956",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：8月2日14:50\n發稿人：郭欣雅06-291111#7845\n\n台南市議會今（2）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員Kumu Hacyo谷暮．哈就關心原住民體育選手、原住民學生發展多元智能補助計畫、原住民族自治條例草案、雙語公文、札哈木原住民族創意中心、原住民族居住權益等議題，南市府回應如下：\n\n台灣出賽2020東京奧運的選手共68名，其中有13名原住民選手分別來自排灣族、阿美族、鄒族、布農族、泰雅族等，佔總選手人數的19%。Kumu Hacyo谷暮．哈就建議平時應盡力協助原住民運動選手的生活、未來發展、就業保障等，不要只是一股熱，屆時又忽視人才培育，關心國手應雪中送炭而不是錦上添花。\n\n台南市長黃偉哲表示，現行做法應該是擇定幾個台灣的運動強項，針對有機會發揚光大的項目重點挹注、重點培訓，不然每個項目都需要資源，但國家並沒有那麼多經費發展那麼多奧運項目，另外地方還能為選手做的，就是在他們轉換職場時幫他們準備一個位置，南市府會朝這個方向努力。此外，原住民舉重選手方莞靈家境困難，方媽媽是居家照服員，南市府也有協助方家修繕房屋。\n\n除了原住民體育選手表現亮眼應加以栽培，Kumu Hacyo谷暮．哈就也提出應編列原住民多元智能補助經費，培育原住民學生各領域的發展。\n\n台南市原住民族事務委員會表示，「原住民學生發展多元智能補助計畫」係由各地方政府公立國民中小學提送執行計畫，為培育原住民學生藝術、音樂、舞蹈及原住民族傳統運動人才。另自110年度起，該計畫之「正式體育競賽項目」將由教育部體育署補助，以強化培育優秀原住民族運動人才及推展國民運動競技。\n\n南市府102年至110年申請原住民族委員會補助共計167萬2,000元整，補助德高國小等7所學校，進行體育、音樂等人才培育課程，計有47名學生受益（原住民學生42人）。110年度原住民族委員會核定補助西港區成功國小12萬，及山上區山上國小11萬，辦理薩克斯風音樂人才培育，市府將賡續辦理，發展原住民學生多元智能。\n\n有關市府是否研議制定南市原住民族自治條例草案。考量現行法規已有《原住民族基本法》，及各項教育文化、衛生醫療、經濟土地及社會福利事業等相關法規適用，南市府亦於109年10月16日設置「原住民族事務委員會」，藉由行政層級的提升，保障原住民族之發展。是否再行訂定自治條例，將盤點當前中央相關法規並參酌其他直轄市訂定之內容後，再與法制處研議其可行性。\n\n有關族語、中文雙語公文之可行性。因涉及公文系統與羅馬拼音輸入法等問題，原民會將與智發中心瞭解公文筆硯系統後，評估可行方法。但為復振語言發展，原住民族事務委員會可於部分活動或儀式慶典，試辦雙語新聞稿或相關活動文宣，除落實語言轉型正義外，更可彰顯市府對族語傳承復振的決心，凝聚族人認同。\n\n有關札哈木原住民族創意中心規劃情形。在特色空間部分，除包含原住民特色商店、原住民創意工坊、生活市集廣場、生活會館、特展室、視聽室及屋頂觀景平台外，未來將結合官網線上行銷平台等，打造多元體驗的複合空間。\n\n未來也將整合各局處資源，透過文化面、觀光面、通路面、營運輔導面、實際執行策略作法等，結合中央原民會之整體行銷策略，提高原住民文創品牌知名度、增加商品銷售量，爭取遊客至札哈木原住民公園觀光，另可結合大型活動推廣原住民特色商品，打造原住民特色文創亮點基地。\n\n有關都會區原住民族居住權益。按現行《住宅法》規定，社會住宅應以直轄市、縣（市）轄區為計算範圍，提供至少40%以上比率出租予弱勢者，另提供一定比率予未設籍於當地，但在該地區就學、就業有居住需求者，原住民族亦屬前開公告身分之一。\n\n都市發展局辦理包租代管計畫，參與該方案之房客可以市場租金的8-9折租到房屋和享有政府補助媒合仲介費用；房客的家庭成員中有未成年子女3人以上、65歲以上長者、身心障礙者或原住民等，另享有政府加碼補助1-2折租金，實際只要負擔市場租金的7折。\n\n原住民族事務委員會每年也辦理「補助經濟弱勢原住民建購及修繕住宅作業」，提供族人購屋、修繕等補助（每戶購屋22萬，修繕11萬）。",
    "tags": "#市政總質詢"
}