{
    "published": "2021-08-12",
    "title": "中秋送庇謢好禮 集百家企業之愛分享五倍的幸福",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7792680",
    "content": "中秋送庇謢好禮，傳遞思念也分享幸福滋味。台南市長黃偉哲照顧弱勢不遺餘力，建立有愛的希望家園讓台南宜居宜家，8月12日上午邀集亞洲航空、璨揚企業、力伽實業、光洋應材等知名企業率先響應以及五大總工會於新營民治市政中心一樓大廳舉辦「集中愛的力量讓台南更美好」庇護工場中秋行銷記者會，現場精心製作大愛心揭示共超過170家企業、團體等單位暖心訂購庇護好禮，同時各家庇護工場精心準備了各式應景中秋禮品，包括多種口味香醇的月餅禮盒、錦霞樓獨家配方安心里肌肉等多樣烤肉組合、以及無毒日曬越光米禮盒等多元款式，更有今年新成立「菩提澄園庇護工場」的養生饅頭餐盒，讓今年中秋，分享愛與幸福。\n除了選購庇護好禮給予直接的支持，黃偉哲特別感謝南方講堂創辦人王美霞老師以古詩「相思欲寄從何寄，畫個圈兒替」的發想，撰寫「圓圓的思念囥佇遮」台語詩句: 「圓圓的月餅，一輪一輪寫著你的名，將阮的愛佮思念，攏總斟斟酌酌囥佇遮」。由蒙納米樂團洪綺鎂老師譜曲，透過4把豎琴合奏以低音旋律傳遞濃濃的愛，精神支持庇護工場以集愛中秋為出發點，傳遞顧客的相思與愛給掛念的親友，祝福庇護工場行銷成功。　 勞工局長王鑫基表示感謝各企業以及五大總工會及事業單位長期支持庇護工場，去年中秋節檔期銷售近7百萬，今日是疫情降級後首場行銷記者會短短48小時內就有超過170家事業單位、團體響應採購各家庇護工場商品，他期盼有更多企業、團體及市民朋友相招作伙，成百成千集愛訂購，今年業績能突破千萬，集中愛的力量，讓台南更美好。記者會現場也展示介紹各家庇護工場中秋產品，為爭取庇謢員工更多工作機會，各工場更超前佈署將配合5倍振興劵發放推出優惠活動，鼓勵市民踴躍選購實惠的庇護好禮。\n台南市目前共有六家庇護工場分別推出多項伴手禮。全台唯一以製作鮮凍食品為主並通過HACCP國際認證的喜憨兒台南庇護工場，今年推出「錦霞樓」獨家配方蒜香豬里肌肉、咖哩風味去骨雞腿肉，肉源經過安心認證，是中秋烤肉最佳選擇；還有選用台灣野生烏魚子、國寶櫻花蝦佐以干貝絲製成的XO醬禮盒，送禮自用都能激起味蕾對美味的鼓動；喜憨兒台南庇護工場同時響應「一份禮 兩份愛」推出『喜上眉燒-溫暖送』愛心餐點募集活動，將貝殼刈包、香榭去骨雞腿與醬比蜜心去骨雞腿的組合禮，透過愛心認購送給偏鄉弱勢家庭及長者照顧中心，將來配合振興五倍劵購買冷凍食品，優惠辦法可洽工場。\n堅持用好油及食材製作產品的展翼烘焙坊，庇謢員工用心調配及烘焙手工餅乾有金鑽巧克力等5種口味，餅乾內結合4種堅果，香氣宜人，親民價的喜樂禮盒內有4包手工餅乾及台南東山耳掛咖啡，於8月31日前預購享9折優惠價，未來持振興五倍劵購買產品亦享9折優惠。蓮心園庇護農藝工場，推出無毒生菜、無毒日曬米及蓮藕粉等養生禮盒，安心加倍幸福禮，人我溫情無距離。\n本市還有兩家印務庇護工場，提供精美及各式客製化產品服務，吉茂專業庇護工場發掘有繪畫天分的庇護員工，為顧客客製獨一無二的印製產品。創義也可印製各式中秋文創產品，客製一份屬於自己的心動禮，中秋賞月更具意義。\n今年麻豆區甫成立的菩提澄園庇護工場，緣自愛的故事發起衍生愛與善的循環，成立以蔬食為主的庇謢工場，有火鍋、簡餐、還有手工饅頭、包子， 精選本地食材為主。火鍋湯底使用昆布與多種蔬果熬煮、不添加人工香料、味精；手工饅頭以老麵手工製作，無添加色素及防腐劑，食在真安心。\n 勞工局局長王鑫基表示，庇護工場為身障夥伴提供的就業機會，庇護員工在庇護工場接受職場上實作訓練，不僅可以幫助身障夥伴改善經濟，同時更啟發工作潛能，創造生命的自信。中秋佳節是闔家開心團圓，愛交流的日子，王鑫基期盼各企業團體或民眾踴躍認購庇護，大家集中愛的力量訂購庇護工場產品，品嘗美味點心也提供庇護員工轉心性燃亮點創造職場潛能的機會，分享加倍的幸福。勞工局庇護工場產品訂購洽詢電話06-2991111轉8459、6687，或可逕上勞工局網站查詢各家庇護工場產品資訊(https:\/\/web.tainan.gov.tw\/labor\/cp.aspx?n=520&amp;s=11278)。\n本巿庇護工場及連絡方式：(依成立順序排列)\n1.社團法人臺南市心智障礙關顧協會附設展翼烘焙坊\n 地址：臺南市永康區富強路二段301號\n 訂購電話：06-2334430\n2.創義印務設計庇護工場\n地址：臺南市南區大同路二段108號\n電話：06-2150218\n3.蓮心園庇護農藝工場\n地址：臺南市白河區廣蓮里埤斗子8之12號\n電話：06-6876008\n4.吉茂專業庇護工場\n地址：臺南市東區崇明路500號\n電話：06-2901348\n5.喜憨兒台南庇護工場\n地址：臺南市南區新義南路2號1樓\n電話：06-2642527\n6.菩提澄園庇護工場\n地址:臺南巿麻豆區民權路26之1號1樓\n電話:06-5712342\n(發稿單位：就業促進科 2991111轉6687 劉妙秋)",
    "tags": "#庇護好禮 #中秋禮盒"
}