{
    "published": "2022-06-23",
    "title": "南市今日新增4,444名確診個案 下週仍持續線上遠距教學  7\/1起暑假將有條件開放實體活動",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7901818",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年06月23日　15:20\n發稿人：藍惠娟\n防疫專線：06-2880180\n生活關懷專線：06-3901551\n台南打疫苗：https:\/\/health-reservation.tainan.gov.tw\/\n\n台南市今(23)日下午召開COVID-19防疫記者會，台南市長黃偉哲率衛生局人員報告疫情狀況及最新防疫作為，包括兒童COVID-19疫苗接種情形等，另外，6\/27至6\/30南市高中以下學校及公立幼兒園，將持續線上遠距教學，惟重要學習及活動得返校，7\/1起暑假將有條件開放實體活動。\n\n市長黃偉哲表示，全台今天有48,283確診病例，台南市今天新增4,444例。全國案例已下降到五萬以下，目前全市5-11歲學童疫苗覆蓋率已超過83%，是六都最高，但因為疫情尚未完全紓解，因此經討論後決定「台南市高中以下學校仍持續線上遠距教學」，但是重要學習及活動可以返校。另外，從7\/1起孩子也要開始放暑假了，台南市會有相關防疫規範、有條件的開放，讓孩子能享受假期之外，更重要也要確保孩子安全。\n\n另外，5-11學童的「第二劑」也已經可以預約，現在平台上都有充足疫苗可預約。只要孩子打完第一劑相隔至少四週以上，就能評估去接種第二劑。施打完整的兩劑疫苗，才能相對有完整保護力，這也是為了因應之後開始放暑假，確保孩子、家人健康與安全。\n\n衛生局長許以霖報告指出，台南市今(23)日新增4,444名COVID-19本土個案，統計自今(111)年1月1日至6月22日，台南市累計確診個案人數共228,033名，全年齡累計確診百分比為12.31%；已解除隔離194,938名、尚在隔離中33,145名。\n\n統計至今(111)年6月22日，台南市COVID-19疫苗基礎劑第1、2劑、基礎加強劑、追加劑第1、2劑涵蓋率分別為90.7%、82.0%、1.3%、67.9%、1.1%，總接種劑次4,507,914。5至11歲兒童COVID-19疫苗第1劑涵蓋率83.3%、第2劑 2.85%；12至17歲青少年第1劑涵蓋率95.15%、第2劑83.78%、追加劑55.6%。\n\n許以霖指出，從台南市確診者的死亡比率來看，以75歲以上長者最高，為1.93%，其次是65至74歲，為0.36%，再次提醒，65歲以上長者、長照機構住民及18歲以上免疫不全及低下且病情穩定者，已經可以接種第4劑，在接種第3劑滿5個月後，就可接種。符合接種資格者，應儘速接種2次追加劑，降低確診後可能轉為中重症個案、或死亡的機率。\n\n教育局長鄭新輝說明，根據中央流行疫情指揮中心資料顯示，中南部疫情漸舒緩，但為確保中小學師生安全，台南市高中以下學校及公立幼兒園，下周自6月27日至6月30日，仍持續採線上遠距教學，各補習班、課照中心及非營利、準公共、私立幼兒園則配合家長需求，自主決定預防性停課方式和日期，並加強防疫措施。7月1日起，各校暑期學習、或活動，得在落實防疫措施後，採實體辦理，兼顧防疫及多元學習效果。\n\n鄭新輝表示，下周還剩四個本學期上課日，各校重要的學習活動，例如期末定期評量和休業式等，可經防疫專責小組決定後，安排學生返校參與實體活動。各校期末定期評量得兼採紙筆測驗、或多元評量方式辦理，必要時可透過學生成績評量委員會調整佔分比例，並向家長妥為說明。\n\n各校暑假活動，得依不同類型學生的多元學習需求進行規劃，例如課業輔導、育樂營、社團及團隊訓練等，並應落實各項防疫措施，包含加強室內外環境清消；除用餐、飲水及課程需要外，應全程佩戴口罩；中午用餐使用隔板、或保持適當距離；暑期活動以不開放住宿為原則，並採固定成員及座位安排的教學活動為主；授課者須已施打三劑疫苗14天以上，或上課首日持有快篩陰性證明且每3-7天定期快篩1次等措施後，始能以實體方式辦理。若學校所在區域因疫情考量，可經校內防疫專責小組決議，採線上遠距方式辦理；暑期各項活動應尊重學生參與意願，不得強迫參加。\n\n教育局表示，暑期若有規劃辦理校外教學活動，仍以在市內辦理為原則，並應事先徵詢家長意見、評估辦理地點安全性及落實防疫措施後辦理。另，考量自5月23日起全市暫停實體課程至6月30日，為強化學生的學習品質，各校得視需求增加國高中暑期課業輔導總節數20節，國中每日以上午為限，且增加後總數不得超過120節。\n\n教育局補充說明，師生若確診於居家照護期間、或同住家人確診而居家隔離及自主防疫、入境居家檢疫及自主防疫期間，禁止入校。若有確診學生於「確診前2日內」曾到校參與活動，該班師生全部暫停實體課程3 天，改採遠距教學、或停止辦理。",
    "tags": "#持續線上遠距教學 #暑假將有條件開放實體"
}