{
    "published": "2022-06-07",
    "title": "南市第二場就博會6\/11登場提供超過8,000個工作機會  黃偉哲歡迎大家來台南呷頭路過好生活",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7897947",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月7日9:35\n發稿人：陳曲吟06-2991111#8977\n\n為打造「希望家園」的施政願景，南市府今（111）年第二場大型徵才活動「台南好生活 台南呷頭路」就業博覽會，將於6月11日（六）上午9時至12時，在南臺科技大學三連堂辦理，共有台灣國際航電、群創光電、啟碁科技、光洋應用材料、分享家食品、萬國通路、統一企業、小北百貨、全聯實業等105家廠商參與，提供8,586個工作機會，其中10家廠商提供849個遠距面試職缺。這次就博會薪資超過3萬元以上計有5,502個職缺，歡迎大家前往就業博覽會求職。\n\n台南市長黃偉哲今（7）日與勞工局長王鑫基、南臺科技大學副校長朱志良、台南市榮民服務處副處長江崇秋及各工會理事長等多位貴賓親臨就博會行前記者會，共同為求職者加油打氣。記者會以「GOOD JOB」為意象，展現這次就博會的多元職缺，另有提供「職涯諮詢」、「履歷健檢」、「面試模擬」、「美髮水噹噹」、「投履歷抽平板」等加值服務，希望讓求職者能順利就業成功，找到理想工作。\n\n市長黃偉哲表示，第一場在善化文康育樂中心舉辦的就業博覽會，媒合率高達55%，不僅幫民眾找到好工作，也為企業物色優秀的人才。他也希望市民朋友們把握這次機會，來就博會找到心目中理想的工作，這樣生活穩定有經濟基礎和來源，對家人也多一層保障；對企業而言，有新血加入，也能讓生產營運穩定邁向高峰，期盼就博會能為求職者及求才者創造雙贏的局面。\n\n為創造更多就業機會，南市府團隊積極招商，也吸引許多知名大廠選擇在台南設廠。台南市108年1月至111年4月新增1,000家投資案，吸引1,208億元投資額，創造1,984億元產值，新增34,083個就業機會。加上台積電5奈米、3奈米廠、聯電以及投資台灣三大方案和其他重大投資案件等，3年來已吸引超過1.8兆元投資，為台南市創造新經濟量能，也為市民增加就業機會。\n\n日前遠見雜誌公布2022縣市長施政滿意度調查，台南市八大面向施政表現滿意度六都中排名第一，其中「經濟就業項目」滿意度更為全國第一。黃偉哲指出，目前疫情雖然嚴峻，但南市府排除困難，透過實體及線上方式，雙管齊下辦理就業媒合徵才。他也感謝產官學界共襄盛舉，協助南市府辦理就博會，隨著畢業季的到來，有許多社會新鮮人將投入職場就業，透過就博會的辦理，可以為青年學子搭起一座就業媒合橋樑，讓本地、或異地求學的畢業青年，都能「落地台南、就業生根」，在台南呷頭路、過好生活。\n\n南臺科技大學副校長朱志良表示，十分感謝南市府給學校機會共同辦理這場就博會，除讓學生有求職實戰經驗，現場也提供求職者證件照拍攝服務。另外就博會場外也有該校學生設置的「職人鬆一夏市集」，及流行音樂系學生的藝文表演，除讓學生有一個表演的舞台，也讓這場就博會有更多元的呈現。另台南市榮民服務處副處長江崇秋則指出，透過與南市府合作辦理就博會，除有效連結資源、更能創造最大CP值，共同協助退除役官兵、榮民、榮眷就（轉）業。\n\n勞工局長王鑫基則表示，為協助廠商徵才、市民就業，打造台南宜居的就業環境，在疫情期間除持續推動實體徵才活動外，求職民眾也可運用台南工作好找APP查詢職缺、線上投遞履歷，及遠距求職服務，讓求職者能透過多元管道找工作。\n\n勞工局自108年迄今已辦理超過1,000場徵才活動，提供超過22萬個工作職缺，初媒率達5成以上；依據行政院主計總處統計資料顯示，台南市在110年失業率為3.9%，除低於全國失業率3.95%，亦為六都最低，且自108年至110年，連續三年失業率皆低於全國，在六都中都是最低的。\n\n這次就博會現場提供多項貼心服務，另在服務區也設置「安心上工、低收中低收、中高齡」等服務專區，提供專人協助諮詢及就業，還有提供職業安全衛生與勞動法令諮詢宣導，高雄榮民總醫院台南分院提供健康諮詢與血壓量測。此外，活動當天也有投履歷送好康，鼓勵到場朋友多投遞履歷求職，投遞１家以上即可獲得杯墊、讀卡機，投3家還有摸彩券，有機會可獲得8吋平板電腦，數量有限，送完為止。\n\n勞工局提醒，為因應新冠肺炎疫情，徵才活動現場須配合防疫措施，並全程配戴口罩，同時鼓勵民眾下載並使用「臺灣社交距離APP」，如屬居家照護、居家檢疫、居家隔離等對象，請落實中央流行疫情指揮中心防疫規定，不得外出參與相關聚會活動，大家能一起守護健康安全、安心求職。\n\n為響應政府推廣節能減碳政策，就博會當日，可搭乘台南市區公車21路進入南臺科技大學（大台南公車系統http:\/\/tourguide.tainan.gov.tw\/），或搭乘火車至大橋火車站，越過永康陸橋步行約 5分鐘至南臺科技大學，也可由台南火車站搭5號公車至奇美醫院站（中華路）、或中正南路站下車步行至南臺就博會場。",
    "tags": "#台南呷頭路 #就業博覽會 #南臺科技大學"
}