{
    "published": "2022-06-15",
    "title": "南市府回應議員沈家鳯、林志展關心幼童唾液快篩試劑之採購、中央餐飲業行銷補助台南市申請情況、柳營路人行道改善及柳營副產宿舍區(夢公園)內設立兒童親子館與公園、小新國小蓮潭校區新設國中小經費、安定區新建教師研習中心增設特教資源中心或早療機構設施、國小至國中教室裝設觸控式數位電視等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7899948",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月15日 13:20\n發稿人：葉冠伶、陳涵文06-2991111#8154、8116\n\n台南市議會召開第3屆第7次定期會，今（15）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n有關市議員沈家鳳關心幼童鼻咽採檢不易，希望政府協助採購唾液快篩備用。市長黃偉哲表示，教育局已採購唾液快篩試劑，將會配發到學校與幼兒園備用，待實體課程恢復後，學校可以協助有出現症狀的小朋友進行篩檢。但黃偉哲也提醒，唾液快篩準確度較低，較不適合做為常規篩檢使用。另外，議員也關心5-11歲第二劑施打規劃，黃偉哲也表示，都已經在規劃中，讓第一批施打疫苗期滿的兒童，可以立刻銜接施打第二劑。\n\n市議員沈家鳳關心中央餐飲業行銷補助台南市申請情況。經發局長陳凱凌表示，中央已宣布申請截止日延長至6\/30，目前台南市申請件數將近三千件，通過率約八成。為了避免數位落差，南市府也設立32處諮詢站，並設有諮詢專線，提供專人服務協助商家申請送件。沈家鳳也提到有商家反映，雖然諮詢站、商圈、或是記帳士志工積極上門提供相關資訊與協助，但也擔心是否為詐騙集團。陳凱凌表示，目前確實有多個相關單位志工協助至商家宣導，未來也將會加強宣傳減輕民眾疑慮。黃偉哲也表示，未來會以引導民眾到官方的平台上、或到區公所等定點的實體諮詢站、或是請當地商圈幹部陪同宣導，盡量減低民眾的混淆與疑慮。\n\n經發局進一步表示，這兩年來，台南無論在招商、或是振興經濟上，皆屢創佳績，今年遠見雜誌在經濟與就業評比中更獲得全國第一，在團隊的努力之下，台南吸引超過1.8兆元的投資，其中以半導體周邊產業最多，根據經發局估計，統計市長黃偉哲上任迄今，共創造3萬4千多個就業機會。在經濟層面上，台南市於疫情期間，南市府對餐飲及銷售等服務業的扶持，2021年台南的各業銷售總額約2.7兆台幣，比2020年成長四千億！此外，當全國受疫情肆虐下，台南並沒有一個商圈結束營業，甚至在台南購物節的加持之下，還連續三年成長到124億元；而旅宿業也逆勢成長，與2019年相比，增加62家。\n\n此外，議員沈家鳯也關心柳營路人行道改善一案。對此，工務局表示，柳營路全長2.5公里，所需經費龐大，在南市府積極爭取下，內政部於今年4月11日先行核定前瞻計畫2.0「臺南市柳營國小通學步道改善工程」，改善柳營路一段自柳營派出所至柳營郵局長度約320公尺、寬度2.5公尺，工程經費為556萬元，目前提送墊付案，待墊付通過後，柳營區公所將辦理委託設計監造。\n\n至於剩餘路段人行道長2.2公里，柳營區公所於今年5月已商請景觀總顧問共同研討柳營路人行道、雙和路增設自行車道及景點串聯等部份，待公所提報後，再行提報前瞻計畫爭取經費辦理改善。\n\n而有關沈議員建議於柳營副產宿舍區(夢公園)內設立兒童親子館與公園。社會局說明，目前台南市已有新市區、安平區、佳里區、仁德區、新營區、東區、麻豆區、善化區、歸仁區、南區等10所親子悠遊館。另於111至113年期間，規劃再成立鹽水區、七股區、中西區、六甲區、北區、安南區、永康區等7所親子悠遊館。\n\n另，截至111年4月止，全市0至未滿4歲幼童人口數為4萬6,392人，其中柳營區為470人，佔全市0至未滿4歲人口的1%，因此柳營區尚未設置親子館，現行皆由南瀛親子館及新市親子館透過外展服務方式，提供相關托育資訊、育兒書籍、親子繪本及教玩具等。\n\n社會局表示，將審慎評估並邀集相關局處會勘，尋找適合建置親子館之場地。\n\n市議員林志展關心小新國小蓮潭校區新設國中小經費不足，以及安定區規劃新建教師研習中心，使用功能能否增加等議題。教育局指出，新設善化國中小於110年12月底獲教育部核定經費4.53億元，總計有79間教室，已於6月8號完成細部設計，不過因應近期物價波動，經邀請營造工會務實評估營造單價後，所需經費修正為5.68億元，對於尚且不足的1.15億元，教育局表示將協同在地立委，同步向中央爭取經費約1.1億元。\n\n另有關安定區規劃新建教師研習中心，使用功能能否增加特教資源中心、或早療機構設施。教育局表示，考量本案工程於規劃時，並未規劃特教資源中心、或早療機構設施，為利於整體工程辦理時程，將先辦理工程發包，預計今（111）年6月中，辦理第二次工程上網發包作業；而特教資源中心、或早療機構設施需求，將持續透過14個分區資源中心，提供區內學校就近資源服務。\n\n最後林志展提及南市國小至國中教室裝設觸控式數位電視一案。教育局回應表示，將採分段建置的作法。首先補足已優先裝置的3-8年級。其次再分別針對尚未裝設的國中三年級及國小低年級，逐步完成班級教室觸控式數位電視的裝設。",
    "tags": "#市政總質詢"
}