{
    "published": "2022-06-16",
    "title": "南市今日新增6,162名確診個案 因疫情尚未舒緩 下週仍持續線上遠距教學",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7900323",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年06月16日　15:20\n發稿人：藍惠娟\n衛生局防疫專線：06-2880180\n生活關懷專線：06-3901551\n臺南共照雲：LINE ID @794mfoab\n台南打疫苗：https:\/\/reurl.cc\/ErXAyg\nCOVID-19確診過程應對指南（台南版）：https:\/\/p.tainan.gov.tw\/u\/udtd\n\n台南市今(16)日下午召開COVID-19防疫記者會，台南市長黃偉哲與衛生局報告疫情狀況及最新防疫作為，包括：5-11歲兒童COVID-19疫苗第2劑即日起可透過台南打疫苗預約，6月13日起開放台南市第一類醫事人員預約接種追加劑第2劑，另外，因疫情尚未舒緩，黃偉哲市長也宣布，台南市高中以下學校及公立幼兒園，下週自6月20日至6月24日，仍持續暫停實體課程，採線上遠距教學。補習班、課照中心、非營利、準公共、私立幼兒園則配合家長需求，自主決定預防性停課方式和日期，並加強防疫措施。\n\n市長黃偉哲表示，台南市今日新增6,162名確診個案，台南市因疫情升溫，自5月23日起宣布暫停實體課程至今，雖然目前全市5-11歲學童疫苗覆蓋率已超過81%，為六都最高，但因疫情尚未疏解，許多家長仍擔心學生復課的傳染風險，因此經討論後決定，下周自6月20日至6月24日，南市高中以下學校及公立幼兒園仍持續暫停實體授課，維持線上教學，不過個別學校得考量所在區域的疫情狀況及學習需求，自主決定授課方式。\n\n黃偉哲強調，今天的確診數字顯示，台南的疫情有稍微降低，雖說目前疫情高峰在中南部，但事在人為，如果大家都能做好防疫措施，相信疫情就很難擴散，特別要鼓勵尚未施打疫苗的學生家長到平臺預約，提高孩童的保護力，現在就可以開始預約，且開始施打，希望家長跟學生都能一起遵守，這段時間也因為疫情停課一段時間，家長跟孩子都辛苦了，希望大家都能再努力撐一下，度過疫情高原期。\n\n衛生局長許以霖報告指出，台南市今日新增6,162名COVID-19本土個案，統計自今(111)年1月1日至6月15日，台南市累計確診個案人數共195,487名，已解除隔離154,839名、尚在隔離中40,648名。統計至今(111)年6月16日，台南市COVID-19疫苗第1、2劑、基礎加強劑、追加劑涵蓋率分別為90.5%、81.5%、1.3%、67.1%，總接種劑次4,460,471。\n\n台南市5至11歲兒童第2劑COVID-19疫苗，即日起可透過「台南打疫苗」系統預約，第1劑跟第2劑需間隔至少4週至8週以上，並且不可混打不同廠牌疫苗。衛生局提醒家長，學童接種當日請攜帶健保卡、接種紀錄卡（黃卡）前往接種地點；依照中央流行疫情指揮中心建議，惟有第1劑接種後出現嚴重不良反應等特殊情形下，才可以不同廠牌疫苗完成2劑接種。台南打疫苗網址 https:\/\/health-reservation.tainan.gov.tw\/ 。\n\n另外，為提升醫療工作人員的保護力，6月13日起開放台南市第一類醫事人員（包含醫事執登人員及醫事機構非醫事人員）預約接種追加劑第2劑，COVID-19合約醫療院所人員，請逕向服務院所登記，並由院所自行安排接種疫苗；若非COVID-19合約醫療院所的第一類醫事人員，請向所屬公會提報造冊，由衛生局媒合院所安排疫苗接種，或可逕洽鄰近COVID-19疫苗接種合約院所預約登記，登記時請出示相關證明文件。\n\n許局長也特別強調，6-11歲兒童莫德納疫苗第2劑接種站，將於6\/18及6\/19兩天開打，有4個接種地點，分別為新營區新興醫院、市立圖書館永康新總館、麻豆區衛生所及許石音樂圖書館等，請家長至台南打疫苗系統先行預約。\n\n教育局長鄭新輝說明下週學校授課方式，延續暫停實體課程期間，若學校所在區域未受疫情影響，仍可透過校內防疫專責小組決議，採實體授課。此外，於暫停實體授課期間，若學校有重要學習、或活動需求，例如期末定期評量、休業式及團隊訓練等，也可自主決定讓學生返校參與。各校學期末定期評量得兼採紙筆測驗、或多元評量方式，也可透過學生成績評量委員會調整佔分比例，並向家長妥為說明。\n\n鄭局長強調，下周延長停課期間，若家長無法請假在家照顧學童、或有其他原因者，仍可讓其子女到校、或到園，由學校調配人力提供場地安排及午餐供應等照顧服務。家中無平板載具和無線網卡的學生，仍可持續向學校借用。弱勢學生在家、或到校學習的午餐補助也不會中斷。至於市內各國立和私立高中職的停課方式和日期，得參照南市所屬學校規定辦理。",
    "tags": "#持續線上遠距教學"
}