{
    "published": "2022-06-07",
    "title": "南市府回應市議員陳怡珍關心之青年事務、兒童BNT疫苗、國華街三排大菜市場、北成公園、成功公園等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7898059",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月7日\n發稿人：郭欣雅、王嘉琳06-2991111#7845、390-1060\n\n台南市議會召開第3屆第7次定期會，今（7）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n市議員陳怡珍關心青年事務。市長黃偉哲表示，「青年是國家的未來」，南市府各局處皆積極提供相關服務及資源，未來他會更聚焦此議題。對於是否成立青年局？黃偉哲表示，會朝青年事務專責機構的方向思考籌劃。\n\n研考會主委戴偉峻表示，除積極爭取中央經費外，更鼓勵青年團隊參與公共事務，輔導及協助申請教育部青年署經費，110年爭取Let&#39;s Talk青年好政計畫，共有3團隊申請成功，共獲得45萬元獎金。\n\n目前南市府各局處補助青年朋友的要點包括：教育局「台南市立高級中等以下學校課後社團活動實施要點」；都發局「台南築角創意營造計畫」；文化局「台南市政府文化局視覺藝術類補助作業要點」、「台南市政府文化局對民間團體及個人藝文補助作業」、「台南市社區營造計畫」、「傑出演藝團隊專案計畫補助」；原民會「台南市政府推展原住民族活動補助作業要點」等。\n\n有關陳怡珍關心南市府前副發言人性騷擾一事，是否有個資外洩疑慮。黃偉哲說明，據了解，該案起先是有立委要召開記者會，因收到記者會通知，當事人就應該要去回應面對，因為只有當事人清楚自己過去曾參與哪些活動、接觸過哪些人，南市府僅要求當事人須負責任面對此事，並不知該員涉及的案件詳細內容及相關人員，所以並沒有個資外露的問題，包括南市府陳情系統，一樣都是保密的。黃偉哲強調，不論當事人在職或離職，該做的調查一樣會做。\n\n陳怡珍關心兒童BNT疫苗從6月7日起入校施打。南市府也籲請家長利用今天起3天，讓學童接種疫苗。黃偉哲進一步表示，當時中央宣布準備施打兒童疫苗，各校也正在彙整施打意願書時，因疫情升溫而啟動線上教學，但考量疫苗不能耽擱，所以當時先開放醫院診所及開辦中型施打站，但南市府所承諾的入校施打仍會執行。\n\n依據衛生局統計數據顯示，台南市5到11歲COVID-19疫苗施打率，目前為止達77.06%，是六都第一名。\n\n陳怡珍關心家長是否能獲得防疫津貼。教育局表示，經查中央及其他五都，均未規劃因停止實體授課，而發放家長防疫津貼之紓困政策，在不含相關的行政支出之下，粗估南市府將需支出16億元。\n\n台南市自5月23日起，高中以下暫時停止實體授課，改採線上教學。但各校仍應提供到校學習之基本照顧服務。教育局提供弱勢學生午餐補助，有到校者，由學校提供午餐，費用由原補助之午餐費支應；未到校者，每生補助上限50元，可用現金或餐劵購買等值米食、麵食、罐頭等。\n\n另外，居家遠距教學期間，學生如有設備需求，可向學校申請借用平板、4G無線網卡。至於學校團膳業者在這段期間停工，教育局日前已發函國教署，協助申請經費補助團膳業者。\n\n陳怡珍關心國華街三排大菜市整建進度。經發局長陳凱凌表示，因拆除部分涉及是否為歷史建物，需要審慎進行，在獲得文資委員會支持後，昨（6）日已開始進行拆除，預計6月底能提出設計圖，發包第一階段。\n\n文化局長葉澤山表示，市場處若於6月底前提送國華街露店新建設計資料送文資處，文化局於7月會召集工作小組先行審查，盡量趕在8月送到文資審議會審議，後續會盡力配合加快期程。\n\n另外，市場處刻正進行西市場周邊街廓改建工程委託設計監造，6月1日將基本規劃送文資審議大會審查，俟文資審議通過後，進行細節設計及申請建照，取得建照後開工。\n\n陳怡珍關心北成公園及成功公園設施改善情形。工務局回應，北區區公所已於111年5月提案，評估北成公園及成功公園改善經費，分別約110萬元及250萬元，將在提案核准後，再補助區公所辦理改善。\n\n在育北公園方面。工務局表示，已於110年7月完成育北公園步道整修，投入經費176萬元；並在110年3月核准經費95.2萬元補助北區區公所，改善育北公園遊戲場，該遊戲場已於111年1月完工，並於3月委託ETC檢驗遊戲場取得合格報告。\n\n至於公園增設鞦韆之建議，將請區公所先評估，須在符合兒童遊戲場設施安全管理規範，及南市府財源狀況的前提下，再研議辦理。\n。",
    "tags": "#＃青年事務＃兒童BNT疫苗＃國華街"
}