{
    "published": "2022-06-14",
    "title": "南市府回應議員陳秋宏關心之台灣首府大學停辦學、碩鼎公司乙級廢棄物處理、魚塭設置太陽能板、台南市經濟發展、拔林火車站設置公廁、排水設施與污水處理、麻豆地區跨曾文溪橋交通及開闢台84橋下側車道等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7899653",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月14日14:47\n發稿人：陳曲吟、王嘉琳06-2991111#8977、1060\n\n台南市議會召開第3屆第7次定期會，今（14）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n議員陳秋宏關心台灣首府大學停辦學生權益受損。教育局表示，該案以教育部為法人主管機關，非屬該局轄管學校。經電詢教育部，該案停辦事宜，尚未經該校經董事會決議，亦未提報相關申請案至教育部。針對本案，教育局將主動函請教育部介入了解地方反映該校目前運作問題，並優先關懷該校師生權益保障。\n\n議員陳秋宏關心碩鼎公司乙級廢棄物處理機構申設案。環保局表示，該案現場設備均已設置完成，當地民意仍有對其有意見，目前未核准營運。該公司相關許可申請，南市府均依廢棄物清理法等相關法規規定辦理，同時邀集專家學者秉公審理，並於持續監督及要求應符合環境法規。目前該公司「同意設置文件」變更，處理廢棄物種類計減為2大類、拆除焚化設施、變更處理方法為物理及掩埋處理。\n\n下營區公所於今（111）年2月26日召開碩鼎乙級廢棄物處理機構試運轉座談會，未來如有偷埋或違法污染土地等情節重大違法行為，將要求封廠。收受廢棄物來源仍以下營區為限。試運轉間架設CCTV，也會要求設24小時CCTV開放網路作線上監督。環保局已第三次發文碩鼎公司，要求依意見進行補正並限期補正。\n\n議員陳秋宏關心魚塭設置太陽能板的影響程度，建議多於屋頂或荒地無法養殖地為優先。市長黃偉哲表示，台南市屋頂設立太陽能板為全國第一，他認為太陽能與魚塭農田是比較利益問題，也認同適合養殖的魚塭、適合種植的魚塭儘量不用。\n\n議員陳秋宏關心台南市經濟發展，以及經發局如何幫助大型餐廳、宴會廳、觀光夜市等商家提高營收。經發局長表示黃市長上任以來招商1兆8,000億元，購物節從67億到124億，沒有商圈因疫情而停頓，南市府也投入32個諮詢點，並請商圈理事長們共同幫忙向經濟部申請支持。\n\n陳議員關心台鐵拔林火車站設置公廁，但因屬無人車站，台鐵同意補助經費設置，惟希望由公所協助管理。民政局表示，可以提供給更多的市民方便，是政府責無旁貸工作，區公所可以協助，但未來衛生維持與治安問題，也是需要各單位共同協助，將與區公所及各相關單位討論協議。\n\n議員陳秋宏關心南市府各排水設施、污水處理等問題，基本上他給予肯定，例如下營區黑橋兩側設置大型抽水機日前完成、官田工業區旁住宅區污水排放已立即處理完竣，陳議員表示感謝。其次，海埔抽水站，他希望能提升抽水效率，還有官田區渡拔里背水堤三號啟閉問題。水利局說明，經定期巡檢目前功能正常，未來如有啟閉問題或發現雜物，該局將會立即排除。至於麻豆區子龍排水及官田湖山大排護岸，他希望護岸土堤能設置完善，避免掏刷問題。水利局表示，將會錄案爭取經費辦理。另陳議員關心南40謝厝寮至抽水站的防汛道路拓寬。工務局表示，將視市府財源評估。\n\n議員陳秋宏關心麻豆地區跨曾文溪橋交通。工務局表示，規劃有一條由烏橋中路到西港麻豆交界，本案路線長約3.15公里,橋長1.68公里,路寬20、15公尺，用地費 1.03億元，工程費 29.01億元，合計 30.04億元。另一條由麻善大橋接南121線溪埔中路拓寬暨新闢道路銜接烏橋中路工程，路線長約3.25公里，路寬18公尺，用地費1億元，工程費8.54億元，合計9.54億元，係「曾文溪北麻豆、佳里地區進入南科園區聯外道路可行性評估」之規劃路線，已完成規劃，後續將積極爭取中央補助開闢。\n\n議員陳秋宏建議開闢台84橋下側車道。工務局表示，公路總局第五區養護工程處續依台南市考古遺址審議議決，以填高、不下挖之方式施作，執行設計及環差階段作業。五工處刻辦理工程設計修正與環差作業中，南市府配合五工處設計為維持現有農排水，其事涉區域排水與嘉南農田水利會農排水，因出流管制問題先前五工處已召開多次會議，該局已提供建議，目前五工處及其顧問公司尚在研商中。",
    "tags": "#首府大學 #碩鼎 #太陽能板 #拔林火車站 #排水設施 #污水處理 #曾文溪橋 #台84"
}