{
    "published": "2022-06-16",
    "title": "南市府回應議員鄭佳欣關心確診兒童的就醫及照護、學生疫苗施打情形、快篩試劑的發放問題、照顧服務員染疫管控之機制、歸仁圓環增設監視器及歸仁轄區槍擊案件等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7900216",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月16日 11:30\n發稿人：王炳閔、林靜怡06-2991111#8920、1053\n\n台南市議會召開第3屆第7次定期會，今（16）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n有關市議員鄭佳欣關心確診兒童的就醫及照護情形。衛生局表示，自111年1月1日至111年6月15日，台南市計有COVID-19確診個案191,627人，其中0-4歲有6,503人(佔3.39%)、5-11歲有15,471人(佔8.07%)，依據中央流行疫情指揮中心分流原則進行分流，輕症、或無症狀兒童採居家照護，並指派醫療院所在居家隔離期間提供關懷及所需之醫療照護。南市有237 家院所提供居家照護，其中有48家為小兒科診所，可就近提供照護及給藥；而開設CVID-19兒科專責及兒科專責加護病房提供重症照護，成大及奇美醫院共計開設兒科專責39床兒科專責加護病房9床，收治本市重症兒童個案。\n\n另外，在急診綠色通道上，協調成大、奇美、安南醫院、台南新樓、麻豆新樓及郭綜合醫院，提供6歲以下幼兒急診綠色通道，縮短急診候診時間。\n\n市議員鄭佳欣關心學生疫苗施打。教育局回應，南市府持續積極宣導5-12歲及12歲-17歲學生施打COVID-19疫苗，12-17歲學生校園施打期程為5月30日至6月17日；6-11歲學生施打莫德納COVID-19疫苗校園接種作業，已於5月4日至5月20日完成入校施打：另外，5-11歲學生BNT COVID-19疫苗，也自5月25日起於300多家醫療院所，由家長自5月23日起到「台南打疫苗」預約平台預約施打，以加速疫苗覆蓋率，目前南市5-11歲已施打第一劑疫苗的兒童已超過81%，為六都最高。\n\n議員關心快篩試劑的發放問題。衛生局表示，65歲以上長者及55歲以上原住民，6\/30前完整接種可免費獲得2劑篩試劑，指揮中心已於5\/23通知各縣市政府，目前接種疫苗所需之快篩，大多已送達各縣市政府衛生局，惟因各縣市仍需安排倉儲作業及將快篩配送到合約醫療院所；至於0至6歲幼兒免費領取5劑家用抗原快篩試劑。\n\n為強化長照機構第一線工作人員防護措施，將放1萬2千劑家用快篩試劑提供給南市20家身心障礙福利機構、117家老人福利機構及79家護理之家機構工作人員使用。\n\n鄭佳欣也關心照顧服務員染疫管控之機制。社會局指出，關於長期照顧機構之照顧服務員，應依嚴重特殊染性肺炎中央流行疫情指揮中心指示，應完整接種COVID-19疫苗，如未依前開完成疫苗接種之新進人員，首次服務應提供3日內快速抗原檢驗測試含家用快篩試劑之陰性證明，或3個月內由衛生機關開立之解除隔離治療通知書。\n\n在照顧服務員健康及服務提供管理，建議下載台灣社交距離APP，主動回報確診者、或密切接觸者之情形，以利長照機構確實掌握照顧服務員之感染風險及追蹤，如有居家隔離(含確診)、居家檢疫之照顧服務員，不可提供服務，如自主防疫者及自主健康管理者，返回工作時，應提供快篩、或PCR檢驗為陰性者，方可執行勤務。社會局請機構應協助指導高風險個案之照顧技巧、照服員個人防護裝備穿脫及視訊系統操作等操作，並依指揮中心「各機關(構)及事業單位因應COVID-19疫情之應變處置建議」辦理。\n\n鄭佳欣關切歸仁圓環增設監視器乙事。市長黃偉哲表示，警察局會針對治安熱點設置監視器，本案將請警察局優先評估裝設;警察局長方仰寧表示，目前在歸仁圓環周圍已整合民間監視器6支，可供政府機關共同使用，若有增設需要，會後由將由歸仁警察局長召集公所、交通局等相關單位，與議員至現場會勘、評估後決定。\n\n警察局說明，關於本案交通局曾於今年4月8日邀請市議員鄭佳欣服務處人員與市議員許又仁夫人，並請歸仁區公所及歸仁分局等相關單位到場會勘。後經市議員許又仁於4月21日邀集該局犯罪預防科與歸仁分局會勘，而歸仁分局也依警察局「輔導民間裝設監視器」規劃，持續在於歸仁圓環周邊，推動輔導公務機關與民間裝設監視器；目前計已輔導小北百貨2支，永和豆漿1支，真如意銀樓3支，共6支。搭配警察局治安監視錄影系統，全盤掌握圓環四方進出人車。\n\n針對歸仁圓環及其周邊道路治安與交通上待精進之處，警察局及歸仁分局將於會後，會同相關單位共同前往現地會勘，研議可行方案改善。\n\n市議員鄭佳欣關切歸仁轄區槍擊案件。南市警局回應，自111年1月份迄今計發生暴力犯罪19件，較去年同期26件減少7件，減少26.92%；在槍擊案件部分發生3件，較去年同期5件減少2件，減少40%，均呈大幅下降趨勢，顯示在治安工作維護及重大刑事案件防制上，均有具體成效。\n\n有關6月9日在歸仁分局轄區發生之槍擊案件，係屬於朋友間飲酒後口角衍生衝突之個案。案發後南市警局立即成立專案小組，迅速釐清案情，並掌握涉案對象身分，已將涉案嫌犯共4人拘提到案，且查獲長、短槍各一枝，全案依殺人、槍砲案移送台南地檢署偵辦，並向台南地方法院聲請羈押。\n\n自黃偉哲市長107年底就任後，治安環境穩定，在全般刑案破獲率部分逐年提升，暴力犯罪發生數降低，破獲率維持穩定，槍擊案件逐年降低。另外，與一般市民息息相關的竊盜犯罪破獲率亦提升，針對轄內重大刑案、或槍擊案件發生時，秉持嚴辦到底態度，深入調查證據，嚴防後續聚眾尋仇情事，以維護市民安全，營造安寧有序社會環境。",
    "tags": "#確診兒童的就醫及照護 #學生疫苗施打 #快篩試劑發放 #照顧服務員染疫管控機制 #歸仁圓環增設監視器 #歸仁轄區槍擊案件"
}