{
    "published": "2022-06-07",
    "title": "南市府回應市議員沈震東關心之代理教師、體育局、溪南食物愛心銀行、赤崁文化園區、建城400年、班班有冷氣、防汛路面等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7898089",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年6月7日14:28發稿人：郭欣雅、王嘉琳06-2991111#7845、390-1060台南市議會召開第3屆第7次定期會，今（7）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：市議員沈震東關心代理教師困境及工作權益，包括無考績獎金及年終獎金的問題。市長黃偉哲回應，會思考整體財務狀況，尤其他上任後，減少房屋稅收，且對於防疫、紓困、振興都需要大筆經費，各項支出會考量優先順序。教育局表示，代理教師之本職是代理編制內教師所遺之「課務」，因暑假期間並未有學生到校上課，並無課務可代理，另考量代理教師年資提敘需求，為保障其權益，爰南市代理教師之聘期，均依實際開始上課日（開學日）起至隔年7月1日止。若有在聘期外時間（如暑假）到校工作之事實，則依據相關規定按日發給薪資。有關未來體育局成立後，是否規劃體育元年一事？黃偉哲認為，可因應市民需求統整起來。至於體育運動設施，不是只有場館就好，南市府會一一檢討改善。市議員沈震東關心溪南食物愛心銀行，認為需跟國有財產署確認土地及建物等相關問題。市長黃偉哲回應，會通盤考量，與國有財產署詳加討論。社會局長陳榮枝也進一步表示，將與財稅局及國產署研議，朝向有償撥用的方向處理。沈震東關心赤崁文化園區改造工程及成功國小內部裝修、設備等議題。文化局表示，赤崁文化園區改造工程所編列之預算14億1,750萬元中，目前投入校方之主體工程費（含校舍、新設空橋、空調、室裝等項目）約11億4,500元。部分無法於原預算納入者，文化局將與教育局通力合作，優先執行校園工程之土建、機電消防等硬體工程，如此亦可保留後續教育局資源挹注，添購設備的彈性，避免二次施工。文化局後續將與教育局仔細研議比對各項目，以利完善成功國小教學環境。目前校方均有參與工程月會及每週協調會，設計單位預計明（8）日交付專管審查，文化局屆時將邀請校方共同參與討論，俾利周全。教育局長鄭新輝補充說明，日後學生回到學校上課，其安全、保全都是學校運作之必要。沈震東議員關心111年12月鐵路地下化施工時，是否可以讓汽機車都能上東門陸橋一事，交通局回應，五月底曾因工務局短暫時間施工封閉機車道，考量東門陸橋有路面寬度及車種的考量，要讓機車通行需要有一些配套措施，所以未能讓機車上東門陸橋。\n交通局進一步指出，在今年底即將要進行的鐵路地下化東門陸橋工程分成兩階段施工，第一階段需要8個月打除東門路橋P6橋墩並施作連續壁，施工期間陸橋汽車道及機車地下道均封閉無法通行，所有車輛必須改道小東路、青年路、府連路及中華東路等主要幹道，沿路並將設置標誌指引車輛改道通行。\n在進行第二階段施工時，將恢復東門陸橋開放通行，但機車地下道則因位於鐵路地下化施工範圍將持續封閉，屆時將調整東門陸橋標誌標線後開放機車通行陸橋，但因東門陸橋路幅狹窄，所以須限制15噸以上車輛通行，並於陸橋兩側設置3米限高門架，屆時請市民朋友多多留意。\n沈震東關心建城400年規劃進度。觀旅局長郭貞慧表示，目前的重要目標之一，即是爭取2024台灣燈會在台南。尤其台南本身就有許多特色燈節，如聖誕節點燈系列活動，除了大主題燈區，更可與其他中小型燈區做點狀串聯，在古蹟景點方面，也會與文化局通力合作。文化局說明，台南400年博覽會將圍繞「城市發展」、「慶典活動」、「民間響應」等三大主軸來規劃，並分為藝術文化、空間治理、綠能科技、醫療健康、觀光美食、永續農業、教育運動、智慧城市等8大面向主題，呈現台南400年來的城市發展。目前已召集府內24個相關局處召開6次「執行會議」，就8大面向主題提出架構規劃，各單位亦就權管項目，分別向中央爭取經費及編列市預算辦理中。同時已於111年4月25日召開第一次籌備委員會，邀請24位台灣各界的領袖人物，提供計畫執行之諮詢與協助。在學校班班有冷氣的政策上，沈震東關心後續的保固及保養，及冷氣排水回收等事宜。教育局長鄭新輝表示，台南市目前均已辦理到位，並均有保固期7年。後續會持續提醒學校，注意後續維護保養，所需經費亦持續向中央爭取補助。至於冷氣排水水資源再利用等問題，會請學校將其納入永續經營。沈震東關心臨安橋工程是否影響交通。工務局長蘇金安表示，該工程已發包，預計6、7月施工，屆時會以便橋作為替代道路，減輕對交通狀況的影響。交通局長王銘德表示，由於臨安橋位於台17線(中華西路)為重要交通要道，為減低施工期間交通衝擊，交通維持計畫要求先於橋樑兩側施作雙向便橋，完成後才讓車輛改道便橋通行，再進行舊橋改建工程，替代通行的鋼便橋會維持原橋樑車道數，以滿足原交通量需求，但因新的便橋會有點彎繞，故會配合車道標線及路口號誌的調整俾利用路人遵循。另外亦會規劃改道動線並設置標誌指引車輛改道通行，用多管齊下方式來因應施工期間的交通衝擊。\n有關議員關心防汛路面平整狀況，市長黃偉哲指出，昨（6）日下大雨，市區路面沒有積淹水狀況，工務局也對於中西區及北區的路平專案及道路測溝改善做出說明。\n今(111)年預計施作路平路段包含「小北路(公園路至西門路)」、「成功路(公園路至西門路)」、「開元路(長榮路至開元橋)」、「公園南路(公園路至北門路)」、「中華北路(大港觀海橋至文賢路)」、府前路(南門路至永福路)」、「府前路(建平路~西門路)」、「忠義路(府前路至民生路)及南門路(圓環至府前路)」等8個路段，改善經費約5780萬元，目前已完成預算書圖審查，陸續會上網招標，預計年底前改善完成。\n於去(110)年度已完成的包括「北區成功路(長北街成功路20號)溝改善工程」、「北區育德路(和緯路至育德路221巷溝改善工程」、「中西區武聖路(武聖路197巷至武聖路69巷40弄)溝蓋改善及武聖路151巷(武聖路至武聖路151巷10弄)側溝改善工程」、「長榮路五段(385巷至395巷)側溝改善工程」等等。\n今(111)年已完成「公園路與西門路四段330巷排水改善工程」、「北區北成路130號至182號、公園南路39號至71號及開南街側溝改善工程」。目前正在進行「中西區民族路二段(中成路至忠義路二段)及民族路三段(康樂街至金華路四段)側溝改善工程」、「北區開元路(長榮路至前鋒路)周邊排水改善工程」。另外「中西區南門路(南門圓環至府前路)道路側溝暨人行道改善工程」改善經費約740萬元，目前正在規劃設計製作預算書中。",
    "tags": "##代理教師#體育局#溪南食物愛心銀行#赤崁文化園區#建城400年#班班有冷氣#防汛道路"
}