{
    "published": "2019-05-20",
    "title": "市府回應區域醫院、懸掛式單軌、空污處理、事業廢棄物處理、T-Bike營運效益及捷運建置等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3828781",
    "content": "（新聞及國際關係處發布）\n\n有關今（20）日第三屆第一次定期會自由發言，多位議員關心包括區域醫院、懸掛式單軌、空污處理、事業廢棄物處理及T-Bike營運效益等議題，市府回應如下：\n\n有關周麗津議員、吳禹寰議員建議南區、新豐區成立區域醫院乙事，黃市長表示， BOT、OT、ROT甚至公辦公營都是可以選擇的方式，市府希望把新豐區跟南區結合，以台86線為橫軸，如此一來，周邊地區二十多萬人口數才夠支撐一個醫院的營運，現在需評估的是地點，是在歸仁或仁德，或是稍微往奇美博物館的方向偏移一點，市府仍在盤點可用的土地。\n\n有關謝龍介議員建議建置懸掛式單軌電車，黃市長表示，如果懸掛式單軌電車的經費、效益與安全都沒問題，當然贊成，但是這需要經過詳細評估，不是市長一人說的算。交通局林炎成局長補充，捷運系統仍於可行性研究階段，各種形式都會納入研究。\n\n針對李宗翰議員、林易瑩議員關心台南空氣污染處理部分，黃市長表示，市府會持續加強空污時間的處理速度，同時也會加快通報民眾空污機制、網絡的速度，但市府也不能隨便釋放警報。因為5月11日新營工業區倉庫火警發生當天在凌晨，無法立即透過插空污旗警示民眾。黃市長指出，市府將會朝著電視系統的通知，或是手機通報。由於目前僅有中央有手機災防告警訊息系統，所以市府會再跟中央洽商，如果發生地方空品問題或是緊急災難時，是否能夠借用中央的手機災防告警訊息系統發布消息通知地區民眾。\n\n環保局長林淵淙表示，市府如接獲通報，第一時間環保局稽查科同仁即會帶空氣監測儀器前往現場，並認定事實特性，如屬於空污事件或是化學毒災事件，再由業務科接手處理。如果發現是化學毒災事件者，就會另外啟動毒災應變機制跟中央的毒災應變中心合作。\n\n有關吳禹寰議員關心事業廢棄物處理業者調漲收費的問題，黃市長表示，龍崎垃圾掩埋場停掉之後，因為原本預期的掩埋場停掉，而產生有些地方事業廢棄物掩埋場費用調整。黃市長指出，其實現在的垃圾量或是事業廢棄物垃圾量並沒有顯著的增加，但是費用有預期性的調漲，市府會與相關業者，甚至跟中央，還有其他相關縣市尋找一個可以的機制，至少把各地掩埋場的進場費用透明化，避免中間的剝削與廠商的損失。環保局長林淵淙補充，目前有規劃成立一個機制，讓廠商的處理費可以在環保局的網頁讓業者知道，避免廠商造成壟斷。\n\n有關蔡淑惠議員指出台南市T-BIKE建置營運效益不及台中i-Bike系統乙事，交通局回應，T-Bike與i-Bike經營規模不同，T-Bike為公辦公營、委外管理維護，每年依採購法招標簽定管理維護契約，收入歸市府，經統計市府自104年起編列T-Bike系統之「建置與營運」費用(105年度開始發包)，至107年底之累計預算金額約為1.39億元，決標金額約為1.35億元，陸續建置62個站點、1,604輛車，累計至107年收入約為870萬元(至108年4月則約為1,038萬元)；台中市i-Bike(亦屬U-Bike系統)為公辦民營、採BOT模式委外經營，依採購法一次簽約7年，收入歸廠商，並由政府編列騎乘補貼預算，自103年起至107年底累計編列之「建置與營運」預算金額為3.6億元，「騎乘補貼」2.2億元，共計約5億8千元。已陸續建置288個站點、7,110輛車，收入全歸廠商。T-Bike與i-Bike均為市府出資蓋站、購車，並負責營運費用。台中市U-Bike相關規模與成本大致為台南市T-Bike的4.4倍，以台中市U-Bike與台南市T-Bike兩個系統至107年底累計建置的各項設備數量與預算編列相比，扣除契約跨108年執行費用後，效益大致相同。\n\n針對蔡淑惠議員、蔡育輝議員關心台南是否捷運建置一事，交通局林炎成局長表示，台南規劃捷運評估採中運量系統，其中第一期藍線營運初期每日預估運量約3萬人次，並以高架型式配合當地環境，工程造價合理（約17億\/公里），不會過度投資，造成未來財務負擔。交通局表示，台南市藍線建設總經費約197億元，其中包含建造費用非自償部分，由中央補助113.22億元，佔總經費的84％；市府自籌21.57億元，佔16％；自償部分50.46億元與用地費用12.38億元。\n\n交通局強調，自籌經費分年編列預算，不會排擠其他建設費用。另外，自償費用的50.46億是由營運30年內收益(115億)換算現在幣值得出（27%=50.46\/197 X 100%），符合中央規定自償費用大於總經費25%。",
    "tags": "#市政總質詢"
}