{
    "published": "2019-05-14",
    "title": "Minutes of Tainan City Government’s 387th Municipal Administrative Meeting 05\/08\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3802408",
    "content": "Mayor&rsquo;s Remarks:1. Tainan is a city proud of its culture. Caution should be exercised during development or construction projects. When signs of historical relics are discovered, relevant authority should be notified and review meeting of cultural heritage should be held. Bureaus and departments should respect the conclusion of the meeting, and strike a balance between public construction and the protection of cultural heritage.2. With the assistance of the Department of Information, the bureaus are able to respond to city councilors&rsquo; questions during the interpellation session in a timely manner. Please keep up the good work, and remember to follow up on those questions and propose long-term improvement plan. In addition, bureaus should have a spokesperson mechanism, to review and improve the content and speed of response. If support is needed, please contact the Department of Information. The release of information and public relations are matters concerning the whole city government, not just the Department of Information. All bureaus and departments are expected to collaborate closely with the Department.Announcements1. The Public Works Bureau&rsquo;s report on the progress of unique parks. (refer to written sources for details)Decision: Approved for reference filing2. The Public Health Bureau&rsquo;s report on the prevention of Dengue fever. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) This year so far, there have been zero domestic case of dengue fever and 17 imported cases. The Public Health Bureau should continue to monitor the spread of the disease with scientific method. The Public Health Bureau, Environmental Protection Bureau, and Bureau of Civil Affairs should strengthen the promotion on dengue prevention measures to encourage residents to clean up water holding containers and eliminate breeding places for mosquitoes.(2) Ovitrap Index is one of the scientific methods used to monitor the density of vector mosquitoes. With the effort of the Public Health Bureau, the current numbers remain low. The Dengue Fever Prevention Center should continue with the monitoring, and the Public Health Bureau should spray insecticides in communities with higher index number.(3) As the plum rain season arrives, frequent inspection of road puddles and water containers should be conducted.",
    "tags": "#388"
}