{
    "published": "2019-05-06",
    "title": "Minutes of Tainan City Government’s 386th Municipal Administrative Meeting 05\/01\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3792020",
    "content": "Mayor&rsquo;s Remarks:1. The request for advance payment proposed by the city government is still under review in the city council and has not been passed. These subsidies approved by the central government are related to the wellbeing of the disadvantaged, prevention of swine fever, and flood-preventing constructions. All departments and bureaus are expected to negociate with the council with the greatest sincerity to win their support. Such communicating process should be transparent and made public to protect the rights of our citizens.\nAnnouncements1. The Finance and Local Tax Bureau&rsquo;s report on the impact of the Fiscal Discipline Act (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Before Tainan was upgraded to a special municipality, both Tainan City and Tainan County faced serious financial difficulties, with debt almost reaching the limit. Since the upgrade in 2010, with the efforts of previous mayors and acting mayors, the total debt has seen a decrease of 23.3 billion NTD, from 100.7 billion NTD in 2010 to 77.4 billion NTD by the end of 2018. However, with the lowered house tax in the fiscal year 2020, tax revenue is expected to be reduced by 2.3 billion NTD. Bureaus and departments should cut expenses, look for new sources of income, and maintain strict fiscal discipline.(2)  Unnecessary expenditure should be avoided, and regular expenditure reduced if possible. After the Fiscal Discipline Act came into effect, the expenditure of Tainan government will be greatly affected. Such impact should be taken into account when drafting the budget for 2020, and not raising new debts should be the basis of the new budgetary plan.2. The Cultural Affairs Bureau&rsquo;s report on Tainan Museum Festival (refer to written sources for details)Decision: Approved for reference filing",
    "tags": "#386"
}