{
    "published": "2019-05-04",
    "title": "「兒女忘不了的事 ‧ 永恆的母愛」108年勞工模範母親表揚溫馨登場",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3787358",
    "content": "五月春暉來到，每年總能在這時候感受到濃厚的溫情圍繞。在這個屬於媽媽的日子裡，為了向對社會，家庭不吝付出與貢獻的母親們致敬與表達感恩之意，勞工局今日於善化啤酒廠大禮堂舉行「臺南市108年勞工模範母親表揚大會」。\n 在眾多優秀與足資表率的母親中，勞工局今年度選拔出20位傑出媽媽接受市府表揚，這20位母親來自不同地方，有著不同的成長背景，惟相同的地方是這些母親都有著台灣堅毅的母性特質，以及為家庭、子女辛勤付出不求回報的心是一樣的。\n 為使今日受表揚的母親們能帶著愉快與美麗的心情接受市長黃偉哲的頒獎與致意，勞工局特邀請到台南市美容業職業工會彩妝造型師志工到場為媽媽們梳妝打扮和指甲彩繪，藉此也讓辛勤的媽媽心情放鬆，以快樂的心成為最佳女主角。\n 市長黃偉哲表示，現代社會都是雙薪家庭，媽媽們都是身兼數職的女超人，經常在職場與家庭間扮演著不可或缺的角色，總盼望著子女能有所成就、平安健康，也希望市民朋友們能多為母親分憂解勞，而市府勞工局也致力於打造更好的友善職場，讓台南市的媽媽們能夠安心就業。感謝每一位守護家庭、貢獻這塊土地的媽媽們，偉哲在此向所有偉大的母親致上最誠摯的感謝並說聲：「母親節快樂!」。\n 為讚揚母愛的偉大與向當選的母親獻上感恩之意，活動現場所佈置的花藝牆設計特別以「媽媽的味道」做為主題，其意象著兒時的家裡後院，門一開總有母親親手栽種的各種蔬菜水果，小菜園種的不僅是母親對家人的愛，更象徵每位母親的一雙巧手與心思，總能將簡單的食材變出美味佳餚，照顧家人也溫暖你我的心。另外，桌上的盆花也富有巧思與一番趣味，盆花裡的&rdquo;蔥&rdquo;意謂母親的聰明伶俐；&rdquo;蒜&rdquo;則代表母親為家庭精打細算、勤儉持家。另外，頒發給母親的獎盃設計概念為母親象徵著美麗閃耀的花朵，照耀大地、溫暖家庭，而子女就像蝴蝶們常繞母親身邊，感受母愛、親情照拂。\n 今日受表揚的母親們將獲頒獎盃一座以及獎勵金五千元，為獻上更多祝福予母親，勞工局也邀請了勞工模範母親的親友們蒞臨活動現場共襄盛舉，一同分享與見證母親榮耀的時刻。陳亭妃立委、郭信良議長、黃麗招議員、林燕祝議員、陳怡珍議員、謝龍介議員等亦派代表出席與會；臺南市政府王揚智副秘書長、台南市總工會吳勝雄理事長、社團法人台南市勞工志願服務協會林文一理事長、大台南總工會陳美靜副理事長、台南市職業工會總工會黃江福副理事長、台南市職業總工會黃育德副祕書長等來賓也親臨現場向當選的勞工模範母親們致意與祝福，活動現場可謂滿溢溫馨氣氛。\n 感恩每位媽媽的同時，勞工局局長王鑫基表示為扮演好守護媽媽的角色，勞工局於市政上持續推動「勞工健康保護」、「工作與生活平衡」、「性別工作平權」、以及建構「友善職場環境」等政策，致力為女性勞工們把關與打造一個安心的幸福職場。\n 本屆當選勞工模範母親共有20位，每位媽媽都有其特殊的貢獻與足為楷模之處。其中楊葉不媽媽(現年82歲)小時因家庭環境不好而未受教育，後來靠自身努力不懈再取得學歷，婚後丈夫長期在外地工作，楊媽媽一肩擔起家庭重責大任，努力勤儉持家，孝順公婆。楊媽媽敦品善良，平時非常注重子女教育，自身亦參加社區環保志工，90年時榮獲台南市西區老人會頒發「長青楷模」殊榮。育有2男2女，子女在職場上皆有良好發展，其中次子從事室內裝潢裝修工作，也是勞工局「有情有疼心、有故事ㄟ厝」弱勢房屋修繕志工，106年時參加全國職場達人盃技能競賽獲得室內裝潢創作職類獲得第一名，107、108年時榮獲台灣總工會及中華民國木工業職業工會全國聯合會模範勞工，楊女士堪稱為木工達人的媽媽。\n 另一位郭莊素珠媽媽(現年65歲)，在台南市油漆工程業職業工會中對於協助推動會務、辦理活動不遺餘力、認真盡責。曾為工會第8屆、第9屆之會員代表，86年當選台南市油漆工程業職業工會模範會員，平時郭媽媽致力於公益活動，經常慷慨解囊，捐助愛心活動，自105年起擔任勞工局「有情有疼心、有故事ㄟ厝」弱勢勞工房屋修繕志工，貢獻社會與服務弱勢的精神可嘉，並於106年時獲頒台南市政府模範勞工。在郭媽媽的用心教育下，3名兒子在產業界中皆有傑出的表現，長子為聯華電子公司之工程師，次子為高雄李文棟診所之復健科醫師，參子為高雄銨適股份有限公司之經理、大陸東莞之優適貿易有限公司經理，子女個個事業有成，家庭美滿幸福。\n 王秀琴媽媽(現年63歲)婚後與丈夫共同從事泥水小工，協助打點丈夫工地上的大小事，也打響了先生泥水匠的招牌，讓丈夫的工程生意應接不暇，更在同業中被讚譽有佳，堪稱是丈夫的賢內助。王秀琴媽媽工作之餘亦投入社區與工會的公益活動，身懷慈悲回饋社會，97年和106年分別榮獲台南市泥水業職業工會模範勞工、99年榮獲中華民國泥水建築職業總會模範勞工、101年榮獲台南市模範勞工，104年起擔任勞工局「有情有疼心、有故事ㄟ厝」弱勢房屋修繕志工，服務人群和弱勢的精神足為子女的模範及表率。王秀琴媽媽育有2男1女，長男於朝展公司任職課長，次子於台中友達光電擔任工程師，長女自行開立美甲美睫工作室。3名子女在職場上皆有優異的表現。\n　　本次勞工模範母親當選名單分別為當選人林吳累女士、王洪寶琴女士、楊葉不女士、劉陳秀碧女士、林陳櫻花女士、陳楊秀雄女士、郭吳鵠女士、薛金鳳女士、吳林美玉女士、郭蘇秀華女士、簡燕玉女士、郭莊素珠女士、陳莊錦香女士、王秀琴女士、楊家蓁女士、胡金珠女士、李吳鈺娸女士、劉秀春女士、賴美妃女士、郭彥汝女士等20名。",
    "tags": "#勞工模範母親 #表揚大會"
}