{
    "published": "2019-05-27",
    "title": "Minutes of Tainan City Government’s 389th Municipal Administrative Meeting 05\/21\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3842277",
    "content": "Mayor&rsquo;s Remarks:1. The torrential rains for the past couple of days had greatly affected the northern and central part of Tainan, causing significant damages in wide range of areas. Although the accumulated rainfall of the city was not particularly high, we should start to prepare for the upcoming flood season and typhoons, and disseminate useful information on disaster-prevention to the public. The rainfall yesterday (May 20) was not high, and no large-scale flood was reported. However, disaster could happen at any moment unexpectedly. We should always take a rigorous attitude in face of any possible situations, and never lower our guard regarding disaster prevention.2. Major landmark projects should proceed according to the time schedule. If difficulties are encountered, the responsible person should seek help from the superiors or within departments immediately. The Research, Development, and Evaluation Commission should review the existing landmark projects and ask the competent authority to propose improvement plan on halting projects.3. Tainan is seeing an increasing number of tourists every year. The responsible authority and relevant departments of popular venues and attractions should come up with plans to accommodate the growing crowds. At this moment, the Bureau of Transportation, Public Health Bureau, and Environmental Protection Bureau should start preparing for the coming hordes during the Dragon Boat Festival.\nAnnouncements1. The Department of Legal Affairs&rsquo; report on major amendments and responses to the important bills passed in the session of the Legislative Yuan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Bureaus and departments should further contact the competent authority or the Department of Legal Affairs if regulations applied need to be amended. We should make sure the old regulations are revised to prevent any misunderstanding when citizens make inquiries based on the new law.",
    "tags": "#389"
}