{
    "published": "2019-05-16",
    "title": "有關吳通龍、郭鴻儀、王家貞、李鎮國、杜素吟、林燕祝、李偉智議員關心六甲國小排球隊需專業教練培育選手、台南幣發行使用、臉書數據中心落腳台南的計畫、中高齡者的就業狀況與輔導、設置區域醫院、一次性醫療器材是否有重複使用及森霸電廠二期擴建等議題，市府回應如下：",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3802921",
    "content": "有關六甲國小排球隊需專業教練培育選手部分，黃市長認為，不論是籃球也好，排球也好，台南太子國中的籃球是全台第一，對於選手的培養都要整體通盤考量，讓選手們從國小階段能銜接到國中及高中，不要讓選手在國小得到冠軍之後，就無法銜接，只好到外地發展，這樣就非常可惜，市府未來會對選手培育做整體全盤性考量，而不是流於替其他縣市培養預備軍。\n\n針對關心台南幣的發行使用，黃市長表示，以高雄幣為例，它是運用在夜市或是美食小吃的部份，而台南若發行台南幣，對台南的觀光產業及庶民經濟而言，是有幫助的，在工商業及科技業方面，台南幣也可以做虛擬貨幣使用的概念；市長也強調，關於議員提出台南幣的使用方式，市府會深入去了解，是將它運用在里政或公共建設、市政事務方面，是否將長照、市政服務、回饋志工及黃金海岸觀光等部份納入台南幣的使用範圍，都是可以考慮的，然後再框列一些消費區塊，讓台南幣能在台南循環使用，促進地方經濟發展。\n\n針對臉書數據中心落腳台南的計畫，黃市長認為，臉書如果來台南投資，市府會熱誠歡迎，但投資數據中心所雇用的員工人數不會太多，因此象徵意義大於實質意義，不過國際大品牌企業來投資，所帶來的品牌效益確實很重要，他會盡全力爭取國際企業來台南投資。針對企業投資台南一兆五千億元的數據來源，黃市長表示，光是台積電投資就有近一兆元，未來也會陸續投入，這些投資都是真實的，只是剛好算在這一個任期上，而市政是一棒接一棒的，功勞確實不能專美於一人；黃市長強調，未來將秉持做實事的精神，台南市是大家的，應該不分黨派，不做特定政黨的攻防，來推動市政建設。\n\n關於中高齡者的就業狀況與輔導事宜，勞工局王鑫基局長回應，就服員依其求職需求提供就業媒合或職業訓練提供就業諮詢，進行技能提升。在就博會現場設置中高齡及高齡服務區外，並辦理就業相關講座，由專人提供協助民眾做好求職準備。\n\n勞工局也會協助民間團體，尤其是弱勢民間團體爭取中央經費補助，創造弱勢就業工作機會，同時發展地方經濟，自100年起即向中央申請多元就業服務或培力計畫，透過職業訓練提升民眾的技能和第二專長。例如107年即開始配合大內區的酪梨產業，推動「大內高手．酪梨推手&mdash;石子瀨庄牽手酪實產業計畫」來幫助中高齡民眾獲得穩定收入。\n\n有關設置區域醫院，解決偏鄉醫療不足之議題，衛生局表示，本市醫院共36家，其中溪南27家，溪北9家，整體而言本市醫療資源足夠。但因人口居住的分布無法均勻，且醫院設置的區位也未能完全配合人口的分佈，所以在醫療服務的量能隨距離的增加，而使得市民無法獲得相同數量的醫療資源服務。而南關線緊鄰之醫院也有11家，並非醫療資源不足最嚴重地區，未來區域型醫院設立鼓勵民間設立，或以BOT方式由市府來籌措醫療機構的設立。黃市長也強調，區域醫院的設立是有評估的必要性，若實在有必要施行，以BOT方式鼓勵民間投資是較為快速、可行的方式。\n\n關於議員關心一次性醫療器材是否有重複使用之疑慮，黃偉哲市長表示，一次性醫療器材是否有重複使用之疑慮？需要全面瞭解，既然全國各地都有疑慮，我們就全面檢查。如果查有實據，一定處罰，我們會再做確認。\n\n衛生局陳怡局長也正面回應，關於一次性醫療器材的重複使用疑慮，衛福部醫事司已召開會議，一個月內會盤點檢討全國醫院。且衛福部的公開消息指出，將於二周內邀集相關醫學專業團體及消費者代表開會討論，訂定一次性醫療器材使用規定。對於有醫院宣稱，為減輕病人經濟負擔，對於自費之一次性使用昂貴醫療器材，經嚴格消毒程序並事前告知病患之情形下再使用，衛福部則表示，過去對於仿單核准適應症外的使用，以藥品為例，應符合基於治療疾病的需要及使用正當性、需具備科學證據、應據實告知病人等3項原則。\n\n有關議員關心森霸電廠二期擴建之空汙疑慮，黃市長表示，到目前為止，對森霸二期擴建，並沒有特定的立場。但截至目前為止，現有的發電方式已經找不到比天然氣發電更乾淨的。考慮到現今台南市的能源自給率只有三成，市民用10度的電、就有7度的電力來自別縣市，也歡迎市民或是當地民眾若有更好的發電方式的建議提供給市府，集思廣益。\n\n環保局表示，森霸二期是以天然氣為燃料，屬於潔淨能源，符合世界潮流，且未來氮氧化物承諾排放濃度為8ppm，亦為目前國內最嚴格標準，另相較於煤炭，天然氣不會產生事業廢棄物，具降低環境之污染、且廠區機組採用「氣冷式」散熱、用水量極少等優點，對環境影響較小。加上豐德電廠亦承諾投資改善環保設備，氮氧化物排放濃度承諾標準較目前下降25%(由20ppm降為15ppm) ，森霸電廠整廠氮氧化物將大幅削減253.7公噸。\n\n環保局也強調，因該開發案基地位於環境敏感區，經環保署107年專案小組建議進入第二階段環境影響評估。開發單位豐德公司尋求市府、經濟部、環保署等單位協助，期重新進行專案小組審查。為了確保未來南科廠商擴展後用電無虞，市府相關單位於今年4月出席環保署環評會議表達支持，經會議決議，將請開發單位補充修正內容後，於7月底前送專案小組再審。",
    "tags": "#有關吳通龍、郭鴻儀、王家貞、李鎮國、杜素吟、林燕祝、李偉智議員關心六甲國小排球隊需專業教練培育選手、台南幣發行使用、臉書數據中心落腳台南的計畫、中高齡者的就業狀況與輔導、設置區域醫院、一次性醫療器材是否有重複使用及森霸電廠二期擴建等議題，市府回應如下："
}