{
    "published": "2019-05-21",
    "title": "臺南市政府第388次市政會議紀錄108\/05\/15",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3830297",
    "content": "市長提示：一、台南近兩週雖然有從境外移入的登革熱病例，但感謝衛生局及各區里單位的努力，目前還是沒有本土登革熱病例。請相關局處持續做好防範措施，尤其是汛期期間，常有陣雨情形發生，易產生積水的狀況，請市民務必清理積水容器，做好防蚊措施，有發燒症狀的民眾也請提高警覺，到附近醫院進行快篩檢驗。二、感謝市民對台南文化園區建設的支持，上週左鎮化石園區湧入近上萬民眾參觀，遠超過我們的預期，本週假日我們已經做好應變措施，除增加停車空間外，並加強接駁服務。未來請各局處舉辦各種大型活動時，先進行跨局處協調以發揮市府團隊力量做好各種因應大規模人潮的準備。請新聞處及文化局加強活動宣導，以吸引民眾及觀光客來參與活動。報告事項一、水利局陳報「臺南市污水下水道建設」報告。（詳如書面資料）決定：准予備查。市長提示：(一)污水下水道的用戶接管普及率，是城市現代化的指標，本市每年平均投入13億，雖然接管率仍然不到20%，為了提升市民的居家環境品質，我們會繼續爭取中央預算辦理。(二)除了下水道系統的建設，我們也要充分利用污水處理廠，除了水資源的回收利用，我們也要提升自主處理污泥、自主發電的能力。請水利局繼續把握先進技術，發展低碳綠能的水利建設。(三)汛期來臨前，請水利局針對容易發生水患的地點，提早進行管線更新與排水污泥清淤等工作，繼續落實超前部署的策略，維護市民的生命、財產安全。二、都市發展局陳報「臺南市都市計畫公共設施保留地專案通檢及定期通檢」報告。（詳如書面資料）決定：准予備查。市長提示：(一)政府對公共資源應該秉持當用則用，當省則省。如果公共設施保留地已經失去原來的計畫目的，或因社會變遷，就應該盡快檢討與活化，讓資源運用在最有效率的地方。(二)請都發局定期檢討各計畫區，並配合內政部營建署規劃，同步檢討解編沒有使用需求的公共設施保留地，或透過市地重劃方式取得公共設施用地。討論事項（一）農業局擬具「臺南市農產運銷股份有限公司組織自治條例」第三條及第七條修正草案，提請審議。決定：修正通過後，送請市議會審議。（二）工務局擬具本市南區竹溪吊橋報損拆除未達使用年限乙案，請審議案。決定：通過，送請台南市審計處審核。（三）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」市區汽車客運業載客量成長績效獎勵計畫（計畫編號：108TNZ01），經費新臺幣4,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」市區汽車客運業車輛汰舊換新－興南客運（22輛低地板）（計畫編號：108TND01），經費新臺幣6,679萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」連續假期公共運輸轉乘市區客運優惠計畫（計畫編號：108BEX04），經費新臺幣171萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」使用電子票證搭乘台灣好行旅遊優惠計畫（計畫編號：108BEX03），經費新臺幣99萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」市區汽車客運業車輛汰舊換新－新營客運（4輛低地板及3輛乙類無障礙大客車）（計畫編號：108TND02），經費新臺幣1,760萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）農業局擬具行政院農業委員會補助辦理「108年度改善政府動物管制收容設施計畫」案，經費新臺幣199萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）文化局擬具教育部補助辦理「108年度公共圖書館閱讀設備升級實施計畫」，經費新臺幣90萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫『市區汽車客運業營運及服務評鑑』（計畫編號：108TNE01）」，經費新臺幣188萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫『獨立式智慧站牌建置計畫－35座』（計畫編號：108TNG02）」，經費新臺幣490萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫『智慧型候車亭建置計畫－35座』（計畫編號：108TNG01）」，經費新臺幣1,032萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）交通局擬具交通部公路總局補助辦理108年度公路公共運輸多元推升計畫「大臺南公路公共運輸中小型轉乘設施調查研究案(計畫編號：108TNA01)」，經費新臺幣236萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）農業局擬具行政院農業委員會補助辦理「108年度加強動物保護行政效能計畫」案，經費新臺幣425萬元辦理，請審議案。決定：通過，送請市議會審議。（十五）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」臺南市公共運輸轉乘優惠補助（計畫編號：108TNX01），經費新臺幣4,402萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#388"
}