{
    "published": "2021-09-09",
    "title": "2021總爺和風文化祭主題活動即將登場 黃偉哲邀請大家來一趟和風文化之旅",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7798112",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年09月09日　10:30\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n一年一度眾所期盼的「總爺和風文化祭」將於9\/18起登場。雖然目前受疫情影響，面對面的實體交流受限，但市府與臺南市台日文化友好交流基金會仍突破困境，與日本東京都、福島縣、宮城縣等，及日本各觀光與震災機構攜手合作，籌劃「2021總爺和風文化祭」系列活動，從日本飄洋過海送來多達90多件展品，黃偉哲市長邀請全國民眾大家一起來總爺，體驗和風文化之旅！\n\n今(9)日上午於總爺藝文中心紅樓舉辦宣傳記者會，黃偉哲市長親自向市民介紹今年的總爺和風文化祭內容，讓大家搶先一睹福島傳統工藝的獨到之處。記者會中特別邀請「華之和音」日本箏與臺灣二胡現場聯合演奏做為開場，箏與二胡默契絕佳地巧妙搭配共演臺日民謠，就好似臺灣與日本的友好情誼隨著樂聲悠揚飄蕩，更淵遠流長的世代永續傳承。到場貴賓包括台南市台日教流基金會董事長李退之、市議員陳秋宏等。\n\n黃偉哲市長表示，我們知道這是第九屆的和風文化祭，非常感謝許許多多的好朋友，一年又一年堆疊起來，對於不管是台灣跟日本的文化交流，或者是台灣民眾對於日本文化相關藝文活動的認識，今年又特別加入跟福島縣的交流，也是311大地震十周年，更是別具意義。\n\n黃偉哲說，在311大地震十周年的時候，想到過去台灣跟日本之間互相扶持的情誼，謝謝日本政府連續四批的疫苗來幫助台灣，在2020的時候，台灣用口罩等防疫物資來支援日本，在311大地震的時候，台灣是全世界單一國家中捐助日本最多的一個國家，所以到現在日本用疫苗來支援台灣，這種情誼坦白講在患難的時候特別容易看到。\n\n黃偉哲強調，在文化交流的層次，台南可以說是和日本交流最多的縣市之一，台南市的姊妹市或友誼城市中，有將近三分之一是日本的城市，再加上嘉南大圳、烏山頭水庫，還有再加上八田與一等，不管是日本人留下來的建設，或者是日本的藝文朋友們，大家的互相交流，都可以看到「和風文化祭」未來只會越來越好，越辦越澎湃，交流越來越深化，這也是我們非常期待的，希望來自各地的好朋友，都來參觀、來看看、來體驗「和風文化祭」豐富的內容。\n\n文化局長葉澤山介紹今年的展覽特色，是文化局與福島縣廳及福島縣白河市共同合作的年度展覽，日方特地飄洋過海送來多達90餘件展品，包括日本國家級傳統工藝品－會津漆器、奧會津植物編織品、苧麻織品；以及福島縣傳統工藝品－不倒翁小法師、會津繪蠟燭、須賀川繪旗幟、白河達摩、赤牛童玩、三春駒童玩等。展覽設有9個展示區，將福島縣手工編織及童玩工藝品精彩呈現於觀眾面前。\n\n另外，為紀念東日本大震災10週年，今年更增設「隨癒．而安」展中展，記錄當地自震災走向復興之路的心路歷程，包含受災狀況、災害時的溫暖故事、復興後的美麗風景、全世界給予日本的祝福以及安全防災宣導等，以溫暖敘事邀請國人瞭解日本東北災區人民重新面對生命的勇氣與力量，現場並特別設置互動留言區塊，希望藉由展覽的交流契機，傳達臺灣對日本的祝福。\n\n此外，展場並播放福島城市觀光介紹影片，另有「福島喜多方拉麵神社」的精神象徵－拉麵大碗提供民眾拍照打卡紀念；將照片上傳至指定位址，還可兌換贈品！\n\n「2021總爺和風文化祭－日本國家及福島縣指定傳統工藝品暨臺日友誼十週年特展」自9月18日起至12月5日在總爺藝文中心紅樓展出，9月18日及19日（六、日）兩天，中心更將有芸逸鼓樂表演藝術、八得力樂團、日本箏與二胡、臺灣甲冑武士隊演出及精彩的日式手作體驗、美食、文創和風市集與有獎徵答等活動，歡迎大家一起來到總爺「偽出國」，重溫熟悉的異國體驗。\n\n後疫情時代「防疫新生活運動」不可少，更需走出戶外療癒身心，釋放您的身心靈壓力。貼心提醒您，參加活動需遵守園區防疫規定：實名制、入館前消毒、配戴口罩、保持安全社交距離、全園區禁止飲食。目前正進行居家隔離、檢疫、自主健康管理，及有發燒、呼吸道症狀者請在家休息，並請遵守中央疫情指揮中心各項防疫規定。更多年度活動訊息，歡迎鎖定總爺藝文中心臉書粉絲專頁：https:\/\/www.facebook.com\/TsungYehArtsandCulturalCenter。",
    "tags": "#2021總爺和風文化祭"
}