{
    "published": "2021-09-05",
    "title": "柳營修繕完工  偉哲市長送入厝禮祝賀",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7797112",
    "content": "天色漸亮，一大早市府勞工局「做工行善團」各工會修繕志工已準備好工具與材料，兵分各路前往柳營區、玉井區、鹽水區、安南區兩處替弱勢勞工家庭修繕房屋，今日(9\/5) 柳營區修繕完工，市長黃偉哲到場關心修繕情形並慰問志工，感謝志工犧牲假日的休息時間，出來當志工行善助人，也親自幫案家安裝偵煙型火災警報器，打造「希望家園」，讓弱勢戶住得安全，有家的溫暖。\n   黃偉哲市長除了感謝臺南做工行善團志工貢獻專長挺身做公益，也感謝社會大眾捐助弱勢家庭房屋修繕材料費。今日黃偉哲市長親頒感謝牌給國際獅子會300 D1區張兆榮總監、國際獅子會300 D1區台南市永美獅子會鄭玉娟會長、財團法人台南市私立光洋社會福利慈善事業基金會歐克勤協理、臺南市實踐夢想聯盟協會林君豪理事長以及台灣松下Panasonic，感謝單位捐助「有情有疼心ㄟ厝」修繕材料經費、冰箱、冷氣、電視機、電鍋等物資。\n   柳營區案家為舉重選手方莞靈與母親現在居住的地方，日前電氣工會志工已完成電線管路配置和安裝化糞池，木工工會志工完成室內隔間裝潢並運送床組給案家。油漆工會協助完成浴室、廚房壁面的防水和美化工程，再由泥水工會志工接力完成浴室和廚房磁磚鋪設。今日(9\/5)則由電氣志工進行廚具和衛浴設備安裝、完成電熱水器架設以及照明等作業。原本簡陋的房屋經由志工的巧手改造後成為溫馨的套房，讓母女倆不用再過著屋內沒盥洗空間的生活。市長黃偉哲今日(9\/5)特別到現場關心，也贈送案家母女涼被作為完工的入厝禮，繡有市花與市鳥的粉色涼被，是勞工局晴天坊弱勢勞工夥伴手作而成，意義非凡，另大台南總工會陳美靜副理事長的畫家女婿，也特別繪製一幅方莞靈參加東奧賽事回國，獲知做工行善團隊幫忙修繕，返家後高興得抱起母親的圖畫，並由黃市長簽名贈送給方莞靈，讓這間小套房更顯溫馨。今日市府原住民族事務委員會白惠蘭主委、民政局姜淋煌局長、柳營區陳玉惠區長、陳亭妃立委秘書、賴惠員立委助理、市議員谷暮&middot;哈就、市議員李宗翰、市議員沈家鳳助理陳秀鳳、議員趙昆原助理林峯毅、以及大台南總工會鄭山林理事長、陳美靜副理事長以及台南市勞工志願服務協會梁志男理事長、台南市木工業職業工會方澄科理事長、台南市電氣業職業工會杜文寶理事長及陳銘泉監事會召集人、台南市泥水業職業工會施建均理事長、台南市油漆工程業職業工會張學禮理事長及吳福鐘監事會召集人、台南市鋁製品製造裝配職業工會莊輝明理事長等人亦到場，眾人的祝福也讓方菀靈與方媽媽倍感溫暖與喜悅。\n   安南區尤姓身心障礙勞工，現年57歲，獨自居住在老舊平房，平時靠撿回收變賣維生，生活多靠鄰里救濟，房屋後側有漏水情形且家中無廁所，今日(9\/5)由電氣志工進行浴室化糞池水管埋設、電線配置施工，郭清華議員亦到場關心。\n   玉井區的修繕現場，今日(9\/5)由木工、電氣工會志工進行室內輕鋼架、隔間裝潢及安裝燈具施工。該戶日前已完成鐵厝搭建、屋頂牆壁泥作及電線配線作業，讓高齡86歲的郭許阿嬤免於擔心屋頂漏水的問題。而今天做工行善團也載來床組和衣櫥要送給案家，改善阿嬤居住品質。為感謝志工的辛勞大台南總工會溫金輝理事帶來芒果冰要給志工消暑。\n   鹽水區羊稠厝陳姓案主是弱勢火災戶，目前暫居在親戚家。家中僅剩案主、母親及2名就讀國小的兒子，家庭經濟困苦。今日(9\/5)由泥水工會進行內部牆壁和地面磁磚安裝施工，該戶自4月中旬已陸續完成屋內骨架施工、埋設化糞池和水電管線配置、泥水地面粉刷施工和屋頂牆壁縫填補、木工隔間裝潢及安裝照明燈具。\n   居住於後壁區的黃姓高齡82歲長者為中低收入戶獨居者，所居平房為舊式石棉瓦木造建築，房屋年久失修屋頂多處破洞，只能勉強用大型塑膠布遮蔽以免下雨天漏水。日前經泥水志工拆除老舊屋頂後，已由金屬志工完成新蓋鐵皮屋頂，鋁門窗的部分則由鋁製品工會李永成監召及李寶能兩兄弟完成汰換。\n   另外，安南區高齡82歲的張姓長者也是名低收入戶獨居者，所居屋頂老舊多處破損，下雨時室內都會漏水，棉被經常潮溼，生活環境亟為克難。勞工局獲報後為盡早改善長者的生活空間，日前9\/1已由志工完成屋頂鋼樑加強作業，今日（9\/5）則由泥水志工接力汰換屋頂屋瓦改善漏水問題。\n   市長黃偉哲表示，看到各工會的志工不僅利用假日發揮專長為弱勢修繕房屋，若遇到緊急需協助處理的案件，即使是平常上班時間也會利用空檔前往案家協助，如此無私奉獻的大愛精神實在令人敬佩，也要藉此機會感謝這群富有正義感又熱心的志工夥伴，行善助人讓愛擴散，將善念化成行動，給弱勢最實質的服務。",
    "tags": "#有情有疼心ㄟ厝"
}