{
    "published": "2021-09-14",
    "title": "中秋連假不來台南嗎？　夜祭、玩水、追劇、踏青、賞月、消費抽大獎",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7799466",
    "content": "發稿單位：觀光旅遊局發稿時間：110年9月14日\n中秋佳節適逢連續假期，隨著疫情趨緩，大家在家防疫多時，想趁中秋連假返鄉之餘戶外走走嗎？臺南市長黃偉哲表示，只要遵守防疫措施，歡迎來台南過中秋，連假期間台南市準備各種不同遊「系」等你來體驗。白天可以報名參加水域遊憩體驗活動、到麻豆採買應景的文旦柚子、傍晚乘著秋意參加一年一度的關子嶺溫泉美食節，另外，熱映中的台劇《俗女養成記2》和《斯卡羅》都有在臺南取景，劇迷不妨趁著連假走訪取景地點，打卡當網美、追劇更過癮！\n觀光旅遊局郭貞慧局長表示，台南近兩個月連續「+0嘉玲」零確診，是大家齊心抗疫的成果，觀旅局也在加強防疫措施之下陸續展開各項活動，歡迎民眾來台南衝夜祭、吃美食、追夯劇、當網美，同時呼籲大家遵循各個活動及景點的防疫規定，務必依照規定戴口罩、勤洗手、多消毒、落實實聯制、保持社交距離，平安健康歡度中秋佳節。\n【溫泉夜祭系─關子嶺夜祭巡行泡湯趣】\n一年一度的「關子嶺溫泉美食節」今年邁入第17年，將於9月18日在溫泉區開幕，每年開幕當日夜祭巡行的拉山車隊伍(包括大型花燈、浴衣夜巡、御迎燈、兒童燈車、在地業者花燈)都點亮關子嶺山頭的巡行路徑，成為全臺唯一的花燈夜祭巡行活動，也是吸引遊客前來朝聖的吸睛亮點，今年也將於活動開幕當晚推出兩座大型主燈以及小型業者花燈夜巡，歡迎大家配合防疫規定遵守實聯制登記來參加。整個關子嶺溫泉區也將設置多處藝術燈區，想拍網美照的朋友千萬不要錯過。\n而來到關子嶺除了世界級著名的泥漿溫泉外，也別錯過周邊的水火同源等名勝景點，還有在地美食桶仔雞、山產野菜；東山的175咖啡大道美景、品嚐東山咖啡、採購古法烘焙的龍眼乾等在地特產。\n【水域遊憩系─2021臺南水域遊憩體驗活動（9\/18-19）】\n今年的水域遊憩體驗活動共分五個階段推出，中秋連假期間推出的第二階段是在南區黃金海岸舉辦，活動於9月6日中午12:00至13日中午12:00開放報名，體驗項目包含體驗獨木舟、SUP、龍舟板及風箏衝浪，歡迎有興趣的民眾優先透過網路報名參加，活動現場則將視報到狀況釋放名額給現場民眾。不過，因疫情關係，活動過程中請全程佩戴口罩，否則將被取消資格，主辦單位建議民眾可以在口罩內使用支架，萬一不小心落水也不會呼吸困難；體溫超過37.5度的民眾將無法參加活動；每梯次活動進行時請聽從工作人員指示，勿擅自拿取器材；各梯次結束都將進行器材消毒，保障大家的健康。報名網址：https:\/\/www.beclass.com\/rid=2546478610f7652b958f\n【踏青追月系─頑皮世界、江南渡假村】\n喜歡親近自然旅遊踏青的朋友，可以選擇南台灣最大野生動物園─頑皮世界到此一遊，跟園區預約即可與園內明星水豚君進行互動體驗、也可在園區服務台購買牧草隔欄餵食中小型可愛動物，如兔子、山羌、袋鼠、羊駝等；也可到柳營台糖尖山埤江南渡假村搭乘古色古香的畫舫遊湖，中秋期間園區也有推出住宿及烤肉優惠專案，非常適合闔家蒞臨歡度中秋；另外，觀光旅遊局也推薦一些賞月景點，如井仔腳瓦盤鹽田、安平運河遊船、德元埤荷蘭村、葫蘆埤自然公園、鹽水月津港、南科迎曦湖、新營天鵝湖、烏山頭水庫、林默娘公園、黃金海岸、觀夕平台、台南藝術大學、台南都會公園、175東山咖啡園區、走馬瀨農場、仙湖農場、大坑休閒農場、玄空法寺戶外場地、永興吊橋、楠西梅嶺、左鎮觀日平台等，歡迎大家做好防疫措施、一起來追月。\n每年的9月至10月(中秋節前後)也是甜根子草盛開的時節，屆時整片白茫茫的甜根子草就像白雪覆蓋一般，成為「秋季限定」的網美拍照打卡景點。「大内橋下曾文溪畔(曾文溪大內橋至二溪大橋間)」以及「後壁台一省道八掌溪橋旁」都擁有超壯觀花海，溪邊就像是蓋上雪白地毯，白色花穗在風中飄逸，景象相當動人。來到「84號快速道路官田西庄河堤内」，還有機會拍到列車經過甜根子草花海的珍貴畫面；而在「山海圳綠道善化段」，則可以看到甜根子草白浪襯托红色圓拱水管橋和藍色水雉羽翼造型渡槽橋，遊客可以騎單車漫游，但必須注意的是，因為甜根子草多半生長在河床砂礫上，拍照取景一定要注意自身安全。\n【追劇打卡系─俗女二、斯卡羅】\n《俗女養成記2》開播後，後壁菁寮老街的陳嘉玲台南老家「金德興中藥行」再次吸引粉絲前來打卡朝聖，這棟建築是240年歷史的古蹟，從切割精細的木窗、樑柱、斗拱，依稀可見當年的大戶風采。為了推動農村文化新體驗，後壁商圈也積極開發「俗女村」，整建義昌碾米廠並串聯金德興中藥行、見成傢俱店等3處建築，讓粉絲們走進陳嘉玲的成長環境，商圈也不定期舉辦活動提供在地旅遊行程、導覽解說、農特產品及伴手禮、手作DIY體驗活動，詳情可上臉書搜尋「後壁俗女村」。\n追劇餓了要上哪去吃美食呢？除了後壁區的特色料理割稻飯之外，俗女的演員們也在Youtube上爆料新營區復興路上的在地美食，包括東無刺虱目魚&middot;草魚粥，還有藏在新營第一市場裡的鮨阜日式料理，以及鴨家莊和阿翔蚵仔煎；另外，還有大家很熟悉的中西區榮盛點心的國宴米糕、阿財香腸熟肉以及棺材板等在地美食，大家到市區時也不妨前往「溫習」一下。\n除了溫馨喜劇《俗女二》之外，史詩級巨作《斯卡羅》也在台南有四大場景，包括在鹽水區岸內糖廠影視基地搭建的台灣府城(主角蝶妹登場的地方)；安平區的原德商東興洋行(必麒麟工作的府城英商天利行)；另外還有東區的台南神學院以及大內區的二溪惡地地形，其中，鹽水區的岸內糖廠影視基地一播出就爆紅，但因區內仍有多處工地，暫不開放散客進入，僅開放旅行社、學校、社團法人、里辦公處等單位申請，以團體形式於參觀日前10日提出申請，自110年9月17日起至110年10月31日止受理申請，並僅開放「清代漢人市街」時代場景於前述期間每週五、六、日及國定假日的四個時段開放團體參觀，每時段受理5團申請。參觀民眾每人酌收新臺幣50元清潔費，細節請詳閱申請須知，影視基地周邊亦可造訪去年才剛落成的鹽水車站欣賞倉庫榕樹根蔓生之美，順道遊覽八角樓、永成戲院、橋南老街等景點。\n《斯卡羅》臺南片場-清代漢人市街參觀申請須知​\nhttps:\/\/asc.tainan.gov.tw\/index.php?modify=news&amp;cid=1&amp;id=478\n【消費抽大獎系─台南好康券、台南購物節】\n台南市政府去(109)年暑假發行「台南好康券」，廣受民眾好評，使用滿意度達近8成，今年台南市政府再次發行「台南好康券」，於110\/9\/6-111\/2\/6凡住宿台南合法旅宿即可免費獲得「台南好康券」，提供食、宿、遊、購、行超過200種優惠，包括市內公車、台鐵、雙層巴士、租車、古蹟、熱門景點、餐飲、購物、伴手禮、休閒農場甚至公有市場及夜市都有多項優惠，除了店家優惠，還有好康四重奏，第一重「台南集好康」、第二重「電子免費乘車券」、第三重「填寫問券抽全家禮物卡」、第四重「集滿食宿遊購行五類集章抽大禮」，逾百項獎品讓你帶回家，請至活動官網查詢(www.tainandaypass.tw)。\n還有每年都讓婆婆媽媽買到手軟的「台南購物節」今年邁入第11周年，今年活動期間從110\/08\/23(一)~111\/02\/10(四)，市府今年還結合「台南好物」與「台南便利送」網站，在該兩個網站上消費，會自動發送抽獎序號；一般店家，只要是在台南營業登記，單筆消費滿百就可登錄發票參加抽獎，每累計100元就有1組登錄序號，活動獎品有LEXUS及TOYOTA 油電汽車、宏佳騰電動機車、iPhone12、iPad、Switch、Dyson吸塵器、萬國頂級Hygea抗菌行李箱&hellip;等眾多獎項，今年最大獎還能抽價值約800萬元房屋，之後更有機會加碼送第2戶房屋，趁連假來台南旅遊購物最划算。\n提醒大家，因疫情關係，想來台南過中秋節的民眾，請以活動現場公告為準，參加前請詳閱公告資訊或聯絡主辦單位，以免向隅。\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan\n台南好康券 https:\/\/www.tainandaypass.tw\/\n台南好康券地圖 https:\/\/www.twtainan.net\/go\/46dBgJe7\n台南購物節 https:\/\/tainanshopping.tw\/activity",
    "tags": "#旅遊"
}