{
    "published": "2021-09-23",
    "title": "2021國家卓越建設獎揭曉，臺南市32件工程獲獎黃偉哲嘉勉相關同仁",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7801228",
    "content": "發稿單位：臺南市政府\n發稿時間：110年9月23日19:00(9月24日16:20更新)\n\n2021國家卓越建設獎揭曉，臺南市政府成為大贏家，共32件工程獲獎，市長黃偉哲除了嘉勉各單位得獎的承辦人員和局長外，也表示臺南市這次能從眾多參賽案件中，再度脫穎而出，得到32個獎牌，實屬不易，他肯定同仁在市政建設的努力，並期勉團隊持續精進。\n\n臺南市政府都發局榮獲3座大獎殊榮，獎項分別是以「Tainan Axis + The Spring」榮獲國際級之全球卓越建設獎「永續發展類─銀獎」，「新營鐵道地景公園」獲得國家卓越建設獎「最佳環境文化類-金質獎」和「臺南市小東路北側公營住宅興建工程」獲得「最佳規劃設計類-卓越獎」。\n\n都發局長莊德樑進一步說明，「Tainan Axis + The Spring」是以河樂廣場、海安路周邊及街道美術館，運用都市更新手段為設計出發點，拆掉既有建築物，利用廣場、綠地、親水空間的設計操作，重新開啟這塊土地與水互動、對話的關係，是現有都市更新發展的一大成功躍進；「海安路周邊及街道美術館」透過街道景觀改善及步行空間營造的方式，整合地下停車場地面構造物、停車空間、視覺景觀與活動場域營造等問題，強調以減法設計，回復都市綠園道，型塑綠意、人文藝術街，讓人們重新擁有都市綠地的生活空間，並復甦周邊地區商業經濟；「新營鐵道地景公園」與台糖公司多方的協助與合作，園區以糖業及軌道為發展故事主軸，透用清整、串接、縫合、修補、保留、解構與重組等等的方式，打造出1.4公里長甜覓鐵馬道（糖鐵自行車道），是具有豐富故事內涵的景觀工程。\n\n地政局辦理之「臺南市北安商業區市地重劃工程」及「臺南市南科特定區開發區塊F、G區段徵收工程」於日前參加由中華民國不動產協進會舉辦之「2021國家卓越建設獎」評比，獲選為「最佳規劃設計類-優質獎」；另「臺南市第六期新營區長勝營區市地重劃工程－長勝公園」獲「2021全球卓越建設獎－銀獎」肯定，亦獲邀本次頒獎典禮授獎。\n\n地政局長陳淑美表示，公辦的市地重劃區與區段徵收區負擔提升環境品質的社會責任，對都市發展具有決定性的影響力。例如：北安商業區規劃特色公園、抽水站，南科FG開闢滯洪池、文資調查，長勝營區保存良好的綠色隧道，強化都市發展與建設，我們期望以軟性人文景觀概念打造硬體的公共設施，使發展與保育共存並永續發展。\n\n工務局今年贏得11項國家卓越建設獎項中，包括 6座金質獎、5座優質獎，除大涼生態公園榮獲最佳環境文化類金質獎外，還有臺南亞太國際棒球訓練中心統包工程 、鹽水區公20公園新闢工程、臺南榮譽國民之家新址及健康服務園區新建工程 等三項榮獲最佳規劃設計類金質獎；麻豆國小106-108年度國教署老舊校舍拆除整地與拆除重建工程、安定區國民小學校舍重建工程等二項榮獲最佳施工品質類金質獎。\n\n另外，鹽水水岸公園建置工程、臺南市海安路及公園南路道路優質化工程、臺南市仁德區文賢路拓寬工程暨三爺溪排水文賢橋改建工程等三項榮獲最佳規劃設計類優質獎；臺南市北區公66公園闢建工程榮獲最佳環境文化類優質獎；麻豆排水黑橋上下游護岸治理工程，拿到最佳施工品質類優質獎。\n\n交通局獲4大獎，其中「東區文化中心停E5立體停車場」與「東區青年路停E8立體停車場」榮獲「最佳規劃設計類-金質獎」；「和順轉運站」獲「最佳規劃設計類-卓越獎」；「新營轉運站」獲「最佳施工品質類-金質獎」，滿載而歸。\n臺南市長黃偉哲表示，包含本次榮獲國家卓越建設獎項的2座停車場，臺南市府迄今共獲得中央前瞻基礎建設計畫補助9座立體停車場，闢建作業正如火如荼地推進，預計111年起陸續完工後，共可增加逾4,200席停車位，改善熱區停車供給不足問題，同時融合地方景觀與活動需求，創造多目標使用的建築空間。\n交通局長王銘德表示，本次榮獲國家卓越建設獎肯定的2座停車場，位處人口密集、停車需求殷切區域，立體化能有效改善停車問題，亦發揮土地使用效益，設計之初盡可能朝整合性、多目標使用進行規劃，如文化中心停E5立體停車場，設計有210席汽車位與172席機車位，並串連文化中心藝文資源，於1至2層營造文化展演空間；青年路停E8立體停車場，設計有200席汽車位與44席機車位，同時保留社區老榕綠蔭空間，並將里民活動中心巧妙設置於內。\n\n教育局推薦參選共計6案獲獎，成績斐然，分別為南新國中新建幼兒園舍(獲最佳規劃設計類優質獎)、太康國小(最佳規劃設計類金質獎)、安順國小(獲最佳規劃設計類金質獎)、鯤鯓國小(獲最佳環境文化類金質獎)、龍崗國小(獲最佳環境文化類特別獎)。\n\n教育局長鄭新輝表示，南市校園校舍拆除重建時，著重新舊校舍並存，讓科技、人文與自然相容並重，此次獲獎6校校園空間注入本土人文藝術，使建築物風格呼應有活力朝氣意象，提供安全環境，讓孩子健康快樂，在永續校園裡學習成長。除上述設計類得獎5校，委由台南市府工務局辦理的麻豆國小校舍重建工程案件，已在2019年獲國家卓越建設獎最佳規劃設計類金質獎肯定，更在2021年榮獲最佳施工品質類金質獎的肯定。\n\n水利局成果豐碩，提報6項重大治水工程皆獲主辦單位及評審委員肯定，分別是「月津港水環境改善計畫」獲最佳環境文化類金質獎、「安順排水水質淨化場」獲最佳管理維護類金質獎、「竹溪流域周邊景觀改善計畫-生態湖河段計畫」獲最佳施工品質類優質獎、「臺南市鹽水區月津港水質改善及污水截流」獲最佳規劃設計類優質獎及「臺南市安南區北安商業區市地重劃抽水站新建工程」獲最佳規劃設計類優質獎。\n\n黃偉哲表示，「短時強降雨的氣候型態必須有整體排水系統、抽水裝置或是全面性的防洪作為」，除南市府持續編列治水經費外，更將積極向中央爭取補助，秉持兢兢業業地精神推動各項防洪工程建設。\n\n文化局的「直轄市定古蹟原水交社宿舍群修復暨景觀工程」，也獲得最佳環境文化類金質獎，「台南市立圖書館總新建工程」，也獲得最佳環境文化類特別獎",
    "tags": "#國家卓越建設獎"
}