{
    "published": "2021-10-06",
    "title": "南市府說明疫苗接種情形及觀光景點防疫有條件鬆綁   COVID-19公費疫苗預約平臺第10期今開打 提醒民眾準時前往接種",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7804042",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年10月6日 16:55\n發稿人：林靜怡\n防疫專線：06-2880180\nCOVID-19公費疫苗預約平台：https:\/\/1922.gov.tw\/\n\n台南市政府今(6)日召開線上防疫記者會，台南市副市長戴謙代表市長黃偉哲，率各局處代表向市民報告疫苗接種情形及觀光景點防疫管制指引說明。副市長戴謙表示，台南市+0已超過100天，感謝全民的努力配合，讓疫苗接種推動順利，台灣是一日生活圈，黃偉哲市長強調各活動要做好防疫工作，也呼籲民眾外出時繼續戴口罩，保持社交距離，防疫可以鬆綁，但不能鬆懈，仍需要大家繼續來落實防疫。\n\n台南市自展開COVID-19疫苗接種作業起，至昨（5）日止，共接種1,274,927劑次，人口涵蓋率53.2%；第二劑涵蓋率15.1%；劑次涵蓋率68.2%。\n\n衛生局指出，昨(5)日執行校園BNT疫苗接種作業之學校為台南市私立瀛海高級中學，共有1,280位學生接種，自9月22日起共有62,043位學生完成接種，接種完成率69.5%；今(6)日預計國立新營高級工業職業學校、台南市私立南光高級中學、台南市黎明高級中學、台南市立新市國民中學、台南市立仁德文賢國民中學、台南市私立慈幼高級工商職業學校、台南市六信高級中學、台南市私立瀛海高級中學等8所學校，共6,374人安排接種BNT疫苗。\n\nCOVID-19公費疫苗預約平台第10期於今(6)日開始接種，本期接種對象為「7月22日(含)前已接種AZ第一劑且間隔滿10週以上之50歲至64歲民眾」，預約接種第二劑AZ疫苗；「9月8日(含)前已接種高端第一劑且間隔滿4週以上之民眾」，預約接種第二劑高端疫苗；9月29日前意願登記選擇BNT疫苗民眾之下列對象，可接種第一劑：「64歲以上」、「18至63歲第9類對象」及「18至22歲」，本期台南市共96,660人預約，籲請民眾屆時準時前往接種。\n\n為提升有意願接種第一劑高端疫苗，或需接種第二劑高端疫苗民眾之接種便利性及可近性，南市提供滿20歲以上，且尚未接種任何一劑COVID-19疫苗，或已接種第一劑高端疫苗且間隔滿28天以上之民眾，除透過「COVID-19公費疫苗預約平台」進行預約外，亦提供2家提供接種服務之醫療院所，請民眾可自行至部立台南醫院網路預約掛號專區(網址：https:\/\/reurl.cc\/gzZrGR ) 及部立新營院網路預約掛號專區(網址：https:\/\/reurl.cc\/Yj8D4D )進行預約。\n\n另外，COVID-19公費疫苗預約平台第11期自10月11日上午10時至10月13日中午12時開放預約，本次接種對象為7月22日（含）前，已接種AZ第一劑之18歲至55歲，與7月30日（含）前已接種AZ第一劑之56歲以上民眾，可預約接種第二劑AZ疫苗；以及於10月6日前意願登記選擇BNT疫苗之18歲以上第9類對象、12至22歲及47歲以上民眾，可預約接種BNT疫苗第一劑。\n\n有關將軍吼演唱會將於10月23日、24日在將軍漁港熱情開唱，振興之餘也會嚴加管控防疫措施，入場總量管制每場開放3,500人線上報名預約，以管控實際入場人數，防疫措施包含入場實名制、全程戴口罩及量體溫，請入場民眾確實遵守配合。\n\n至於戶外空間場域的防疫指引，10月5日起至10月18日因應二級警戒作為，根據中央流行疫情指揮中心指引，於山林(含森林遊樂區)及海濱活動，無須戴口罩，應隨身攜帶口罩，並應與他人保持社交距離，前述情形如有人潮聚集或與他人共同工作、活動等無法保持社交距離之場合，仍應戴口罩。\n\n關於因應五倍券將起跑，經發局指出，台南購物節結合百貨、賣場及商圈等，10月將推出促銷活動，線上部分，包括台南好物電商，加碼行動支付有折價10%的優惠，10月12日將辦理商圈主題商品線上直播特賣促銷，台南便利送在市場消費滿500元即送100元，鼓勵民眾多多利用數位五倍券購買。而實體商店包括百貨、賣場、市場、夜市、觀光工廠及商圈等規劃，預計10月10日，將結合家樂福安平店，辦理台南好物專區及直播主網紅決選，11月14日於新光三越百貨舉辦台南好夠闖關市集活動，12月11日將辦理南紡購物中心的耶誕派對活動。\n\n戴謙說，五倍券即將上路，南市府已準備一系列活動，雙十連假的活動也將熱鬧開跑，歡迎全國好朋友來台南觀光消費，還可以抽台南購物節大獎。\n\n另外，在市場及夜市部分，民眾只要憑好康券到優惠店家消費，每月滿3個電子章，即可獲得一組台南購物節抽獎序號；至於觀光工廠也將推出五倍券優惠活動，預計11月及12月將辦理觀光工廠嘉年華會，還有很多相關振興活動將陸續推出。",
    "tags": "#臺南市COVID-19防疫記者會"
}