{
    "published": "2021-10-18",
    "title": "將軍吼音樂節本周六日登場 交管及安全管制資訊報你知 報名入場者請全程佩戴口罩並掃描1922簡訊實名制",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7806285",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年10月18日15:35\n\n由暑假延至10月，由臺南市政府觀光旅遊局主辦、臺南市將軍區公所合辦的「2021臺南將軍吼音樂節」將於10\/23-10\/24在將軍漁港連續熱唱兩天，10\/23演唱會主題為「搖滾派對漁港狂歡夜」，卡司邀請麋先生、李友廷、朱俐靜、于子育、陳勢安、鼓鼓 呂思緯、壓軸為玖壹壹；10\/24演唱會主題為「漁村海風文青音樂會」，卡司邀請潘君侖、黃奕儒、閻奕格、?te壞特、吳卓源、壓軸為魏如萱，結束時並將搭配6分18秒的煙火秀謝幕，給大家一場將軍味霸氣十足的漁港音樂節。\n\n市長黃偉哲表示，今年因疫情考量，將軍吼音樂節主會場首次採總量管制，每天開放3,500人報名入場，在民眾熱情參與下，二天總計7,000個名額已於10\/14全數額滿。黃市長特別提醒沒有搶到入場資格的民眾別擔心，音樂節2天，每天下午5:00至晚間8:00都可以在電視頻道MTV台、三立國際台與MOD三立綜合台，以及網路頻道三立電視Youtube頻道、三立新聞網、Vidol、超人氣社群LINE TODAY等線上平台觀看全程的演唱會直播。\n\n觀旅局郭貞慧局長表示，第一天中午12:00開始交管、第二天上午10:00開始交管，請大家注意活動日交通資訊、各項管制措施，並依交管人員指示動線停車參與。現場活動將自兩日下午3:00開放預約報名成功者入場，請出示報名成功所取得的QR code票券畫面由工作人員掃描入場，並請掃描1922簡訊QR code才可入場。因應防疫政策，將軍吼音樂節活動全程實施管控措施，包括入場實名制、不開放現場報名、全程佩戴口罩、量測體溫、禁止於場內飲食等防疫措施，如有不適或體溫超過37.5度者請勿參加，讓所有參與的民眾有一個安心欣賞音樂的戶外空間。已經報名成功的民眾歡迎搭乘公車前往，亦可付費預約活動合作之台灣大車隊計程車、KLOOK接駁車往返將軍漁港。\n\n\n10\/23-10\/24將軍漁港各項管制措施報你知\n\t活動兩日禁止人車進入將軍漁港南、北堤；主舞台前方之觀景平台，非經許可也禁止進入；因應焰火施放拍攝，部分船舶有移泊之需，將預留指定休息碼頭供移泊船舶停泊。\t10\/23中午12:00至晚上9:00、10\/24上午10:00至晚間9:30，臺南市將軍區南25區道(臺61線快速道路至將軍漁港)、將軍漁港、馬沙溝濱海遊憩區週邊道路，為維持交通秩序及安全，管制路段視交通狀況實施彈性管制，請用路人依執勤員警及交通疏導人員指揮通行及注意交通安全。\t10\/24上午10:00至晚上9:30，往海商餐廳方向及往海巡署將軍漁港安檢所方向進行人車管制，主辦單位將視活動日現場風向及其他因素微調海上及道路管制。請民眾於活動日遵從管制人員指揮，勿闖入人車管制區域內，另也籲請全國各地船公司、漁民及船東，預先調整船程避免於海上管制時段進出將軍漁港，共同維護活動及自身安全。\t10\/24晚上6:00至10:00煙火施放前後禁止駕駛船舶進出將軍漁港。\n大眾運具\/付費接駁之交通資訊看這裡\n 為方便民眾前往參與，交通局也特別配合於活動兩日15:10起，除既有公車班次外，加開佳里站至將軍漁港藍10、藍20來回各6班次加班車，建議搭乘大眾運輸工具前往(交通局貼心整理交通懶人卡，詳見附圖)。此外，活動兩日預約報名成功可入場的民眾，歡迎預約KLOOK付費接駁專車；也歡迎使用手機直撥55688(電話06-2450496)事先預約搭乘台灣大車隊計程車往返會場，於指定地點搭乘可享有優惠價格(臺南火車站每車700元、臺南高鐵站每車1,000元)。\n\n活動會場交通管制 請配合警方及交管人員指揮\n 學甲警分局針對活動周邊道路也將實施交通管制，請用路人配合警方指揮及疏導，活動現場並設置有機動派出所受理報案及各項為民服務工作。觀旅局表示，自行騎車或開車的民眾也請依照交通疏導人員指揮，將車輛停放於會場週邊指定區域，並謹記停放位置（汽車停車1區-4區及機車停車A、B、C區，詳見附圖），現場也將彈性安排往馬沙溝及青鯤鯓兩條境內接駁車服務，巡迴接駁停放車輛較遠之遊客至活動會場。\n\n 觀旅局表示，現在只要使用振興五倍券在臺南合作81家旅宿住一晚，還可免費再送你一晚，並且還將獲得好康券，也絕不能忘了在臺南消費只要滿100元，即可至臺南購物節網站登錄發票參加抽獎，歡迎拿著振興五倍券來臺南吃喝玩樂抽大獎。也特別提醒參加活動的遊客，最近早晚溫差大，請記得隨身攜帶雨具、做好防曬措施及定時補充水分，也請大家一起響應環保，垃圾不落地，共同維護活動場地及水域清潔。更重要的是請大家在欣賞音樂節以及煙火秀的同時注意自身安全，勿擅自闖入管制區域以及臨水區域。更多詳細活動及交通資訊請上「2021臺南夏日音樂節」官網、臉書專頁或撥打06-6353226洽詢。\n\n「2021臺南夏日音樂節」活動官網tainanmusic2021.com\n「臺南夏日音樂節」臉書粉絲團facebook.com\/tainanmusic\n「台南旅遊網」twtainan.net\nKLOOK付費接駁專車https:\/\/bit.ly\/3DcxOAO (建議預約報名成功之民眾使用)",
    "tags": "#觀旅 #將軍吼音樂節"
}