{
    "published": "2021-10-21",
    "title": "南市府回應台86高架橋下閒置空間、促進振興券消費、縣市合併後溪北區新建橋梁案件、全國運動會籌辦及場館整修進度、麻豆區清水里總爺庄社區溝渠改建問題、興建北勢里活動中心設置親子悠遊館等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7807167",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：110年10月21日 15:00\n發稿人：高淑芸、林靜怡\n\n台南市議會召開第3屆第6次定期會，今(21)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，針對台南市議員周麗津、尤榮智與吳通龍質詢之議題，台南市政府的回應如下：\n\n有關市議員周麗津關心台86高架橋下閒置空間可否規劃遊戲場。黃偉哲市長表示，台86高架橋下充分利用為原則，如何規劃利用空間，如遊戲場或停車場等，將會再評估思考。\n\n工務局指出，目前針對公園用地共規劃17座特色遊戲場域，共計10座已完工，4座施工中，3座規劃中，其中南區水萍塭公園、明和公園、大恩特色公園及竹溪水岸園區等4座特色遊戲場已於109年完工開放使用，安平區港濱歷史公園特色遊戲場預計於111年4月完工，南區公61健康市場公園台灣船特色遊戲場及灣裡人工濕地公園等2座特色遊戲場預計111年1月底完工。台86高架橋下方空間將考量鄰近的灣裡特色公園規畫思考如何連結，台86高架橋下方空間屬交通部公路總局第五區養護工程處權管，除南區位屬台南市主要計畫區，其餘路線經過多為農業區或非都市計畫區，皆非人口密集住宅區地處偏僻，橋下空間多處位於交通路網交匯處，有噪音、交通安全及空氣汙染等問題，經工務局與新化工務段詳細盤點台86橋下空間使用，沿線已有諸多單位認養利用，後續俟經費狀況、地方需求及腹地條件等綜合評估後，將再向公路總局協調申請。\n\n另有關周議員提及振興券如何真正幫助到小商家。市長黃偉哲表示，當然希望五倍券可以落實幫助真正做小生意的人，通常在市場夜市消費都是小金額，五倍券一次都是兩百、五百，有時會阻礙消費者的使用意願，因此市府與夜市業者合作，目前有些夜市自行推出的加碼活動是振興券五百元兌換五百五十元的夜市券，每一張都是五十元，讓夜市的消費更容易；除了大型知名夜市，市府也鼓勵其他中小型夜市能規劃加碼活動；另外在傳統市場方面，市府也會規劃納入。因振興券使用期限到明年四月底，市府團隊會視情況調整相關加碼方案，讓消費者與商家都能獲益。\n\n經發局表示，因應五倍券第二輪領券，目前正規劃11月起推出新一波加碼方案，詳細辦法確認後將正式公佈。經發局也鼓勵攤商申辦行動支付，並協助提報好食券使用店家，市場處與臺灣pay各公股銀行洽談優惠方案，如申辦行動支付，市場\/夜市\/商圈攤商與店家至111年底即能享免手續費優惠，並搭配經濟部中部辦公室政策，市場\/夜市攤商申請行動支付即能獲最高1800元獎勵金，達一定申辦普及率，自治會可再申請高達1萬元獎勵金。\n\n市議員尤榮智關心縣市合併後溪北區新建橋梁案件。工務局表示，自縣市合併至今，溪北地區完工橋梁新建及改建工程案件約20案，現施工中及未來爭取興建橋梁案件尚有7案，合計27案，總投入經費約91億元。\n\n自市長黃偉哲上任以來，對溪北地區橋梁新建及改建尤為重視，在財源有限時仍編列橋梁興建相關預算，更是積極向中央爭取橋梁興建改建經費，任內已完成及未來即將完成橋梁興建及改建案件有13案，總經費約81.8億元，希藉由溪北地區橋梁新建及改建，有利民眾來往安全便利，提升交通服品質，改善壅塞與解決交通瓶頸，加速溪北地區交通區域網路連結，以達均衡大台南發展。\n\n另有關尤議員關切112年全國運動會籌辦及場館整修進度。教育局表示，場館整修進度方面，體育署業於110年7月28日函核定計畫經費共1億7,615萬3,864元，而14案場館整修計畫業於110年9月至10月辦理勞務建築師遴選，預計於111年3月至112年6月陸續完工，將請各單項協會及委員會協助提供意見，使場館符合賽事標準及未來使用效益。\n\n此外，市府已成立籌備工作小組，共5部30組，進行相關先期籌備作業，陸續研擬工作期程，以利賽會籌備作業順利進行，並於110年新北市辦理全國運動會期間籌組觀摩團。\n\n市議員吳通龍關心麻豆區清水里總爺庄社區溝渠改建至公有土地之問題。水利局指出，於109年9月核列149萬5,000元經費並委由公所代辦，經查本案公有土地國有財產署已出租供民眾使用，租期至116年12月31日止，因租約尚未到期，依法規規定須獲取使用權人之同意書及承諾書，方能進行工程，經多次協調，因無法取得使用權人之同意書及承諾書，致工程無法施作。而公所評估基於無法取得土地同意使用，且周邊住宅並未有淹水風險，建議撤銷本案並採定期維護清淤維持通洪，水利局已於110年8月同意公所撤案，俟取得地方施作共識後再行研議辦理。\n\n有關吳議員建議於麻豆監理站旁全民公園內興建北勢里活動中心並設置親子悠遊館。民政局長姜淋煌表示，該處建設全民運動公園的用地面積有4569平方公尺，依據公園用地多目標使用辦法建蔽率15%計算，興建面積可有685平方公尺(207坪)，感謝議員指教與建議，未來研議朝向建設多功能活動中心為目標。\n\n社會局長陳榮枝說明，麻豆目前在培文國小有設置親子悠遊館，不過也正在思考親子館設置在國小內有出入門禁問題，未來若於北勢里新增活動中心，將與民政局共同研議調整親子悠遊館位址，讓麻豆區民眾更受益。",
    "tags": "#市政總質詢"
}