{
    "published": "2021-10-05",
    "title": "2021臺南將軍吼音樂節來了！10月23、24日華麗卡司搭配焰火秀　活動將採總量管制　每場開放3500人線上預約入場　可搶先預約限量遊程、接駁車服務 保證搖滾區入席",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7803567",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年10月5日12:07\n\n由臺南市政府觀光旅遊局主辦、臺南市將軍區公所合辦的「2021臺南將軍吼音樂節」，今年將邁入第10年，因受疫情的影響，活動日期延後至10月23、24日舉辦，黃偉哲市長在暑假時就曾說過將軍吼音樂節今年雖然會因為疫情遲到，但是不會不到！現在市府兌現承諾，今年特別邀請天王、天后、天團等級的夢幻卡司登台演唱，包括玖壹壹、魏如萱、鼓鼓 呂思緯、吳卓源、陳勢安、閻奕格等超強巨星將在臺南將軍漁港熱情開唱，10月24日更會搭配6分多鐘的精彩煙火秀謝幕，用溫暖的療癒歌聲及璀璨煙火秀，鼓勵辛苦的防疫人員，以及感謝每一位認真配合防疫讓台灣疫情得以趨緩的廣大民眾。\n\n黃偉哲市長表示，臺南是防疫模範生，為了防控疫情，今年的活動將依中央流行疫情指揮中心規定之容留人數規範計算後，進行封場管制。今年為利防疫管制，觀旅局將僅就舞台前廣場框圍並圍上黑布做單一出入口管制，每場次將開放3,500個名額讓民眾預約入場。活動2天想入場觀賞演唱會的民眾均需透過線上免費預約系統取得入場資格，而報名系統線上開放日期請持續關注將軍吼音樂節粉專的訊息發布；無法到場的民眾也不用覺得可惜，二天精彩活動都將透過網路、電視進行全程的直播，大家可以線上跟著臺南將軍吼音樂節嗨嗨嗨。此外，臺南購物節發票累計登錄金額已破10億元，有三房的房子1戶、進口汽車等大獎，還有上百個聲寶小家電獎品等你來抽！而住宿臺南還會送你好康券，直接享食、宿、遊、購、行超過600種以上的優惠，最高可節省旅費3,000元，歡迎大家領取振興五倍券後一起來臺南吃喝玩樂抽大獎。\n\n觀光旅遊局郭貞慧局長表示，除了現場音樂表演外，今年活動也與KLOOK、可樂旅遊、雄獅旅遊、馬沙溝觀光休閒協會等旅行業者合作，推出限量的將軍吼專屬的套裝遊程、機+酒自由行、交通接駁、在地小旅行等，凡是參與遊程的民眾，可獲限量提供的活動專屬搖滾區保留席，以上行程將於10月6日(三)上午9點於各平台販售，數量有限，要搶要快！KLOOK除了交通接駁外，參加其所推出的台南各套裝遊程民眾也有機會可抽得音樂節入場門票。秋冬季節也是台南的賞鳥季及泡湯好時節，觀旅局期許大家不只是來聽演唱會，更可以參加遊程到台南各地走逛消費。\n\n活動專屬搖滾區保留席的詳細內容，請至「臺南夏日音樂節」臉書粉絲團 www.facebook.com\/tainanmusic查詢，並以業者公告內容為主。另外，為便利民眾交通接駁，屆時有預約取得入場資格的民眾，除了自己開車或搭公車前往外，從臺南高鐵站或臺南火車站出發至將軍漁港者，均可預約與活動合作的台灣大車隊接駁服務(電話06-2450496)。\n\n觀旅局提醒，因應防疫政策，將軍吼音樂節活動全程實施嚴格的管控措施，包括人數總量管制、全程佩戴口罩、量測體溫、1922簡訊實聯名制等措施，如有不適或超過37.5度者請勿參加，好讓所有參與的民眾有一個安心欣賞音樂的空間，想線上預約報名到現場參加音樂節的民眾請持續關注「臺南夏日音樂節」臉書粉絲團 www.facebook.com\/tainanmusic或「台南旅遊網」http:\/\/www.twtainan.net\/查詢更多活動內容。\n\nKLOOK\n將軍吼專屬接駁遊程\nhttps:\/\/bit.ly\/3DcxOAO\n台南｜火燒蝦傳統剝曬DIY體驗\nhttps:\/\/bit.ly\/3Fi1KNM\n台南｜將軍漁港挖牡蠣體驗＆牡蠣吃到飽\nhttps:\/\/bit.ly\/3B9A2QX\n台南｜馬沙溝海濱半日遊：彩繪漁村＆自行車＆挖牡蠣體驗\nhttps:\/\/bit.ly\/3DccnzR\n台南｜七股潟湖龍山號觀光竹筏＆烤蚵吃到飽\nhttps:\/\/bit.ly\/3oCJY1Q\n遊程下單即抽10\/23 VIP區入場門票乙組（兩張）兩名\n\n可樂旅遊\n【自由行】將軍吼音樂節～自選酒店自由行、台南自駕遊二日遊\nhttps:\/\/reurl.cc\/Q6bMG0\n台南嗨一夏～將軍吼音樂節、台南火車站來回接送\nhttps:\/\/reurl.cc\/WX1nYk\n可樂旅遊機+酒自由行\nhttps:\/\/reurl.cc\/6D08Yk\n\n雄獅旅遊\n【台南】2021台南夏日音樂節.將軍北門七股岸2日\nhttps:\/\/reurl.cc\/NZRvXx\n台中⇄彰化⇄台南【2021臺南夏日音樂節】唯美浪漫水晶教堂．洗滌鹽觀光工場．井仔腳瓦盤鹽田．將軍吼～熱血青春1日\nhttps:\/\/reurl.cc\/dxWNG2\n高雄⇄台南《2021臺南夏日音樂節》水晶教堂／洗滌鹽觀光工場．將軍漁港～熱血開唱．國華街美食小吃吃透透《1》日\nhttps:\/\/reurl.cc\/RbX55Z\n\n馬沙溝觀光休閒協會\n官方粉絲團https:\/\/reurl.cc\/V5R2vY",
    "tags": "#將軍吼"
}