{
    "published": "2021-10-25",
    "title": "「一起劃線一起想」交通局舉辦「城市公車路網設計－市民共學工作坊」圓滿成功！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7807813",
    "content": "發稿單位：交通局\n發稿時間：110年10月25日10:20\n\n台南市政府交通局將重新規劃大台南公車市區公車路線，為符合新重劃區、新社區發展民眾需求，特別與台南社區大學舉辦3場次「一起劃線一起想：城市公車路網設計－市民共學工作坊」，由來自各界約80位學員分組討論，一起發想公車路線規劃，討論互動踴躍且萌發許多寶貴想法與意見，如市區公車幹線化、社區小巴服務在地需求等概念共識，成果相當豐碩，交通局長王銘德表示，非常感謝關心公車的市民朋友們參與，民眾所提供的寶貴建議與想法，也將回饋於路網調整工作，以協助公共運輸整體發展。\n\n交通局長王銘德表示，鼓勵大眾使用公共運輸、及規劃便捷友善的公車路網，一直是市長黃偉哲改善市民行的需求重點政策之一，目前交通局著手重新規劃台南市區公車路網，為了傾聽民眾對路線需求的心聲，特地在規劃過程中導入公民參與工作坊，以由下而上的方式，讓民眾親身參與討論並規劃自己需要的路線方案，成果將更貼近市民生活需求。\n\n局長王銘德指出，本次系列工作坊由交通局、台南社區大學合作，定位「一起劃線一起想」，參加成員背景相當豐富多元，有高中生、交通科系學生、上班族、退休族、公車業者、台南市青年委員代表、市府公務員等約80人參與，其中不乏許多資深公車族，還有來自各領域的公民朋友，如資訊、觀光、行銷專業，並有身障朋友一同參與提供建議，討論中還有交通工程師的專業規劃意見，充份體現「共學」的概念，不但可以互相瞭解需求，也可共同腦力激盪。\n\n台南社區大學「綠交通研究社」帶領人王複蓉說，本次工作坊的安排很特別，在工作坊舉辦之前便先提供學員公車知識小手冊，讓學員在參與前便可深入了解工作坊探討主題、構建知識底蘊；另外也特地邀請社大郭恆安講師錄製「公共運輸的點、線、面」知識影片，分享「多元整合公共運輸」概念、交通經驗及公車路線規劃基本原則，不只讓學員對目前的市區公車有基礎的認知，更開拓與會者國內外交通視野，激發更多元的想像。\n\n台南市青年委員張嘉文表示，感謝交通局率先針對台南交通市政辦理公民參與工作坊，活動準備相當周延詳盡，並提供許多公車實際營運資料供民眾參考，像是公車運量、電子票證及手機信令資料，讓民眾可以不只針對自己熟悉的路線進行改造，更能整體全面地考量，進而提出心中理想的公車路線，非常有幫助，同時也期許市府各單位都能逐步落實公民參與，讓市府各面向政策都更符合民眾期待。\n\n台南市夢城自立生活協會總幹事陳龍愛特別強調，她經常搭乘市區公車，公車路網的調整不只要符合民眾對交通移動起訖點的需求，也要落實公車路線無障礙化、購置低地板公車，以滿足身障朋友們基本行的權益。\n\n交通局長王銘德指出，工作坊當天的實作討論過程著實非常令人印象深刻，學員們除了能充份對談溝通，從彼此的生活需求出發進行討論外，大家也都能妥善地利用科學化的數據工具輔助操作，不僅有邏輯、脈絡，且有系統性地實際規劃市區公車路線，甚至還能考慮到公車路線調整的影響，進而提出其他路網服務替代方案，小組規劃成果非常具體且有可行性，成果令人驚豔。\n\n例如，許多學員皆於工作坊提到現行市區公車2路有過於彎繞問題，並提出公車幹線化及社區小巴服務在地需求等構想，都是學員共同討論而獲得的共識方向，交通局也於現場回應將率先整頓2路路線，並優先於新興重劃區等公共運輸缺口導入社區公車服務，以提升路網服務水準。而透過舉辦公民參與活動、汲取民眾意見，並有交通規劃專業團隊的參與，對後續公車路網規劃工作具有相當大的助益，非常感謝市民朋友們的熱情參與。\n\n交通局長王銘德強調，透過有計畫的公民參與活動，產出成果非常具體可行，交通局接下來也已經規劃於11月及12月辦理4場次的公民交通工作坊，相關資訊及報名方式已公佈於交通局FB粉絲專頁「運轉臺南好交通」（https:\/\/www.facebook.com\/TainanTransportation），歡迎市民朋友踴躍報名參加，以行動支持本市交通共好的未來發展。\n\n公共運輸處長吳俁之表示，市區公車路網調整改善研究工作正如火如荼地進行，除辦理市民共學工作坊與民眾共同討論路線調整想法之外，公共運輸處也正持續廣泛地透過交通局FB粉絲專業及其他各種管道蒐集民眾對公車路網的建議想法，期待透過一連串鼓勵公民參與的行動，可以與民眾一同腦力激盪，迸發新火花，讓路網調整成果更貼近及符合市民生活需求，以提供民眾一個更為友善便捷的公車運輸環境。",
    "tags": "#交通 #公車 # 路線"
}