{
    "published": "2021-10-17",
    "title": "為「善」最樂    做工行善團兵分五路做「繕」事",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7806102",
    "content": "臺南市勞工局「做工行善團」「繕」舉不斷，持續出任務為職災勞工與弱勢族群修屋。今日(10\/17)志工夥伴兵分五路快樂出帆，前往南區喜樹路兩戶、南區鯤鯓路、鹽水區、新市區修繕及搬運二手家具至隆田倉庫，為善最樂的喜悅，便是志工團隊犧牲假日行善助人的最大動力。勞工局王鑫基局長邀集各工會專業修繕志工，為職災、弱勢築起一間間安心立命的居家，落實黃偉哲市長最暖心的施政理念「希望家園」，為府城弱勢族群一步一腳印地築夢踏實。\n   居住於南區喜樹路的86歲蔡老先生列冊為低收入戶，家中屋頂大範圍破損，無法居住。「做工行善團」的電氣、泥水、金屬、木工、鋁製品工會志工已完成安裝開關箱、屋頂拆除、搭建屋頂鐵皮、屋頂牆壁填補施工、配置電線、安裝電燈、天花板輕鋼架及房間牆壁裝潢、安裝鋁窗等施工，並運送二手家具衣櫥及床墊給案家，期間蔡淑惠議員服務團隊多次到場關心，也協助聯絡環保局南區清潔隊清運廢棄物。另外還有一位住在南區喜樹路的許女士，家中天花板嚴重脫落，電線老舊有用電危險，木門中央大面積損壞。許女士與丈夫及女兒同住，丈夫擔任清潔工的收入微薄，許女士及女兒皆領有身障手冊，家庭經濟困難，無法自行修繕。電氣、木工工會志工已完成配置電線、安裝電燈及天花板。上述兩戶今日(10\/17)在油漆工會志工進行牆壁粉刷美化後即告完工，帶給弱勢家庭一個遮風避雨溫馨的家。\n   位於南區鯤鯓路的60歲施姓職災勞工，工作時不慎由高處摔落造成左大腿骨折，出院後便返回久無人居的南區鯤鯓路老家休養。該住屋狹小老舊破損，且因路面拓寬徵收部分區域，門前之小型衛浴及廚房已遭拆除，案主僅能拄拐杖前往附近區公所如廁及梳洗。職災個管員家訪時發現案主狀況，便進行通報並啟動修繕。前已由電氣工會志工進行浴室、廁所化糞池埋設及電線與水管配置施工；鋁製品工會進行鋁窗施作；泥水工會陸續完成牆壁打洞、補磚抹壁、地面補修及貼磚施作；木工工會進行牆壁矽酸鈣板施工、天花板美化板及浴室塑膠板施工、電氣工會完成電氣電線配置、燈具更換、鋁製品工會更換紗門。今日(10\/17)由泥水工會再接力進行浴室牆壁貼磚施作，期待後續志工接力，為施姓職災勞工改善宜居的住所。另在修繕過程拆除的廢棄物，蔡淑惠議員服務團隊也協助連繫環保局南區清潔隊完成廢棄物清運，今日也帶來飲品慰勞辛苦的修繕志工。\n   位於鹽水區的趙姓身障勞工，110年3月由勞工局協助媒合就業，目前擔任工廠清潔員，為家中經濟來源。勞工局職重個管員在服務過程發現案主所居住的舊式三合院已老舊破損，室內擁擠潮溼，居住環境不良於是勞工局「做工行善團」即啟動修繕服務。日前已由電氣工會完成屋頂排水工程及電線管路配置、泥水工會協助屋頂防水處理及廚房磁磚修補，本週將由電氣工會及木工工會接力完成電氣工電線配置、燈具、衛浴更換及臥室天花板輕鋼架、隔間美化板、合室床舖等施工。案主感恩的表示有這些志工的協助，使得他不再擔心下雨天。\n   新市區林姓身障案主65歲獨居，因車禍關係下肢體行動不便，身體又罹患中風和口腔癌。原本所居屋頂老舊有坍塌疑慮，日前經臺南市「做工行善團」泥水志工拆除老舊屋頂後，由金屬志工趕在國慶前夕完成鐵皮屋頂搭建，再由電氣志工在國慶日當天完成老舊線路汰換。今日(10\/17)由木工志工接力進行室內隔間裝潢作業，再由電氣志工完成照明安裝。「家」在志工的幫助下逐漸有了溫暖，木工志工更載運了二手家具床組等要來給林姓案主使用，讓其不用再睡在簡陋的床板上。大台南總工會田崑遲常務理事、張松茂監事，台南市勞工志願服務協會林文一常務監事等志工在修繕期間也都準備飲料及烹飪美味佳餚慰勞修繕志工，讓修繕更添愛的溫馨。\n   勞工局王鑫基局長表示，目前修繕案同時多戶持續進行，南區喜樹路兩戶修繕今日(10\/17)完工，而南區、新市區、鹽水區多案亦馬不停蹄進行中，另金屬工會標珠湧監召也捐贈一批家具，今日由木工志工搬運至隆田二手家具倉庫，後續送給有需要的修繕戶。市長黃偉哲特別感謝勞工局「做工行善團」志工長期不惜犧牲自己的假期為弱勢朋友修繕房屋，樂在公益奉獻之餘，更為社會立下良好的模範。也感謝民間許多事業單位、工會等團體，甚至個人捐助，有錢出錢、有力出力。今日臺南市安定慈善會也捐助修繕材料費，透過這樣民間與政府共同合作的力量，幫助更多職災勞工與弱勢族群。",
    "tags": "#有情有疼心ㄟ厝"
}