{
    "published": "2021-07-02",
    "title": "台南防患未然2周前已將各類批發市場一線工作人員納入接種、莫德納疫苗施打踴躍秩序良好、叫好叫座的停課不停學線上課程將繼續加碼",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7781935",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年7月2日16:50衛生局防疫專線：06-2880180\n\n台南市長黃偉哲今(2)日召開線上防疫記者會，黃偉哲率各局處首長向市民說明今日的疫情狀況、莫德納疫苗接種情形、「夜市申請復業」之管理規定，同時也向市民朋友報告疫情爆發以來各界防疫愛心捐款的運用情形，而口碑爆棚的台南市停課不停學線上課程將繼續加碼。\n\n根據中央流行疫情指揮中心公告，今日全國新增57例本土個案，而台南無新增本土確診病例，但黃偉哲呼籲若市民朋友在6月6日後曾到訪屏東縣枋山鄉、6月11日後去過佳里區法旨宮，最近兩週內去過台北市環南市場、屏東縣枋寮醫院或新北市三峽區恩主公醫院，或5月1日後具雙北旅遊史且出現疑似症狀之市民，亦或與本市公布的確診個案的足跡時間、日期、地點有所重疊，且未保持安全距離，或未戴上口罩，並在該地停留長達15分鐘以上，皆可向南市衛生所電話預約前往篩檢站篩檢。\n\n衛生局長許以霖今日在記者會中宣布，台南市陸續開放莫德納疫苗施打對象，7月5日將開放70歲以上長者及60歲以上具原住民身分者，7月8日開放65歲以上長者及55歲以上具原住民身分者。\n\n而目前市內施打狀況從昨(1)日下午開始，民眾施打都非常踴躍，施打站秩序大致都十分良好，許以霖感謝台南市民的配合。他也提到此批美國捐贈的250劑莫德納疫苗中，台南市7月1日已獲配4萬4,800劑，原預定7月8日會抵達第二批2萬9,400劑也會提早到7月5日抵達，未來也可能會再獲配第三批，因此符合莫德納施打資格的民眾不用擔心打不到，會依照順序陸續開放。\n\n因應農漁禽畜交易市場群聚感染案，南市府在兩週前就已針對相關市場進行防疫專案規劃與施行，匡列包括各類批發市場、屠宰市場第一線工作人員共2,902人納入疫苗接種對象，目前已經完成了1,182人的接種，包括農會及各農會綜合農產批發市場、魚市場、肉品市場、台南農產運銷公司造冊施打1,062人，往返北農的貨運人員已施打97人，以及毛豬和毛雞載運業者已施打23人，其中與群聚感染案接觸較為密切的81人都已完成PCR篩檢，結果均為陰性。\n\n有關台北市將提出夜市微解封的議題，黃偉哲市長表示，依台南市「夜市申請復業」之管理規定，近日將由經發局邀集各夜市自治會成員討論復業管理措施，包含攤商造冊、設置AI智慧分流管控系統、實聯制、減少出入口、消毒計畫等各項防疫措施，所有熟食攤均需設置食物遮罩，夜市場域內僅提供消費者外帶、外送服務，全面禁止飲食、內用及邊走邊吃。另外，南市府也將持續媒合夜市攤商與外送業者合作，消費者只需透過手機或電話下單，各項美食就會直接配送到家。\n\n社會局長陳榮枝表示，為幫助因疫情爆發經濟生活受影響的市民朋友，社會局在109年4月14日開立「臺南市防疫捐款專戶」，開戶日期為109年4月14日(戶名：臺南市政府社會局嚴重特殊傳染性肺炎防疫愛心捐款專戶，捐款帳號:臺灣銀行台南分行(0040093)009-045-09759-4)。而截至110年6月30日止，總計捐款收入共1,400萬7,556元，現已核定250萬8,000元計畫經費；其中，已實際支出143萬9,000元，另106萬9,000元為目前仍在執行中的計畫，支用內容包含防疫救濟早餐、長者施打疫苗專車接送服務、獨居長者篩檢期間入住防疫旅館補助等。民眾如欲查詢詳細徵信資訊，可上社會局官方網站：https:\/\/sab.tainan.gov.tw\/cl.aspx?n=21598查閱。\n\n另外，衛生局長許以霖也補充衛生局目前對捐款的使用情形，衛生局為有效率的使用來自民眾的捐款，在5月13日特別訂定「傳染病防治專款收支運用管理要點」，以確保捐款能專款專用，且對每筆捐款都提供收據並辦理徵信，而截至7月1日止，衛生局共接獲14筆捐款，共計810萬6,600元，此外也受贈31筆防疫物資，內容包括防護衣、面罩、護目鏡等。\n\n自5月19進入三級警戒，台南公版直播教學課程自5月20日開播以來，深獲全國家長、學生及教師歡迎與肯定，全台師生觀看人數已累計超過880萬人次。為因應7月底前學校暑期輔導和夏令營活動皆停辦的學生居家學習需求，教育局在黃偉哲市長指示下，6月上旬即著手規劃1-9年級學生的「暑假線上自主學習網」，由輔導團各領域專家教師「分年級、分領域」精選推薦值得該年級學生點閱觀看的客製化學習選單，陪伴學生在暑假期間有豐富的自主學習規劃，學生可由教育局建置的「暑假線上自主學習網」進入，自主規劃每天的學習課表，依自己的學習步調，既可複習舊觀念，也能預習新的單元知識。(「暑假線上自主學習網」網址：https:\/\/hlearning.tn.edu.tw\/)",
    "tags": "#臺南市防疫會議"
}