{
    "published": "2021-07-13",
    "title": "南市府回應議員蔡秋蘭關心南市疫苗注射情形、佳里第二活動中心進度、大北門區鄉村道路及農水路改善、北門區蘆竹溝太陽能光電設置案、佳怡工程顧問公司於北門區設置土資場、西港區東外環道路北段拓寬及部分路段改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7783909",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月13日15:38\n發稿人員：陳曲吟及田庭宇06-2991111\n\n台南市議會於今（13）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員蔡秋蘭質詢南市疫苗注射情形、佳里第二活動中心進度、大北門區鄉村道路及農水路改善、北門區蘆竹溝太陽能光電設置案、佳怡工程顧問公司於北門區設置土資場、西港區東外環道路北段拓寬及部分路段改善等議題，台南市政府的回應如下：\n\n台南市議員蔡秋蘭詢問台南市疫苗施打情形。衛生局表示，目前南市已施打298,203劑疫苗，其中AZ及莫德納第一二劑各為143,693劑及154,510劑，疫苗第一劑涵概率為15.6％。\n\n蔡秋蘭建議佳里都計｢公五｣用地設置活動中心。民政局表示，本案已依都市計畫法第27條第1項第4款辦理都市計畫變更（墳墓用地變更為機關用地），110年5月14日已由都發局報陳內政部審議，佳里第二活動中心新建工程經費約4900萬元，規劃設計監造費約320萬3000元分年編列，用地取得費約400萬元，工程費約4179萬7000元，本案目前已於110年6月24日召開技術服務評選會議，預定110年7月中旬提送期初報告。\n\n蔡秋蘭關心大北門區農漁路改善狀況。農業局指出，南市農漁路今年度預算共3億8200萬元（農路3億2200萬元，漁路6000萬元），大北門等沿海地區漁路改善需求最多，漁路相關經費多用於該地區辦理修建養殖漁業進排水路及產業道路工程案。110年漁路工程截至6月底共核定75件，金額5491萬，將修繕沿海地區魚塭環境等漁路27.2公里，擋土牆900公尺，其中大北門地區60件，金額4760萬（佔87%）；農路修繕分布於33行政區（東區、中西區、安平區、北區除外），截至6月底已核定361件工程，金額2億865萬6000元，年度執行率88.7%。\n\n蔡秋蘭也關心北門區蘆竹溝太陽能光電設置案。經發局回應，針對社群平台有關業者進場施工部分，南市府於110年4月12日函請業者，依據110年4月10日蘆竹溝太陽光電說明會會前會結論辦理，盡速與當地自救會及地方民意代表溝通；而關於自救會提及109年11月3日曾連署向南市府投遞300多份陳情書部分，也已經於同年11月23日發文回復，及蘆竹溝社區於5月11日至6月26日向1999陳情之案件及5月19日投遞的陳情書，南市府皆妥善回應，盡力協調雙方，以取得平衡發展共識。\n\n另針對自救會質疑南市府未遵行台南市議會於109年4月30日決議：禁止審查台61線以西太陽能板設置之申請，惟本案已於108年11月21日已取得農業設施容許使用同意，經濟部也於109年3月2日核發工作許可證。\n\n太陽能業者也於110年5月8日於北門區蘆竹溝召開說明會，會中市府要求業者於不利耕作地區設置綠能設施時，應規劃施作至少30%的隔離綠帶，而業者也同意退縮範圍10公尺（法定1.5公尺之6倍距離)，並於邊界處設置景觀綠籬。南市府也要求業者做全程的水質監測，業者承諾除設置30%隔離綠帶外，並檢具土壤檢測報告、水質檢驗報告、防水汙認證證書，確保對於養殖環境與水質不會造成汙染，市府除了配合中央法令執行以外，也秉職權採取相關協調保護措施，衡平開發衝擊。\n\n另外，110年5月19日至110年7月4日間，經民眾向台灣電力股份有限公司通報北門區三光里停電，經查證，兩個月內通報7次停電中，僅2次為業者施工所致，南市府已要求日後廠商施工工程有關台電或電力線影響時，需事先向台電申請並做好保護措施，再行動工，對於停電補償部分，經里長向當地居民溝通取得共識後，請廠商對於停電範圍內設有電表的住戶（約30戶）發放補償金3,000元整，並委由里長協助代發。\n\n有關蔡秋蘭反映北門區錦湖里居民反對佳怡設置土資場一案。工務局表示，本案為民眾陳情案，南市府已於110年6月4日同意該爭議土資場自主停工，並請該土資場持續與居民妥善溝通，另土資場設置地點為一般農牧用地變更為特定目的事業用地，並非報載的農業保護用地。對於土資場用途，業者也回應該土資場為加工、轉運及收容營建混合物，並非填埋型土資場，也不是廢棄物收容場。針對民眾陳情當地下方有鹽分改良管，南市府也立即內部查明，並沒有鹽份改良管圖資，經詢問相關單位也查無鹽分改良排水管線相關資料，後續市府將針對鹽分改良排水管是否納入自治條例的修訂，邀請相關單位研商修法。\n\n蔡秋蘭質詢西港東側外環道路新闢工程（北段）一案。工務局回應，本案係都內段約1435公尺、都外段約1132公尺、總長約2567公尺、寬24公尺，其中公有土地約14%，初估用地費約3億4000萬元、工程費約2億8000萬元，總經費約6億2000萬元，因非都段有路線確定需要及有廠房、屋舍拆除、台糖舊鐵道文資保存疑慮等，且所需經費甚鉅，工務局建議先爭取中央補助規劃經費辦理作業。\n\n而蔡議員同樣關心的西港區南43、南46線道路改善一案。工務局表示，西港區區道南43線（173線北側）部分道路改善工程，經現場勘查，該區部分路面老化且出現不規則裂縫及粒料分離，區公所規劃修補經費，概估約39萬元，將由區公所先行將道路破損嚴重部分修補，以維護用路人安全，工務局也會先行錄案視年度經費編籌情形研議。另關於西港區南46線（東側台19線-西側南43線）道路改善工程，經現場勘查，該區部分路面亦有老化粒料析離現象，議員及里長建議區公所規劃辦理路面改善，概估所需經費約495萬元，會請區公所先行將道路破損嚴重部分修補，後續將先行錄案視年度經費編籌情形再行研議。",
    "tags": "#市政總質詢 蔡秋蘭 #疫苗 #佳里第二活動中心 #農水路改善 #蘆竹溝太陽能光電 #佳怡工程 #西港區東外環道路"
}