{
    "published": "2021-07-16",
    "title": "南市府回應有關市議員沈家鳳關心補教業、幼兒園、托嬰中心等教育機構解封後配套措施、兒童遊戲場改善、廟宇相關藝文活動適度開放、提升社福津貼及囤房稅等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7784835",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：110年7月16日13:36\n發稿人：李信毅 06-6322231#6082\n\n台南市議會於今(16)日上午進行市政總質詢，台南市長黃偉哲率各局處首長備詢，針對市議員沈家鳳關心補教業、幼兒園、托嬰中心等教育機構解封後配套措施、兒童遊戲場改善、廟宇相關藝文活動適度開放、提升社福津貼及囤房稅等議題，南市府回應如下。\n\n台南市議員沈家鳳關心補教業、幼兒園、托嬰中心等教育機構解封後的相關配套措施，市長黃偉哲表示，目前中央預計7月26日以後解封，南市府正積極主動向中央了解解封後允許的容留人數及相關防疫規定，務必要做到與中央規定一致；沈家鳳也進一步關心紓困補助進度，教育局長鄭新輝表示，有逾300所幼兒園提出紓困補助申請，目前已加速審核，報送中央核准後直接撥付補助款至幼兒園，再由幼兒園轉發紓困經費給老師。\n\n台南市議員沈家鳳也關心現有兒童遊戲場僅針對損壞、不合格的遊具、鋪面進行改善，她認為應設計好玩的兒童遊戲場，會玩的孩子才能真正健康快樂地長大。教育局說明，為確保兒童遊戲場的趣味性及多樣性，已於109年辦理3次兒童遊戲場專業知能研習及1次台北創意遊戲場參訪活動，並於110年指派總務輔導團團員參加教育部及教育局辦理的審圖人員培訓研習會，由受過訓練的團隊協助學校依其校本課程、在地特色或學生創想設計出符合國家標準且有趣味性、多樣性與挑戰性的兒童遊戲場。\n\n在國小兒童遊戲場改善部分。教育部109年7月17日匡列南市141校，分3年計畫執行，期程至111年8月31日，目前核定學甲國小等141校總經費1億5,093萬8,129元(教育局另補助級距差異899萬5,500元)；此外，教育局也自籌改善經費，補助改善文正國小等23校兒童遊戲場，經費2,350萬2,763元，國小總改善經費合計為1億8,343萬6,392元。\n\n在幼兒園兒童遊戲場改善部分。教育部109年8月19日核定62園，經費4,080萬元，分2年計畫執行，期程至110年7月31日，目前函核定補助37園(含6園非營利幼兒園)2,096萬9,000元。\n\n為確保校園兒童遊戲場設計符合學生需求、主題特色、國家標準、易於維管，教育局建立預算圖說審查機制，經由學校初審、教育局複審，經審查通過，學校方得進行工程招標或財物施作。截至110年7月13日止，審查件數為199件，通過件數為55件，通過率約28%。\n\n沈家鳳也關心廟宇相關藝文活動如歌仔戲、布袋戲等在疫情微解封時期能否適度開放。民政局長姜淋煌表示 先前已有聯繫過相關單位，因目前疫情尚未完全解封，若急著開放室外觀賞歌仔戲、布袋戲，恐與中央現行政策不同步，且疫情尚有變動可能，開放後的措施若朝令夕改也會造成藝文團體更大的困擾，戶外活動也較難以掌控觀眾人流，故目前還是依中央公布的政策來執行。\n\n市長黃偉哲也指示文化局，針對藝文團體規劃紓困補助計畫，以及輔導藝文團體將演藝作品製成線上影片發布、拍攝布袋戲防疫影片等，在中央提出新的規範之前，南市府會盡力予以輔導協助。\n\n文化局長葉澤山補充表示，文化部有針對室內藝文空間如演藝廳提出規範，目前無戶外版本的措施，經文化團體反映，文化部刻正研議戶外藝文活動防疫規範。\n\n另外，對於南市府財政盈餘，沈家鳳建議用來提升社福津貼。市長黃偉哲表示，財政有結餘是全體市民一起努力的成果，社福措施會在財政允許下逐步加強，例如台南市生育津貼第一胎原本補助六千元，將從善如流增加到1萬元，並持續就議員的市政建設建議來努力執行，但對於不遵守財政紀律的做法，台南市不會這麼做。\n\n民政局進一步表示，台南市自109年1月1日起生育獎勵金額為：第1胎6,000元；第2胎1萬2,000元；第3、4胎3萬元；第5胎以上每名5萬元。目前已簽核自111年1月1日起提高第1胎發放金額為1萬元，修正作業要點也正在簽辦中。\n\n財政稅務局補充指出，南市府雖然這幾年財政都有盈餘，但是累計短絀仍高達340億餘元待填補，財政盈餘可以減少累計短絀的財政壓力。\n\n最後，沈家鳳也進一步關心囤房稅。市長黃偉哲表示，囤房造成社會很多不公平，但是仍需要議會通過課徵囤房稅才能執行。",
    "tags": "#市政總質詢 #沈家鳳 #補教業、幼兒園、托嬰中心等教育機構解封後配套措施 #兒童遊戲場改善 #廟宇相關藝文活動適度開放 #提升社福津貼 #囤房稅"
}