{
    "published": "2021-07-22",
    "title": "南市勞工局「職安健康新學堂 名人線上來開講」線上課程  首辦職安健康新議題 廣邀安全伙伴及市民朋友參加",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7786143",
    "content": "為落實黃偉哲市長職安城市希望家園之願景，南市勞工局職安健康處於今(110)年7、8月創新打造「職安健康新學堂 名人線上來開講」線上課程，結合勞動部職安署南區勞工健康服務中心、勞動部職安署南區成大職業傷病防治中心等資源，辦理2場次「智慧新科技 健康新議題」線上系列課程，首場安排於7\/24日，邀請成大醫院職業及環境醫學部吳政龍醫師開講「職業疾病疑義多 名醫開講來解惑」，探討職場安全健康最夯的新興職業病等認定問題及預防、第二場規劃於8月21日，由中華民國工業安全衛生協會健康與衛生技術服務處闕妙如處長及黃德琪副處長，分享「AIoT智慧物聯網技術於職安衛領域之實務運用」。本次創新議題線上課程不僅邀請簽訂安全伙伴關係的樹谷園區事業單位參加，以強化樹谷園區事業單位職業安全衛生文化，同時亦邀請市民朋友一同學習，上課時段考量學習便利性，特別安排於周六上午9時至12時，課程完全免費，廣邀大家一起來線上學習。\n 勞工局王鑫基局長表示，勞工局職安健康處主要負責勞動條件及職業安全衛生等二大業務之宣導、輔導及檢查，今年初因應疫情關係，於3月至5月試辦3場次勞權相關議題線上課程，廣受好評。5月開始因疫情升溫，全國升級至第三級防疫警戒，實體宣導會皆暫緩辦理，但守護職場安全衛生健康不停歇，於7、8月再出擊，首次規劃職安健康議題，為讓樹谷廠商安衛職能再躍進，特邀108年5月27日與勞工局簽訂安全伙伴之樹谷園區事業單位參加這2場線上直播系列課程。\n 局長王鑫基表示，勞工局與樹谷園區簽訂安全伙伴關係，是希望結合彼此資源，攜手合作提升園區廠家職業安全衛生自主管理能力，降低職業災害，每年依園區產業特性量身打造安全伙伴系列活動，去年以堆高機、施工架、呼吸防護具等職安衛生議題，透過實作體驗方式，提升危害預防意識，具有成效。今年雙方再續簽2年伙伴關係，有別以往規劃的議題並首次採線上課程，結合勞動部職安署南區勞工健康服務中心、勞動部職安署南區成大職業傷病防治中心資源，期以新的線上學習管道讓園區廠商對現今日益被重視的新興職業病議題及智慧物聯網技術運用於職安領域有更深的認知，並加以推廣，以有限的職安人力更精確辨識職場安全，提升整體安全衛生管理水準，另為擴大課程效益，亦歡迎市民勞工朋友共同上線學習。\n 此外， 由於疫情的變化仍是國人最關心的議題，勞工局王鑫基局長於今日記者會再次提醒，國內新冠疫情已改變大家既有的生活模式，勞工局亦不斷因應創新，保障勞工權益，守護職場安全健康，目前疫情已逐步控制，中央流行疫情指揮中心宣布適度鬆綁部分防疫措施，提醒事業單位仍應持續保持職場防疫警戒，務必遵循指揮中心管制規定及各主管機關相關鬆綁規範及指引，大家共同努力，以確保勞工及國人健康。\n 臺南市職安健康處陳美顏代理處長表示，近年來隨著產業多元及全球化的競爭，勞工在職場上常有發生促發心血管疾病的案件，職場壓力造成憂鬱與職業疾病也多所探討，肌肉骨骼毛病申請職業病的件數也倍數增加，這些醫療案件是否列屬於職業病，成了職業病探討的主流議題，常有疑義與爭議，勞工局職安健康處為解惑職業疾病的疑義，特於首場相關線上課程，邀請成大醫院吳政龍醫師於7\/24（星期六）上午9時至12時開講釋疑。吳政龍醫師目前是勞動部職安署南區職業傷病防治中心的主持人，同時也是成大醫院職業及環境醫學部的主任，是職業疾病門診主治醫師。\n 吳政龍醫師表示，近年來國外已將大數據運用於職業病流行病學上，透過巨量數據分析，建置高風險職業相關疾病分類，並將其納入相關規範中，以減少職業病認定疑慮。另也提到職業病認定爭議主要源自於勞保局、醫師及勞工三方間認知的落差，因此將以法院實際判決案例在保護個人隱私的前提下與大家分享，讓大家對職業疾病有更近一步的認識。\n 此外，由於人工智慧AI 、5G、物聯網、無人機等科技蓬勃發達展，已有業者實際應用這些技術在職安對於人員管理與訓練、機械設備、環境等面向推動即時監測、人臉辨識、大數據分析處理等應用，因此8\/21(星期六)上午9時至12時，再規劃一場AIOT(智慧物聯網)技術於職安衛領域之實務運用演講，透過影片及精闢的講解，讓您大開眼界，原來職場安全衛生管理也可以這樣科技化！\n 二場線上課程精彩可期，採網路報名(報名網址如下：https:\/\/bit.ly\/3dNCuD3) ，請勿錯過，每場次開放200名，額滿為止。報名成功後，將於開課前將視訊會議軟體「U會議」電腦及App安裝說明、登入課程會議ID，線上課程注意事項等寄送至報名時提供之電子郵件信箱，請參與者多加留意。",
    "tags": "#職安健康新學堂 名人線上來開講;樹谷園區;U會議"
}