{
    "published": "2021-07-27",
    "title": "南市府回應議員吳通龍關心六甲第二納骨堂設置地點、六甲西側外環道路工程進度、官田南120線拓寬進度、六甲運動公園排水改善情況、二鎮森林環保公園土地徵收、麻豆區全民運動館設置進度、台南市農產運銷公司增設渡子頭青果市場、醫護人員同住者優先打疫苗、六甲區設置親子悠遊館進度、下營及東北勢排水口設置抽水站及麻豆排水終點站上游規劃排水系統等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7787221",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月27日15:27\n發稿人員：陳曲吟及郭欣雅06-2991111#8977\n\n台南市議會於今（27）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員吳通龍質詢六甲第二納骨堂設置地點、六甲西側外環道路工程進度、官田南120線拓寬進度、六甲運動公園排水改善情況、二鎮森林環保公園土地徵收、麻豆區全民運動館設置進度、台南市農產運銷公司增設渡子頭青果市場、醫護人員同住者優先打疫苗、六甲區設置親子悠遊館進度、下營及東北勢排水口設置抽水站及麻豆排水終點站上游規劃排水系統等議題，台南市政府的回應如下：\n\n台南市議員吳通龍質詢六甲第二納骨堂設置地點。民政局長姜淋煌表示，原先規劃的六甲區第二納骨堂基地位於斷層帶，礙於現行水土保持及禁限建規定，經綜合評估後無法進行建築構造物開發，未來區公所會繼續尋找公墓用地適當地點，規劃第二座納骨堂。\n\n吳通龍也關心六甲西側外環道路工程進度。工務局長蘇金安表示，本案工程部分由營建署辦理，第一期（A段）於107年6月15日開工，109年4月14日竣工；第二期（C段）於109年6月20日開工，預計111年5月31日完工；第三期（D段）110年4月20日開工，預計112年2月28日完工：第四期（B段）工務局正規劃辦理中，該路線往南延伸接官田工業區富強路，正研擬向中央爭取計畫補助開闢。\n\n至於官田南120線拓寬進度。工務局指出，官田溪橋改建暨引道工程及低水護岸工程總經費約1億6,046萬5,000元，經濟部水利署第六河川局110年1月14日同意補助6,000萬元，已完成墊付案。本案已完成細部設計報告書圖，預計110年10底辦理工程上網招標作業，後續將配合用地取得及工程招標情形辦理工程執行作業，另用地訂於110年8月6日召開第一場公聽會。\n\n吳通龍關心六甲運動公園排水改善情況。工務局表示，預計8月3日邀六甲區公所及議員服務處辦理現勘，請六甲區公所提報排水設施改善經費，由工務局補助。另有關官田區二鎮森林環保公園四筆私人土地（鎮南段5、6、7、8號）徵收一案，工務局說明該4筆土地使用分區雖為公園用地，但未在二鎮森林環保公園範圍內，為公園南側畸零地，現況仍未開發。該四筆土地面積約347.92平方公尺，初估土地徵收費約370萬元，考量南市府目前財政狀況短絀，目前暫無徵收計畫，工務局將先行錄案，未來視財政狀況再研議辦理。\n\n吳通龍關心麻豆區全民運動館設置進度。教育局長鄭新輝表示，麻豆區人口數4.3萬人，不符體育署行政區需具備7萬人口之設置標準，本案經區公所評估可用用地，於109年7月17日及10月12日已分別函復轄區內體育場用地及公園用地皆已開闢，無該型場館用地可提供建置，故無提報體育署申請補助。後續體育處將另與公所共同評估麻豆區現有運動空間，依實際需求提報整建計畫至體育署爭取經費補助。\n\n關於吳通龍關心台南市農產運銷股份有限公司增設渡子頭青果市場一案。農業局長謝耀清表示，官田渡子頭地處台1線省道旁，因地理位置方便，在芒果季期間農民常聚集在公路旁擺攤，屬於農民自然發展聚集的短期在地市集，今年度受疫情影響由農業局協助官田區農會提供度子頭場地，做為果農擺攤販售芒果之地點。台南市農產運銷公司指出，每年芒果旺季玉井場的相關磅秤人員及市場人員配置已達上限，且由於今年新化場工程即將完工，相關人力及農產經營規劃將著重新化場遷場作業，後續農業局會將本案洽請台南市農產運銷股份有限公司做審慎評估規劃並提供回覆。\n\n至於吳通龍建議醫護人員同住者應優先施打疫苗一事。衛生局長許以霖表示，依照中央流行疫情指揮中心規定，目前第一到三類同住者疫苗尚未重新開放，但今天起開放第四輪38歲以上民眾預約疫苗接種，請大家儘速上網預約。\n\n吳通龍關心六甲區設置親子悠遊館進度。社會局表示，110年4月14日已會同工務局、都市發展局、市場處等人員，於六甲區公有市場會勘，消防局亦於4月23日提供書面建議。經實地會勘，若要設置親子悠遊館，應檢討該建物2樓之消防設備，同時於110年底前委託專業服務（建築師）評估可行性，再進行後續設計與施工。社會局曾向中央申請110年前瞻計畫經費，但衛生福利部發函不予核定，故六甲區親子悠遊館設置相關經費將由南市府自籌，已提報111年公彩基金預算，先行編列800萬元，期許達成閒置空間活化使用效益。\n\n有關吳通龍建議下營區下營排水出口增設水閘門及抽水設備。水利局長韓榮華說明，目前評估之方案，因應外水位過高，研討於出口處設置出口閘門，出口處渠寬約12公尺，渠深約4公尺，設置閘門經費概估約3,500萬元；增設專管排放活化下營抽水站，考量保留既有下營抽水站（10cms）抽水效益，輔以增加埋設專管採重力抽排方式注入麻豆排水，以避免拆除設施及投入龐大治水資源，概估預算約2,500萬元；在地滯洪策略利用配合大埤中排一、下營出口閘門之操作，轉移積淹至南側易積淹地區，可蓄積約162萬立方公尺逕流量，減少周遭地區積淹深度。本案目前已於110年1月20日採工作坊方式拜會下營區相關里長，將依據地方意見納入規畫檢討，預計於110年12月完成規畫檢討報告，持續向水利署爭取治水預算。\n\n吳通龍建議東北勢排水出口閘門應移至總爺排水出口處且設置大型抽水站。水利局表示，將優先針對總爺排水下游段690公尺（計畫高程EL4.4~4.7m）及東北勢排水全段治理改善（計畫高程EL4.4m），概估總經費約6億600萬元。另外，南市府已爭取前瞻計畫第6批次核定「麻豆區總爺排水及東北勢排水護岸治理工程」1億2,520萬元。後續將再爭取總排水690公尺+東北勢排水540公尺工程預算約2億元（工程款）、抽水站更新工程5000萬元；長期再爭取改善東北勢北勢國小上游段及總爺排水（958公尺）預算約2億3,080萬元（工程+用地）。\n\n有關吳通龍提出下營區麻豆排水上游橋頭港埤排水及菁埔埤排水應盡速編列經費。水利局表示，橋頭港埤排水及菁埔埤排水屬麻豆排水系統上游2大支流，目前規劃橋頭港埤排水主流長度5.75公里，整治總經費約9億8,500萬元；菁埔埤排水主流長度4.6公里，整治總經費約6億4,600萬元，南市府將依最佳方案結果持續爭取提報前瞻治水相關計畫辦理改善。",
    "tags": "#吳通龍 #政總質詢 #六甲第二納骨堂 #六甲西側外環道路 #官田南120線 #六甲運動公園 #二鎮森林環保公園 #渡子頭 #東北勢排水口"
}