{
    "published": "2021-07-23",
    "title": "南市府回應市議員陳秋宏防疫期間發放物資、六甲區農路重劃、地方治水、大崎里大井8號擋土牆、消防廳舍空間不足、市場使用費減收、交通違規事由遭多次檢舉開單有無檢核機制等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7786507",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：7月23日 14:25\n發稿人：高淑芸、林靜怡\n\n台南市議會今(23)日召開市政總質詢，針對市議員陳秋宏關心議題，台南市政府的回應如下：\n\n有關市議員陳秋宏關心防疫期間公務員協助發放民意代表物資一事，台南市長黃偉哲表示，公務員協助發放物資會謹慎小心，提供相關資訊通知予弱勢者，如昨日謝龍介議員發放便當，公務員並無介入發放，係為通知弱勢者有議員發放物資可以自行前往領取之相關資訊。衛生局長許以霖補充說明，為了疫情，市府全體人員努力協助市民防疫。\n\n關於六甲區農路重劃進度，地政局長陳淑美表示，市府相當重視農路改善，每年都增加預算修繕農路，109年度市預算農水路改善經費由1.5億元增加至1.7億元，110年度更加碼至1.9億元，後續將會再視本市財政資源情況研議再增加農地重劃區農水路改善經費。議員所提六甲區農地重劃農水路改善案件，會後將安排會勘，評估經費後錄案研議，屆時視提報及會勘狀況整體考量進行改善。\n\n有關地方治水問題，在西廓小排修復進度方面，水利局長韓榮華表示，感謝陳議員協助已完成用地取得，相關改善長度九十五米，將積極籌措經費進行辦理。至於下營麻寮中排三排水護岸，水利局將加強排水巡視、加強清疏，水利局長表示會增加經費來改善，視年度經費分段研議辦理。\n\n針對官田區湖山大排，水利局長韓榮華說明，這邊現況是土堤，有雜草叢生的情況，加強清淤是目前整治重點，湖山排水目前是未整治段，水利局將研擬整體改善計畫，局部部分會做巡檢，也會考量提報前瞻計畫爭取經費。\n\n下營區南59線黑橋南北側岸增設抽水站問題，水利局長韓榮華表示，在北側抽水平台八月份會進行開工，十一月底完成。另南側抽水平台設置，將持續規劃並提報經費，後續視年度預算情形儘速辦理改善。\n\n在大溪橋下營排水整治問題，水利局長韓榮華表示，初步規劃內容包含匣門設置、抽水站功能提升、設專管排水、還有下營市區下水道系統改善等解決方案，將積極辦理以整體改善下營區排水。\n\n至於小埤社頭社區，水利局長韓榮華說明，短期已經佈設11台移動式抽水機組，增加小埠社區抽排量1.3cms，目前抽排量提升至3.7cms。社區部落防護也特別增設監視系統，避免匣門被開啟、監測外水排入；長期規劃方面將規劃5cms抽水站計畫提報爭取水利署前瞻計畫，預計經費3,200萬元。\n\n有關埤頭里苓子林積水與重劃工業區排水問題，水利局長韓榮華也說明，工業區範圍內箱涵已完成並辦理驗收階段，公滯10、11抽水站及滯洪池預計於8月完工。環繞苓仔林社區新建蒐集水路(146M)及抽排設備(0.6cms)，已完成規劃設計，約需370萬元，預計8月進場施工(委由開口契約辦理)，工期60日曆天，預計於9月底竣工。另聯外道路部分，KD 幹線工程已發包並通過交維計畫審查，目前中油管遷已於6 月20日完成，刻正辦理瓦斯、自來水管線遷移作業，工程預計今年度9月開工，預計111年2月竣工。以上水路及聯外道路陸續改善完成，搭配社區抽水機組的抽排，相信可有效改善苓子林社區的積淹水問題。\n\n有關大崎里大井8號周邊擋土牆改善問題，台南市長黃偉哲表示，該處土地所有為國有財產署，第一優先建請中央國有財產署、水土保持局來協助會勘，如中央單位未處理，地方政府再進行協助。水利局補充說明，本案由郭國文立委服務處於110年6月21日邀集陳秋宏議員服務處、行政院農業委員會水土保持局台南分局、農業局、官田區公所辦理會勘，初步判斷為民宅上方農路排水流入國有財產署土地之邊坡後，造成土石隨雨水漫流而下，因民眾申請施設擋土牆位置為私人房舍後方，屬水土保持業務人需自行負責辦理水土保持處理與維護，不符公眾使用，農業局將另再邀集國有財產署及農業局會勘研商，研擬改善上方農路排水及邊坡方式提供協助。\n\n另外，市議員陳秋宏詢問第四救災救護大隊大內分隊消防廳舍爭取新建用地案，消防局表示，現有廳舍建於76年，為地上2層建築，屋齡已34年，廳舍老舊空間狹小，基層消防同仁寢室空間不足，消防救災裝備器材存放整備不易，考量現階段救災人員及裝備器材等設備增加，擬爭取「警察局大內分駐所」南側部分土地及「大內戶政事務所」等2筆機關用地，做為新建消防廳舍腹地，共計990平方公尺(300坪)，並訂於7月28日邀集警察局及戶政事務所等單位辦理現勘確認可行性。\n\n議員關心市場使用費3個月免收變成僅減收3成更正澄清一事，黃偉哲市長表示，台南市公有市場的租金已是全國租金最低，市議會已要求降租，市府年初針對市場租金已調降，除了減租金，也減少清潔費，此外，為了防疫，擔心市場成為防疫破口，進而使市場攤商生計受影響，市府成立台南便利送，創造800多萬的業績，期待未來規劃其他積極的方式來代替減租的方式。經發局指出，目前已完成各公有市場實際經營者名單造冊，後續將盡速進行發放補貼款項作業。\n\n針對議員關心民眾同一交通違規事由遭多次檢舉開單，警察局有無檢核機制，警察局指出，民眾檢舉交通違規，倘駕駛人違反之多數違規行為無法律競合疑義時，則分屬2以上之違規行為，予以分別製單處罰尚無違誤；另有關民眾之某一違規行為同時違反道路交通管理處罰條例多項違規時，以罰鍰較重之違規法條舉發，僅舉發1件違規。\n\n至於民眾檢舉他人於同一時間多項交通違規之舉發狀況，仍須以個案認定駕駛人之違規行為處以分別或競合之處罰，警察局將責請所屬嚴格審核相關檢舉案件，未達舉發條件或舉發有所疑義案件，則不予舉發。",
    "tags": "#市政總質詢"
}