{
    "published": "2021-07-13",
    "title": "黃偉哲呼籲民眾趕快預約打疫苗、戶政公所設預約專櫃服務長者、夜市的加強防疫作為再說明、環保局防治登革熱報告",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7783924",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月13日17:05(17:55更新)\n衛生局防疫專線：06-2880180\n\n台南市長黃偉哲今(13)日召開線上防疫記者會，黃偉哲率各局處首長向市民說明今日的疫苗施打狀況，他強烈呼籲市民趕快預約打疫苗，經發局也對夜市重啟後的防疫作為再做說明，還有民政局也報告在戶政、公所設專櫃服務長輩預約，以及環保局報告防治登革熱的執行成果。\n\n黃偉哲市長首先表示，現在大家最關心的事情就是疫苗的預約登記，他懇切的拜託大家一定要去登記，因為有登記才有疫苗分配，才有施打地點、施打時間的分配，之後才能依登記的時間、地點配送疫苗給各位施打。黃偉哲強調，打疫苗可以避免染疫後變重症，如果大家希望能夠打疫苗，拜託市民要去登記，打疫苗利大於弊，是對於自己、對於家人、對於這個社會都是有幫助的事情。\n\n衛生局長許以霖也報告，台南市自7月1日開打莫德納疫苗，統計至昨(12)日止，已有133,268人施打，本市計有292,141人已完成第一劑COVID-19疫苗接種，涵蓋率達15.63%；75歲以上長者接種率56.47%；65歲以上長者接種率52.28%；65至74歲長者接種率49.67%。本市累計共獲配306,860劑COVID-19疫苗，施打至昨(12)日僅剩餘51,188劑，使用率約83.32%。他也表示目前施打的效率和秩序大致良好，依照這個速度希望月底時能達到台南市人口覆蓋率25%左右。\n\n另外，全國自7月13日起適度鬆綁部分防疫措施，指揮中心公告部分場域有條件鬆綁（地方政府得視防疫需要因時因地調整），包含國家公園、國家風景區、遊樂園區、美術館、博物館、電影院、文化中心、室內外運動場館(游泳池除外)、餐飮場所等等，台南市詳細規範可參閱https:\/\/www.tainan.gov.tw\/News.aspx?n=28302 。\n\n成大醫院林志勝副院長也出席今日的記者會，並向中央流行疫情指揮中心提出幾項建議，包括一、希望將疫苗預約平台的預約人數不設限制，提高疫苗接種效率；二、開放讓醫療院所中午時段12:00-13:00也能施打，已達便民服務；三、建議將施打民眾的基本資料轉匯施打的醫療院所，避免民眾重複填寫資料、節省時間；四、照顧社會上的資訊弱勢族群，應提供多元的預約機制給他們使用。\n\n經發局陳凱凌局長也對微解封後，夜市重啟的加強防疫作為做報告，他表示每個夜市開始復業時，管理委員會都要依照防疫計畫書，落實防疫的作為，若有未依照防疫規範，就處罰三千到一萬五的罰鍰，而除了對攤商本身之外，對於消費者沒有按照防疫的規定的話，一樣會開處罰單；如果一週之內有三張罰單的話，即會考慮是否停業一週作為懲罰。\n\n陳凱凌說黃市長已經多次表達，對於夜市的防疫執法要認真而確實，請攤商朋友不要因為自己一時的疏忽，而讓整個夜市從解封又變成休市。他也請攤商朋友要特別注意。雖然夜市生意很好，外面排隊的人很多，但是在做生意的同時，也要請排隊的顧客維持社交距離，避免消費者被開罰、或者攤商本身被開罰，得不償失。\n\n民政局長姜淋煌指出，台南市為有效協助市民登記中央疫苗接種系統（公費疫苗預約平台1922），於今(13)日上午9時起在南市37個區公所及戶政事務所設置單一櫃檯協助市民辦理疫苗意願登記服務，1922預約平台共分兩階段，第一階段是「意願登記」、第二階段則是「預約接種」，若高齡者或沒有行動電話及網路設備的民眾，可由家人協助上網辦理疫苗意願登記或洽詢各區公所及戶政事務所協助辦理登記。\n\n民政局再次呼籲，防疫期間非必要不要出入人潮較多的場所，如需至人潮較多的地方，除了戴口罩，也要維持適當社交距離，並遵守中央流行疫情指揮中心的規定。\n\n環保局長謝世傑表示，在登革熱防治方面，根據統計今年至7月12日前已完成全市環境衛生消毒，也對側溝、陰井不易清除處等1,612處投藥，清除積水容器84,147個，清除髒亂點30,177處，並裁處告發34處，執行境外確診1處噴藥及預防性噴藥30場次。\n\n對於登革熱防治，環保局將持續動員全局進行雨後孳生源稽查，執行各區里積水熱區投藥，並對空地、菜園、積水容器及校園復學前進行環境稽查，以杜絕本土病例的發生，他也籲請市民朋友配合居家環境清理巡查，落實巡、倒、清、刷，希望在顧好COVID-19防疫的同時，也能落實登革熱防治。",
    "tags": "#COVID-19防疫記者會"
}