{
    "published": "2021-07-09",
    "title": "台南今日無新增確診 黃偉哲記者會說明最新疫苗施打狀況、中央COVID-19公費疫苗預約平台、增設大型接種站、三級延長至7\/26適度鬆綁學生暑期活動規劃以及台南車流監測等資訊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7783250",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月9日16:50\n發稿人：陳曲吟\n防疫專線：06-2880180\n\n台南市政府今(9)日舉行線上防疫記者會，由台南市長黃偉哲率各局處首長向市民說明最新疫苗施打狀況、中央COVID-19公費疫苗預約平台、增設大型接種站、三級延長至7\/26適度鬆綁學生暑期活動規劃以及台南車流監測等資訊。\n\n今(9)日根據中央流行疫情指揮中心公告，全國新增32例本土個案，台南無新增本土確診病例。台南市長黃偉哲表示，至昨(8)日止，台南市第一劑COVID-19疫苗人口涵蓋率達11.82%，75歲以上長者接種率53.76%，他呼籲符合接種資格的民眾不挑廠牌儘速施打，建立團體保護力。\n\n衛生局長許以霖指出，為替65歲以上民眾、55歲以上具原住民身分者接種，台南市陸續增設接種站，地點包含7月9、10日於東區復興國中；7月9、11日於安平區私立慈濟高級中學；7月10日新營體育場；7月10日下午、11日全天於慈濟基金會善化聯絡處；7月10、11日佳里奇美醫院，必須預先透過「台南打疫苗」官方LINE帳號登記接種。另外，7月10、11日成大醫院、7月11日永康奇美醫院也開設疫苗接種服務門診，詳情可洽醫院網路掛號系統。\n\n衛生局表示，「COVID-19公費疫苗預約平台」已正式上線，提醒市民即日起至7月12日下午5時前預先至https:\/\/1922.gov.tw\/ 進行接種意願登記，待收到1922簡訊通知後，再上網預約希望接種的地點及時段，然後按時前往接種地點。該系統目前開放公費接種對象第9類「18-64歲具有易導致嚴重疾病之高風險疾病者、罕見疾病及重大傷病者」、第10類50-64歲成人；高風險疾病、罕見疾病及重大傷病者請見https:\/\/reurl.cc\/R02Qx6、https:\/\/reurl.cc\/Nr2E36 列表。\n\n有關有條件開放社教機構、體育場館、校園操場，學生暑期活動規劃以及未具本職各類鐘點教育人員的紓困補助申請，教育局長鄭新輝指出，學校、課照中心、幼兒園、補習班都依照原有三級警戒規範，校園除操場部分，其餘區域仍不開放；社教機構中南瀛天文館、兒童科學館全館採網路或電話預約，有限制時段人流管制，且部分空間暫不開放；體育場館有條件鬆綁開放，場館開放及租借依昨(8)日公布的共通性防疫原則實施，體育場館仍有部分部分不開放區域，請民眾向各場館確認後再行前往。\n\n學生暑期活動規劃部分，有三項措施，包括：一、分流返校取物；二、暑期活動改以線上化，不採取實體授課；三、暫緩服務學習採計，111及112學年度入高中職之學生多元學習表現「服務學習」項目，由50小時滿分調降為30小時滿分。\n\n關於「未具本職各類鐘點教育人員」的紓困補助申請，教育部已於7月5日正面回應並函文各縣市，統一放寬補助申請資格，在中央經費未核撥之前，南市教育局今(9)日先以專案預支市款核撥給符合申請資格人員，首波計1,378人員受惠，補助金額達920萬元。\n\n針對三級警戒期間台南車流監測狀況，交通局長王銘德指出，依統計數據顯示，平日台南市區或是國道南下的車流量有微幅增加，但多落在5%以內，不過週末假日市區的車流量有大幅的回升至44%，另外國道部份也提升了28%，代表民眾在假日時確實有增加移動。\n\n為避免微解封可能造成疫情上升，交通局將加強本市的車流監測與管控，若觀察到車流或人流異常，除進行疏導和管制作業外，也會同步通知警察局和相關的主管單位須注意。此外，台南市交通場館持續建置AI智慧防疫系統，透過高科技來監測公共運輸場站的人流的聚集程度，倘若發現民眾不戴口罩，就會啟動大聲公宣導。\n\n市長黃偉哲表示，針對特定場所於7月13日進行有條件開放，市府將加強監測車流狀況，必要時會透過網站或警廣等管道隨時發布訊息，宣導分流。他呼籲民眾人多的地方不要去，最好能避免不必要的外出，盼市民朋友在稍微放鬆的心情之下，也能做好自我的防疫管理，繼續保持台南安全的環境。",
    "tags": "#COVID-19 #防疫會議 #記者會 #疫苗施打 #疫苗預約平台 #大型接種站 #學生暑期活動 #車流監測 #未具本職各類鐘點教育人員"
}