{
    "published": "2021-07-20",
    "title": "南市府回應議員張世賢關心台南市日本腦炎環境清消情況、農會選舉無效票認定、白河水庫清淤情形、農民肥料袋如何處置、大埔橋改建情況、生育補助及民防中隊制服改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7785690",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月20日14:43\n發稿人員：陳曲吟及田庭宇06-2991111\n\n台南市議會於今（20）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員張世賢質詢台南市日本腦炎環境清消情況、農會選舉無效票認定、白河水庫清淤情形、農民肥料袋如何處置、大埔橋改建情況、生育補助及民防中隊制服改善等議題，台南市政府的回應如下：\n\n台南市議員張世賢關心台南市今年發生兩起日本腦炎案例，環境是否有持續清消。環保局表示，7月15日已針對確診個案居住地（同工作地）、週遭2公里範圍內4處豬舍及登革熱中心與國衛院現勘後建議化學防治之場址，執行化學防治並加強孳生源清除，共計動員6人次、消毒車1台，噴藥面積6,300平方公尺、清除積水容器4個、廢棄物5公斤。\n\n針對張世賢指出農會選舉出現一張圈選理事的選票，有明顯之指印痕跡遭認定為無效票一事。農業局長謝耀清表示，選票有無效選票是依據「農會選舉罷免辦法」第27條第1項第4款「簽名、蓋章、按指印或加入任何文字或劃寫符號者。」認定為無效票。而根據「農會選舉罷免辦法規定」理事之當選名次以得票多寡為序，票數相同時，以抽籤定之，綜上所述，市府對選舉票之認定是依農委會相關規定辦理。台南市長黃偉哲也表示，未來如遇大型選舉或是投票，南市府都會遵照中央選舉委員會的規定，製作圖示讓現場人員做辨識，不讓選舉結果造成爭議。\n\n張世賢關心白河水庫清淤情形。市長黃偉哲指示水利局，加強與經濟部水利署南區水資源局、嘉南管理處溝通加速清淤策略，水利局隨即在今年5、6月多次邀集經濟部水利署南區水資源局等相關單位，共同研商白河水庫加速清淤事宜，包括建議增加利用抽泥方式等多元化清淤方案，以期提早3年於115年恢復庫容，同時台南市政府將持續尋求公共工程媒合土方去化機會及土方暫置處，以加強清淤土方去化，維持清淤運轉功能，達加速清淤目標。\n\n目前經由前瞻計畫辦理白河水庫清淤工程，已可以看到初步成效，受惠於6月份梅雨鋒面，水庫蓄水率已達90%，蓄水量逾1,050萬立方公尺。比對109與110年的蓄水景觀相片，在大約相同的水位下，109年庫區內大面積的淤積情況已不復見，顯示近幾年的清淤工作已具初步成效。\n\n白河水庫的更新改善工作，目前依前瞻基礎建設計畫--水環境建設項下「白河水庫後續更新改善工程計畫第一階段」之計畫期程辦理中，108年至111年預計清淤總量250萬立方公尺，目前已累積清淤200萬立方公尺，預計111年可如期完成，並預計可恢復庫容至1,250萬立方公尺；第二階段112年至118年預計清淤量800萬立方公尺，預計恢復庫容至2,000萬立方公尺。\n\n張世賢議員關心明年農民可否繼續使用肥料袋當垃圾袋一事。環保局長謝世傑表示，110年10月1日至12月31日為勸導期，111年1月1日起為稽查期，如未依規定排出一般垃圾，經勸導後仍執意丟入垃圾車者，才會處罰1,200元至6,000元。有關不透明袋的部分，例如飼料袋、肥料袋等，民眾可以用來裝資源回收物。若盛裝垃圾，可將垃圾倒至垃圾車，再將袋子丟入垃圾車或將袋子拿回重複使用，或先交由清潔隊員檢查內容物後，再丟入垃圾車，但若是領有或達畜牧法規定牧場登記規模者，所產生的垃圾(包含飼料袋)，屬於事業廢棄物，應該委託合法清除處理業處理，不能丟入清潔隊垃圾車。另環保局規劃自9月16日至9月30日針對各行政區里辦公處、社區發展協會、志義工隊及公園及空地認養協會等協助社會公益等單位，若已有大量採購無法辨別（看不到）內容物之垃圾袋提供換袋服務。\n\n有關東山區嶺南-東原聯外道路大埔橋改建情況。工務局表示，目前改建規劃橋樑長度80公尺，引道150公尺，拓寬後橋寬7.6公尺，所需經費8,060萬。考量地方財政分二階段改建說明如下：\n（一）第一期以改建恢復原橋樑寬度為原則（含擋土牆及護欄），經費計7,300萬元，（含工程費7,250萬元，用地費50萬元）。\n（二）第二期依原規劃內容施作2M拓寬橋面版改建、引道及護欄部分（不含擋土牆），經費計7,564,557元（全額為地方自籌工程費），後續將視南市府整體財政狀況及建設期程研議辦理。\n\n市長黃偉哲表示，本案所需經費8,060萬，其中中央補助4,787萬3000元（110年度暫編列10萬元），地方配合款3,262萬7000元，於110年7月12日函文向台南市議會申請110年墊支費用110萬元，待議會審查同意墊付後，續辦規劃設計作業。為利工程推動，工務局已預為東山區南99大埔橋改建工程規劃、設計及監造技術服務辦理採購招標作業，後續將視台南市議會墊付案審查通過後決標。\n\n張世賢議員關心生育補助與台南市人口相關問題。民政局長姜淋煌表示，目前台南市今年的生育補助為6,000元，為照顧新生兒的家庭，預計明年會將補助提高到1萬元。社會局也表示，托育中心部分，社會局補助1個月6,000元到幼兒2歲為止。而教育局也表示，國小都有提供母語教學不管是閩客語，甚至是新住民的小孩如果需要學習母語，學校都可以找老師來提供教學。市長黃偉哲也表示，會研議提高生育相關的補助，不讓台南落於六都之下。\n\n針對民防中隊制服改善問題。警察局表示，台南市民防大隊人員目前為1,233人，自106年至109年共製作1,354套制服，110年編列162萬5,000元，製作325套（含新進及汰換），制服尚屬新穎，且目前尚無新進之民防人員制服不足情形。",
    "tags": "#張世賢 #市政總質詢 #日本腦炎 #農會選舉 #白河水庫 #肥料袋 #大埔橋 #生育補助 #民防大隊"
}