{
    "published": "2021-07-21",
    "title": "南市府回應議員陳昆和關心民眾在疫苗注射現場表達不滿、第五類公費人員施打適當性、北門區太陽能光電產業議題、溪北地區發展議題、七股海岸線推縮等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7785963",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月21日14:00\n發稿人員：陳涵文、郭欣雅06-2991111#8116\n\n台南市議會於今（21）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員陳昆和質詢民眾在疫苗注射現場表達不滿、第五類公費人員施打適當性、北門區太陽能光電產業議題、溪北地區發展議題、七股海岸線推縮等議題，台南市政府的回應如下：\n\n有關議員陳昆和表達疫苗注射排序不公情況，並應該更加體諒民眾不滿情緒，不應將表達不滿民眾以社維法送辦。市長黃偉哲表示，醫護人員很辛苦，民眾有任何情況都不應該辱罵現場醫護人員，至於用社維法裁罰民眾是否適當，相信法院會進行裁量。\n\n陳昆和也關心，第五類公費疫苗施打人員包含身體狀況不佳，需要長期使用呼吸器及臥床的人員，針對這個群體優先施打疫苗是否適當。衛生局長許以霖說明，第五類包含照護機構照護員以及住民，優先注射可以減少群聚感染的可能性，且住民身體狀況本就不佳，屬於染疫高風險族群，國外也將此族群列入優先施打對象，降低染疫後重症風險。\n\n陳昆和也在議會中表達反對北門區設置太陽能光電設施。經發局表示，台南市綠電推廣中央與地方目標一致、公部門與民間攜手之下，南市綠能發展的齒輪快速轉動，再生能源可說已在地深化，截至110年6月底止，太陽光電同意備案件數總計8,250件，容量2,238MW，預估年發電量約28.9億度，近10.5座曾文水力發電廠年發電量，可供近82.5萬戶年家庭用電，年減碳量約147.2萬噸，相當4,525座台南公園減碳量，吸引投資金額將近1,567億元，目標於110年達到累計2.25GW太陽光電目標，本巿再生能源推動將朝土地複合式利用為推動方向，結合中央導入的環境與社會檢核機制。\n\n經發局也指出，根據經濟部能源局統計月報，去年109年10月底止，台南巿屋頂型光電備案容量為597MW，佔全國17％，亦為全國第一，非單純僅推動地面型光電，而與民爭地。\n\n經發局表示，因我國地狹人稠，可供太陽光電設置的土地面積有限，太陽光電設置以土地一地多用的整體效益為原則，推動太陽光電與農業、養殖業進行土地多元整合運用，南市府要求業者於場域規劃時，必須避開環境敏感地區，施工及運轉期間也持續進行周邊生態及環境監測，堅持「生態為本、綠電加值」原則。另在不利耕作地區設置綠能設施時，也應規劃施作的隔離綠帶，於邊界處設置景觀綠籬，並需具土壤驗報告、水質檢驗報告、防水汙認證證書，確保對養殖環境與水質不會造成汙染，以保障地方權益，遵循「三生」(生產、生活、生態)原則，力求光電與生態共好。\n\n另針對牡蠣養殖產業受光電設置衝擊議題。農業局表示，光電設施遮蔽藻類日照影響文蛤養殖案，查目前地面型漁電共生案場未設置光電設施，並無影響養殖問題，對於後續文蛤養殖案場設置光電，南市府審查以岸堤及蓄水池設置為原則，並規劃提出示範養殖模組提供廠商參考設置，以確保養殖為主、綠能為輔。\n\n推動「漁電共生」保障漁民工作權部分，南市府要求提案單位（綠能業者）提出對原承租者（養殖漁民）工作權保障方案，業者也承諾為與漁民簽定租賃契約以保障三方權益（地主、養殖者、綠能業者）並降低土地租金，後續如有漁民反映養殖權利受損，南市府會實際了解情況，並要求業者在漁民同意配合養殖模式條件下，優先由原養殖漁民承租養殖。\n\n農業局強調，漁電共生案只要有養殖事實，南市府自案件申請審查到案場完工營運查核，皆會落實執行，市府團隊定期抽檢案場經營實績是否符合規定，並輔導未達規定業者執行改善計畫，如未依原規劃施作或經輔導仍未見改善，則可廢止原容許使用，並通知台電公司予以斷電。\n\n另關於蘆竹溝地區設置太陽光電屢遇居民及民意代表陳情，南市府基於地方能源主管機關及行政指導立場，於今（110）年4月12日函請開發單位對於民眾之疑慮妥善溝通，以及舉行施工說明會取得地方共識。之後禾迅一號公司分別於110年4月10日及5月8日再辦理2場次地方說明會，但因現場民眾以未有證據支持之言論，執意業者不得在蘆竹溝設置太陽光電，已非屬溝通或共識之議題。且查經濟部業於109年10月12日經授能字第10900073460號函釋，電業法及相關子法均未訂有申請人須辦理地方說明會之規定及程序，「辦理地方說明會」目前尚非法定應備要件，且召開地方說明會，係為督促申請人與地方民眾進行溝通，就民眾有疑慮事項進行說明協調，同時承擔溝通協調責任，尚非要求須於地方說明會上達成共識。上開意旨南市府經發局亦已於110年6月29日函復蘆竹溝反對太陽能設置自救會在案，南市府亦將督促業者與在地居民持續溝通，必要時並將扮演協調角色，以達成業者與在地居民雙贏局面。\n\n陳昆和也提出溪北地區發展議題。經發局表示，配合國土計畫法規劃未來產業發展需要，考量未來產業用地之供需及產業南北均衡發展，其中溪北地區共劃設5處（柳營2處，新營、鹽水、後壁各1處），總面積約計669公頃已納入未來發展地區，以達成區域均衡、城鄉共榮為目標，並帶動新一波的發展以及溪北地區的商機與繁榮。\n\n經發局說明，自黃偉哲市長上任以來，溪北地區總計投資149件，創造85.38億元投資額，並新增1,969個就業機會。統計投資台灣三大方案，截至110年7月19日，溪北地區投資26件，創造165億元投資額，新增1,293個就業機會；而每月由黃偉哲親自召開投資會報，針對投資南市各項計畫案強化服務，協助廠商排除投資障礙，截至110年7月總計列管2億元以上重大投資案，溪北地區共32案，投資額達1,138億元。\n\n工務局表示，黃偉哲市長任內對大台南地區交通區域網路連結、環保綠能城市花園之推動及水環境基礎建設的興建，向中央爭取相關經費投入興辦重大工程案件金額已達約521.2億元（含執行中與規劃中），其中溪北地區興辦重大案件列舉84案，總經費約137億元（含LED路燈更換及補助公所部分），未來將以大台南平衡發展理念繼續向中央爭取相關建設經費，投入溪北地區的公共建設。\n\n陳昆和也關切七股海岸線退縮情形。水利局表示，經濟部水利署第六河川局與成大等學術單位合作研究發現，海岸侵蝕原因主要是河川砂源補充減少，以及沿海港口海堤等人工工程阻斷了海岸漂沙的輸送。為了減緩曾文溪口北岸侵蝕情形，六河局於民國102至104年興建了15座突堤，近幾年觀察沙灘已有明顯回淤，侵蝕狀況不再惡化，顯示突堤群具正面防護效果。後續六河局將研擬採用「人工養灘」、「結合科技建置台南海岸監測系統」，以有效即時地掌握海岸變化，達到恢復既有沙灘與海岸生機、營造海岸優質環境的願景。黃偉哲市長也表示， 100至110年市府共計辦理40件潟湖沙洲復育工程，疏濬潟湖土方達121萬立方公尺，復育沙洲面積50公頃，已有效減緩沙洲侵蝕內縮及潟湖淤積陸化情形，後續將持續與中央合作改善海岸線退縮情形。",
    "tags": "#市政總質詢"
}