{
    "published": "2021-07-30",
    "title": "南市府回應議員關心運動員出路、專任教練不足、訓練場地不足設備老舊，高端疫苗品質，及公務人員未休假加班費及約聘僱人員調薪等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7788029",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月30日14：55（更新時間110年7月31日18：30）\n發稿人：王炳閔、高淑芸\n\n台南市議會於今(30)日上午進行市政總質詢，由市議員蔡育輝、李中岑、蔡淑惠進行聯合質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員質詢議題，南市府回應如下。\n\n台南市議員李中岑、蔡育輝關心南市的運動員出路、專任教練不足、訓練場地不足設備老舊的問題。台南市長黃偉哲表示，這一次的東奧，很多出身台南的選手表現很優秀，包括鄭怡靜、方莞靈都是台南的驕傲，而選手得獎更要要恭喜他們，台南市在體育的發展上有許多方面可以更好，南市政府會再思考如何讓選手的出路更好、聘更多的專業教練、提供更佳的訓練場地。\n\n教育局也回應關於南市的專任運動教練配置原則及人數，台南市自109學年度起有專任運動教練83名，包含約聘僱教練40名及正式教練43名(含40名外加員額及3名內含員額) ，依國民體育法及立法院決議，體育班學校優先配置正式教練。目前台南市正式教練總額40名皆完成進用，如有增加教練人力需求，自109學年度起體育班學校得依據學校培訓人力需求管控教師員額調整配置為正式教練(內含名額)。另各國小可依據學校特色運動團隊發展需求，提報南市教師甄試專長體育教師缺額，充實學校專任運動團隊師資需求。\n\n而關於選手訓練場館的問題。教育局也澄清，之前網路上有人質疑桌球館的使用問題。教育局表示，桌球館自95年起以委外方式交由桌球委員會管理，曾經因未依程序辦理續約被審計部糾正，因而重新公告委外，108年時因承攬廠商違反契約而予以罰款並不予續約，目前台南市桌球館由忠孝國中代管，桌球館也會配合南市桌球委員會選手訓練需求，協調選手與民眾使用之時段與桌數，教育局重申，設置桌球館的目的是為了訓練選手，並提供民眾運動，這個初衷未曾改變。教育局長鄭新輝也表示，未來也會將通盤檢討室內運動訓練場地不足、設備老舊的問題。\n\n針對市議員蔡育輝、李中岑、蔡淑惠關切高端疫苗品質疑義。黃偉哲市長肯定高端的抗體效價比AZ還高。衛生局長許以霖表示，高端疫苗目前已通過第二期人體試驗，第三期人體試驗正在進行中，試驗報告尚未出來。而衛生局補充，經查衛生福利部食品藥物管理署110年7月23日澄清稿表示，高端公司於藥品批量放大過程中，因製程、設備等因素可預期產生一定範圍之差異性，因高端公司50公升製程抗原，除前兩批次修飾化程度較2公升製程抗原稍高，因此要進行製程放大比較測試等作業。後續50公升製程生成之產品，已證明與2公升製程特性分析具一致性。目前所有疫苗於放行前，均需經過食藥署檢驗外觀、H值、鑑別、無菌試驗、細菌內毒素、總蛋白含量、異常毒性試驗、抗原含量、效價測定等項目，完成檢驗封以確保品质及安全無虞，始可放行。\n\n另經高端疫苗生物製劑股份有限公司110年7月23日發布之重大訊息。該公司表示，疫苗從關鍵原物料生產、到檢測放行，不但規格嚴謹、項目繁多、且耗時長。從最前端的入料檢驗、製程中管控、到最終端成品放行，須完成超過百項嚴謹檢驗，始可放行。\n\n蔡育輝也關心公務人員未休假加班費及約聘僱人員調薪等議題。黃偉哲市長表示，提高未休假加班費上限，對地方財政雖有壓力，但對於員工權益，仍盡力予以支持，黃偉哲同時鼓勵公務人員應兼顧工作、家庭及身心平衡，適度休假。\n\n人事處回應，台南市政府為提升員工士氣並兼顧財政狀況，黃偉哲市長上任二年多來，已三度調高公教人員未休假加班費：108年先將兼行政教師由3天調高至7天，與公務人員一致；109年起同步增加公教人員未休假加班費4天，110年起，為鼓勵士氣，再提高2天，最高可請領13天，較市長上任前最高請領7天，已核增6天。\n\n另衛生局及所屬機關同仁因疫情職責繁重，今年未休假加班費特增加3天，顯見南市府在市府財政支出多收入減少之情況，仍不忘照顧公教人員權益。黃偉哲市長同時表示，將透過向中央爭取放寬考績甲等比例，用更具體的考績獎金，激勵市府優秀同仁。\n\n另對於議員關心南市府約聘僱人員縣市合併後均未調薪乙案。人事處表示，100年台南縣市合併後，約聘僱人員薪資待遇，已配合中央調薪政策調過2次，分別為100年7月1日及107年1月1日配合軍公教員工待遇調增3%；另，中央去年修改約僱人員薪給表，由單一薪點制，調整為級距式薪點。因約聘僱人員調整薪點涉及經費來源是否足夠及個人工作表現等因素，南市府會在財政許可範圍內，研議符合公平兼顧績效原則的约聘僱人員晉薪機制。",
    "tags": "#市政總質詢"
}