{
    "published": "2021-07-13",
    "title": "微解封後認真防疫、安心旅遊，虎頭埤風景區歡喜再迎賓",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7783750",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年7月13日10:39\n\n疫情未完全解除但漸有趨緩跡象，中央疫情指揮中心宣布維持三級警戒管制延長，但有條件微解封，期待已久的風景區景點也將配合政策逐步重新開放，位在臺南市新化區的虎頭埤風景區也在7月13日起微解封之列，但因疫情還未完全解除，所以園區針對入園遊客仍將落實實聯制、人數控管、加強環境消毒、保持戶外安全社交距離等措施，並增加相關微解封指引原則及配套管制措施，以提供遊客平安的旅遊環境，也讓遊客能安心出遊戶外踏青。\n\n市長黃偉哲表示，自三級警戒以來，台南市配合各項中央防疫政策，有效控制相關感染源及確診數，疫情相對其他地區最具緩和，三級管制這段期間，市民也非常遵守中央發佈的相關管制規定，許多人也都宅在家足不出戶，但近二個月的管制，許多民眾心情也真的受悶了，13日起市內的各大景點、風景區也將逐步微解封，尤其虎頭埤更是台南市的後花園，占地廣達100公頃，是微解封後選擇出遊景點的主要選項，不過國內疫情仍然嚴峻，三級警戒仍在，園區只是有條件解封，市長再次呼籲，民眾外出應落實手部衛生清潔、隨時戴好口罩，確實做好個人防疫措施，各景點也將落實提供安全健康的旅遊環境。\n\n觀旅局郭貞慧局長表示，湖光山色虎頭埤是台南市近郊知名的風景區，今年5月19日因配合中央疫情指揮中心提升全國疫情警戒至第三級，原本全年無休的園區，面臨此次嚴竣疫情配合防疫政策暫停開放園區，這也是開園以來首次休園，而休園期間所內同仁「休園不停工」，進行園區清潔整理，特別加強清理園區內水溝、修補路面、強化標示、植栽補植等環境整理優化作業，就是要等待疫情緩和，再度開園能早日到來，提供遊客防疫新生活，微解封管制期間仍有適合的休閒旅遊場所。\n\n虎頭埤風景區管理所表示，因應三級警戒微解封開園，除了一般性防疫規定如QR-code實聯制、全程配戴口罩、保持社交安全距離、量額溫、人流管控、加強清消外，仍需有如下管制措施：園區進行入園總量管制、單一出入口管制及人流監控管制500人以下，開放時段AM6:30~PM5:00，售票至PM4:00（暫不開放早上6:30以前晨運民眾入園），封閉涼亭及共餐區座位，避免群聚，室內館室蟋蟀生態館人流限制50人以下，露營區僅接受家庭及個人露營(一帳4人以內，採預約制06-5901325)；暫不開放團體露營，太陽能船遊湖、烤肉區暫不提供服務，假日導覽解說服務暫停提供。同時，園區也將增加園區巡視人員及增加巡視頻率，加強防疫宣導作業，如有遊客不遵循相關防疫規定者，經舉證後將移送本府衛生局依傳染病防治法處新臺幣3,000元以上15,000元以下罰鍰。園區歡迎遊客微解封後的到來，不過，為了自己，也為了他人，大家共同做好健全的防疫工作，認真防疫也能安心旅遊。\n\n建議出遊前先到台南市政府觀光旅遊局所轄風景區微解封人流管制系統了解人流狀況：\nhttps:\/\/sites.google.com\/view\/travel-twtainan\/%E4%BA%BA%E6%B5%81%E7%8B%80%E6%B3%81\n相關訊息參見虎頭埤風景區官網：\nhttps:\/\/htp.tainan.gov.tw\/\n\n虎頭埤風景區因應三級警戒下微解封開園規劃以下配套措施：\n（一）解封指引原則：\n1.園區進行入園總量管制、單一出入口管制及人流監控管制500人以下。\n2.封閉涼亭及共餐區座位，避免群聚。\n3.增加園區巡視人員及增加巡視頻率，加強防疫宣導作業。\n4.暫不開放早上6:30以前晨運民眾入園。（開放時段AM6:30~PM5:00，售票至PM4:00）\n5.太陽能船遊湖、烤肉區暫不提供服務。\n6.室內館室蟋蟀生態館人流限制50人以下。\n7.露營區僅接受家庭及個人露營(一帳4人以內，採預約制06-5901325)；暫不開放團體露營。\n8.假日導覽解說服務暫停提供。\n\n（二）配套措施及裁罰規定：\n1.QR-code實聯制、全程配戴口罩、保持社交安全距離、量額溫、人流管控、加強清消。\n2.如遊客不遵循相關防疫規定者，經舉證後將移送本府衛生局依傳染病防治法處新臺幣3,000元以上15,000元以下罰鍰。\n\n（三）配套優惠措施\n為協助園區週邊自行車店家因疫情影響提供振興方案，凡遊客前往洽租自行車入園者得享門票半價入園優惠。（優惠至110年7月26日）",
    "tags": "#虎頭埤風景區"
}