{
    "published": "2021-05-19",
    "title": "因應百萬學生歸鄉南市防疫總動員，黃偉哲並譴責利用確診人數開賭盤發國難財惡行",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7767400",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年5月19日發稿人：田庭宇 06-2991111#8076由於南市日前已進入準三級的防疫措施，許多藝文場所也有了新的開放規定；而因應百萬學生歸鄉、北孫南送，環保局和交通局也早已做好交通節點清消的萬全準備；對於沒有依照中央指示歇業的店家，南市警察局也祭出重罰，除了罰款外也會公布違法店家店名展現強力執法。台南市長黃偉哲今(19)日率市政團隊舉行防疫記者會，向市民朋友報告最新的防疫進度。\n\n台南市長黃偉哲表示，市民很關心的百萬學生歸鄉、北孫南送的情形，南市府沒有辦法拒絕任何國人的自由流動，但他要呼籲提醒不管市民朋友們或者是來台南的同學們，自己要做好防疫的防護，這是幫助自己也保護家人。\n\n黃偉哲也強力譴責許多不肖人士拿染疫人數開賭盤，發國難財，他呼籲市民朋友們不要到這些賭博網站去簽賭；簽賭本身已經不是合法的，再去把確診數或是甚至於把其他的跟防疫相關的數字拿來當簽賭的標的，不但違反違法，而且不道德，市府考慮等到檢察官偵辦告一段落，偵查行為結束之後，會考慮公佈涉案的人，不管是莊家、不管是賭客，都會來加以公佈讓大家了解誰在發國難財。\n\n衛生局長許以霖表示，目前市府查獲有14家疑違法中央流行疫情指揮中心停業規定，依實際營業行為判斷，經查證2家尚不屬休閒娛樂業，12家為應停業規範，衛生局預計裁罰72萬元，每件6萬元。違反關閉場所規定，將依傳染病防治法第37條第1項第2款及同法第67條第1項第2款規定，處新臺幣6萬元以上30萬元以下罰鍰。\n\n文化局長葉澤山則表示，因應疫情日趨嚴峻，南市府管轄的57處場館即日起關閉到5\/28而古蹟區和文化中心也關閉到5\/28，45個公立圖書館的部分也閉館到5\/28，但是市民朋友可以藉由線上預約，在規定的時間內到各區圖書館的單一窗口作取書，每人最多可以預約5本，可以在系統網站上調書到離自家最近的區圖取書，而所有的借書延長閱讀時間到6\/30，更有續借2次的機會讓民眾能安心在家閱讀。\n\n警察局長方仰寧表示，關於民眾關心的藉著疫情到網上簽賭，昨天已經報請台南地檢署檢察官指揮偵辦，分兩部分就是經營和簽賭，情形是賭客進到網站簽賭截圖，並轉傳在LINE 的群組，所以要同時追究賭客有無散布不實的言論犯罪嫌疑，警察局呼籲民眾犯罪已經不可取，還渲染錯誤的疫情訊息，市府一定追究到底。\n\n教育局長鄭新輝表示，今天是「停課不停學首日」昨天的流量就比平常多了60倍，今天早上有約18.2萬的人次上線，而台南市總共有13萬5千個孩子，所以顯示有許多外縣市的學生和老師進來瀏覽，而教育局也會持續增強非同步教學的流量，而同步直播教學的部分，課表已經放到了網站上了，所有的老師今天會做直播的演練，明天(20)日就可以正式上線直播，請各位老師和家長都可以上網關心。相關網址：(https:\/\/www.tn.edu.tw\/)\n\n台南市各公共圖書館自即日起至5月28日不開放民眾入館，僅提供門口取還書服務；夜間有開放的圖書館，縮短開放時間至18:00。5月19至28日到期書之還書期限統一展延至6月30日；已到館預約書，取書期限也展延至6月30日。即日起續借次數提高為 2 次。\n\n文化局在全市各地的場館眾多，許多古蹟及場館更是帶動當地旅遊消費的火車頭，因此市長黃偉哲在決策考量上，特別重視周邊店家生計是否兼顧。市府會做此決定，主要著眼於昨日確診數稍有下降，突顯出目前國人自主防疫作為，或有機會使疫情短期內趨緩；為了避免藝文場館及圖書館成為學生族群停課時的轉移群聚地點，市府決定以明快決策支持國人高度自制的防疫作為，為抗疫多盡一份心力，跟國人一起打贏這場仗。\n\n有關媒體報導有不肖人士拿染疫人數開賭盤，台南市政府警察局將加強布線，全面查緝此類網路簽賭，凡有經營該類簽賭站者，一旦開設賭盤就立即蒐集相關事證，報請台灣台南地方檢察署指揮偵辦查處，另下注簽注之賭客恐亦有涉及賭博罪嫌。\n\n台南市政府警察局再次呼籲，不肖人士切勿在新冠肺炎疫情嚴峻時期，利用確診人數之話題開設賭盤供民眾下注，警方將全面加強查緝，同時也鼓勵民眾要踴躍檢舉此類不法賭博行為，以遏止歪風。在網路數位時代下，凡走過必留下數位痕跡，警方將持續密切注意網路動態，針對是類賭博行為必定嚴查速辦，局長方仰寧呼籲民眾切勿任意轉傳簽賭站，以免觸法，若涉違法必定查緝究辦。\n\n衛生局呼籲應停業而沒有停業的商家，市府會依違反傳染病防治法37條開罰並會公布違法商家店名。17大行業包括1.視聽歌唱業、2.三溫暖業、3.舞廳業、4.舞場業、5.酒店（家）業、6.酒吧業、7.特種咖啡茶室業、8.電子遊戲場、9.釣蝦場、電子遊戲、KTV、複合店、10.網咖、11.夜店（PUB)、12.理容按摩視聽複合店、13.按摩、油壓、養生舘、14.陪侍小吃部、15.護膚店、16資訊休閒業（主題餐廳）、17.休閒麻將舘。\n\n教育局資訊中心自昨日起即開始監控流量，結算各自主學習網總流量，共湧進18萬瀏覽人次，相較平常3000-5000多了60倍，有5萬多人(30%)前往國小直播課程，將隨時留意變化。另因各校網站，已達70%向上集中於本中心機房，早上湧入流量導致CPU滿載，教育局立即可加伺服器分流，其中DB server共開5台，以有效控制CPU用量降至50%。相關網址：(https:\/\/www.tn.edu.tw\/)",
    "tags": "#防疫記者會 # 賭盤 # 線上教學直播 # 百萬學生南歸"
}