{
    "published": "2021-05-20",
    "title": "看好了！全國第一個公版線上直播教學，在臺南正式啟動！",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7768127",
    "content": "臺南的停課不停學今天真的很不一樣！因應全國各級學校全面停課，落實學生停課不停學的政策目標，臺南市教育局超前部署建置線上自主學習網，提供三大出版商及微課程教學影片兩種非同步的學習資源，今(20)日更創全國之先，正式啟動公版的線上直播教學，由75位專家教師，分別擔任1-9年級、五個領域、三大版本的線上直播教學。黃偉哲市長一早就到永康勝利國小，觀看第一節由張維文校長主講的國語文直播教學，黃市長也應邀透過現場直播，感謝75位勇於承擔直播教學的老師，也提醒學生要認真學習，並做好個人健康自主管理，勤洗手、戴口罩。\n 黃偉哲市長表示，全國防疫已進入第三級警戒，在教育部5月18下午緊急宣布全國各級學校全面停課的同時，也是考驗地方政府如何快速因應學生停課不停學需求的開始。臺南市教育局團隊去年即率先規劃完成三種停課不停學的模式，去年沒用上，今年隨即派上用場。尤其在全面停課但不停學的期待下，許多老師也面臨直播教學的挑戰壓力，教育局為了減輕教師負擔，同時兼顧學生順利銜接返校後的課程進度，因此快速且有創意的規劃全市1-9年級的統一課程表，配合各年級使用的不同版本教科書，每天由75位優秀的專家教師，分別擔任國語文、數學、英語文、自然、社會等五科的線上直播教學，讓全市13萬名學生可以每天自上午9點開始，準點觀看線上直播教學，還要確保網路不會塞爆，真的不容易。\n 教育局鄭新輝局長表示，臺南市雖然去年在黃市長超前部署的防疫指導原則下，建置三種停課不停學的線上自主學習模式，但教師的直播教學並未實際用上。所以當教育部宣布中小學隔天即全面停課，且要讓學生不停學時，對教育局確實是一大挑戰。但危機就是轉機，當下靈機一動的隨即和同仁討論，是否可以排定全市統一的課程表，並邀集輔導團優秀教師擔任線上直播教學者，以確保直播教學品質並減輕各校教師的遠距教學壓力。沒想到當天下午就拍板定案完成規劃，並在記者會上公布課程表與實施方式，而記者會後也隨即引起部分縣市的詢問與跟進；也有縣市詢問是否可以讓他們的學生一起上去看，鄭局長表示，只要流量可以控制，學習資源全部可以共享。早上第一節，27門國語文課已全部通過考驗，僅一兩間教室直播設備出一點狀況，但已緊急排除，鄭局長有信心大家的表現會愈來愈好。\n 鄭局長表示，直播教學是最能契合學生銜接進度的授課方式，但每天要遴請75位專家教師線上直播教學，最大的挑戰是授課老師的招募及網路流量的承載控制。尤其為了要避免網路塞車，選擇youtube平台是一種對外開放的課程，除了要提供本市師生觀看外，同時段也會有不確定人數的慕名者湧入，教育局為了確保線上直播教學品質、友善化網頁介面和控管流量，動員資訊中心和新課綱辦公室所有夥伴，以一天的時間有效率的備戰、不眠不休的準備，希望能順利讓每位學生享有高品質的線上學習資源，這份全力以赴的精神，確實令人感動與敬佩。為了引導學生專心學習，各班老師和陪伴家長最好能配合課程進度，扮演協同教師的角色，督促學生認真聆聽學習，此外也可一起加入並透過輔助工具或其他通訊軟體，協助解答學生問題。每天上過的影音檔，資訊中心會放置在平臺上讓學生複習，可善加利用。\n 教育局新課綱辦公室陳思瑀督學表示，臺南輔導團員夥伴有很大的能量和很高的使命感，在確認要採取全市統一的課表，並招募團員進行公播版的線上直播教學任務後，隨即和同仁討論做法，所有夥伴為了要讓學生可以儘快看到有品質的直播教學，所以每個人都卯足全力做準備。因為這不僅是臺南的第一次，更是全臺的第一次。\n 教育局資訊中心高誌健主任表示，為了配合停課不停學政策、確保豐富的網路學習資源、因應本次公播版線上直播教學需求，資訊中心夥伴傾全力完成網頁建置、頻寬分流、伺服器與儲存體擴充及異地備援等工作，同時也商請國家高速網路與計算中心協助，希望能順利控管網路流量，讓網路可以順暢的運作。\n 參與本次直播的大光國小汪明怡老師說，宣布停課後，全校緊急應變，而教師們立即投入準備課程，也交代學生連結網路加入群組，好在之前都有演練，此時接到徵召要直播授課，一度擔心無法兼顧，轉念一想，如果真能參與這件事，等於也在幫自己的學校和學生。她有信心能將7天任務圓滿達成，也為自己留下線上教學的記錄。\n 博愛國小徐宥炘老師，原本擔心設備及技術，在提出疑問及需求後，迅速得到團隊及其他學校幫助，真正感受到 「Tainan can help」，以及「 Tainan supports you.」的精神。\n\n國中授課網址：http:\/\/www2.tn.edu.tw\/hlearning\/Course0520A.html\n國小授課網址：http:\/\/www2.tn.edu.tw\/hlearning\/Course0520B.html\n\n發稿單位：臺南市政府教育局\n業務聯絡人：新課綱專案辦公室 督學陳思瑀 電話：298-6202#32\n新聞聯絡人：局本部吳幸樺 電話：299-1111#8333",
    "tags": "#停課不停學"
}