{
    "published": "2021-05-11",
    "title": "市府回應王家貞議員關心828公投四案、國立科學未來館設置進度、霧霾對市民健康、美豬美牛、covid-19疫苗施打、光電設施對環境的影響等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7763313",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年5月11日　發稿人員：李信毅 06-6322231#6082 林靜怡06-2991111#1053\n\n台南市議會今（11）日召開第3屆第5次定期會市政總質詢，台南市長黃偉哲率各局處首長前往備詢，黃偉哲並表示，感謝市議員對市府團隊的支持及指導，得以讓市政推動更順利。\n\n有關王家貞議員關心828公投「重啟核四」、「珍愛藻礁」、「反萊豬」與「公投綁大選」等四案，黃偉哲表示，很多事情的真理應該是越辯越明，站在政府的立場，維持公投公平公正公開是政府的目的，而選舉是國民的權利及義務，公投是國民的權利，因此政府基本上鼓勵國民行使這個權利。民政局長姜淋煌則表示，選委會依照公平公正公開立場辦理公投，民政局將依規定把公投辦好。\n\n王家貞詢議員質詢國立科學未來館設置最新進度，教育局表示，本案目前由教育部主政，教育部109年度已匡列預算並成立籌備小組，委由國立自然科學博物館辦理綜合規劃事宜。科博館已參考台南市綜合規劃報告書內容，重新規劃設計本案綜合報告書提送教育部，教育部已於110年2月將國立科學未來館綜合規劃報告書送國發會審核，110年4月教育部並拜會國發會，尋求協助儘速核定，目前針對未來館設置經費，由南市府版本提升到教育部版本，請教育部提出更充分說明，並已彙整中央各相關部會意見，上簽陳行政院審議中，後續俟工程總預算核定，即辦理設計規劃及施工，預計116年完工、117年營運。\n\n本案地預計以9.8公頃進行配置並由中央投入約66.02億元，依據成大規劃團隊推估，若營運期以50年計算，本館設置經營後將可帶動台南市產業效益、就業效益、稅務效益及其他效益，每年總效益平均可達90.5億元，另預估每年會有超過140萬人次的參訪，若以每人消費1,500元估算，每年可帶來超過21億元的商機。另外，該案地在完成設館前，已先設置2條人行步道並定期進行環境清潔維護，提供市民休閒空間。\n\n王家貞議員關心霧霾對台南市民的健康影響，黃偉哲表示，對於空汙，市民朋友都很在意，空氣品質改善是全民的期待，在偵測面上，中央有相關的偵測及警示，而實際層面上，地方要落實執行，因此，市府召開空汙會報力謀改善。環保局長謝世傑表示，霧霾通常出現在秋冬季節，市府已建立跨局處平台，今年啟動應變機制達34次，又如工業鍋爐、電動機車的汰換，台南都是六都第一，從數據上顯示台南已逐年改善空氣品質。\n\n關於王家貞議員關心美豬牛情形，衛生局長許以霖表示，查核台南市肉品製造業、輸入業、餐飲業及販售業豬(牛)原料標示及來源文件之正確性，110年至4月23日共稽查5094家次(110年開始皆為稽查)，抽驗業者販售或使用之豬(牛)肉及其可食部位原料檢驗乙型受體素，110年截至4月23日共抽驗482件(豬338件，牛144件)，其中368件檢驗結果與規定相符，其餘114件檢驗中，另將議員關心情形反映予食藥署。\n\n王家貞議員質詢covid-19疫苗施打情形，黃偉哲表示，疫苗施打是利大於弊，而完全不打疫苗感染covid-19的死亡率約2%，這是不可承受之重，但是施打疫苗後，保護力約有八、九成，且死亡率也會降低、症狀也比較輕，這是政府要追求的目標。\n\n衛生局長許以霖表示，所有上市的covid-19疫苗都是經過嚴格的測試，施打疫苗的好處遠大於壞處，上市施打後全球也有監測系統，建請大家施打疫苗，若民眾經醫師評估對於疫苗有嚴重過敏的情形，則較不建議施打。\n\n衛生局表示，目前covid-19疫苗自5月10日起公費接種對象開放至第8類65歲以上長者，台南市除原有10家合約醫院外，4月26日起再增加5家衛生所，提供公費接種COVID-19疫苗，截至5月6日止，台南市共接種4,366人，其中醫事人員共3,232人，涵蓋率為8.9%，而不良事件通報件數共15件，11件已康復結案，4件症狀改善持續追蹤中。\n\n王家貞議員關心光電設施對環境的影響，黃偉哲市長表示，綠能及核電是價值選擇問題，以個人立場是台灣盡量不要有核電，但也不會認為用核電的國家就不愛惜人民。經發局長陳凱凌表示，目前全力依照中央環社檢核機制辦理，對於環境敏感或水保重要相關區域一定避開，現行設置光電的部分，皆在農委會所劃設不利耕種的用地範圍內，或在實際養殖場域內設置漁電共生，且僅佔40%面積。\n\n經發局補充說明，市府推動農地與太陽光電結合，以土地一地多用的整體效益為原則，要求業者於場域規劃時，必須避開環境敏感地區，施工及運轉期間也持續進行周邊生態及環境監測，堅持「生態為本、綠電加值」原則，並搭配「太陽光電環境與社會檢核機制」創造多贏局面。\n\n各類地面型太陽光電及漁電共生之推動，「區位選址」均位於嚴重地層下陷區、不利耕作地、漁電先行區等區域，明確規定排除國家重要濕地及特定農業區之優良農地不得變更使用設置，案場規劃前亦通過第1級及第2級環境敏感地區共62項目查核。此外，經濟部目前首對於電共生實施環境與社會檢核機制，藉由環社檢核的快篩程序制度，找出潛在開發場址可能的議題，加速無疑慮或較低疑慮之廠址的光電設置，確保太陽光電開發與社會及環境無重大衝突。\n\n經發局進一步表示，政府推動的能源政策，強調多元複合利用，包括畜、農、漁電共生等，重點是在推動能源轉型的同時，尊重地方意願及重要議題，也確保生態棲地，並保障農漁民生產及生存權益。政府也會要求業者，在提出相關計畫時，應保障地主、農漁民雙方權益，並做好敦親睦鄰、環境友善等，光電設置面積符合規定，後續政府也會做好把關。",
    "tags": "#828公投四案 #國立科學未來館設置進度 #霧霾對市民健康 #美豬美牛 #covid-19疫苗施打 #光電設施對環境的影響"
}