{
    "published": "2021-05-04",
    "title": "母親節台南孝親之旅　花瀑蓮田當網美　旺來嘗鮮螢幸福",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7761783",
    "content": "發稿單位：觀光旅遊局發稿時間：110年5月4日\n一年一度的母親節又到了，有想好要帶媽媽去哪玩嗎？母親節周末假期和媽媽一起來台南，想要走文青風，可以到南區水交社文化園區參加台南早餐生活節，走逛上百攤特色市集，或者前往奇美博物館聆聽音樂饗宴；想要戶外踏青，則可以白天前往白河區欣賞石斛蘭瀑布和初夏蓮田風光，晚上再到楠西區梅嶺探尋螢火蟲的蹤影、品嘗在地梅子雞、薑黃雞美食。此外，包含虎頭埤風景區、走馬瀨農場及江南渡假村也都有推出母親節優惠活動。台南市長黃偉哲表示，台南旅遊動靜元素多元，四季有花可賞、月月有精彩活動、時值新鮮鳳梨產季可嘗鮮，送花也有不同於康乃馨的熱情火鶴可選擇，趁母親佳節帶母親遊台南聊表孝心是最佳選擇，絕對可以給媽媽一趟充實又滿足的孝親之旅。\n\n《螢向幸福2021 &ndash; 臺南楠西梅嶺賞螢季》\n一年一度的楠西梅嶺賞螢季，今年邁入第16年，儘管天氣比往年相對乾旱，導致螢火蟲數量較少，活動仍照常展開，民眾可以和媽媽一起在初夏夜晚尋找火金姑的蹤影。從4月24日到5月9日，每天下午4點到晚上10點，都可以到梅嶺風景區伍龍步道觀賞螢火蟲，來到梅嶺還可在當地餐廳品嘗健康爽口的特色美食-梅子雞以及薑黃雞，每周六、日在伍龍殿停車場還有農夫市集(防疫期間不提供試吃)，及當地農家的農事體驗DIY活動，每梯次30人，名額有限報名要快；假日賞螢採線上登記報名，每日兩梯次(16:00-17:00、17:30-18:30)，每梯次以500人為限。\n臺南楠西梅嶺賞螢季粉絲專頁https:\/\/www.facebook.com\/Nansifirefly\/\n\n《石斛蘭、蓮花、阿勃勒接力綻放，火鶴「乎好」送給媽媽》\n白河區赤中寺附近居民在家中老龍眼樹上種植天宮石斛蘭，盛開時呈現彷彿瀑布一般傾瀉而下，母親節正值盛開期，在花瀑中與媽媽拍照留念超有感；而2021白河蓮花節5月1日在白河蓮花公園開幕，今年花況從5月進入花期，數大就是美，適合全家前往欣賞蓮花出淤泥而不染的芬芳，另外鹽水區田寮社區、六甲區蓮花世界以及九品蓮花生態教育園區，也都是賞蓮的好地點！每年五、六月也是阿勃勒開始盛開的時節，母親節時逐漸綻放的阿勃勒彷彿正為了五月下旬的虎頭埤阿勃勒花季做準備，今年的虎頭埤阿勃勒花季活動預定於5月22日起舉辦，花季期間持續歡迎再帶媽媽來體驗黃金雨的浪漫；位在新營區長榮路、健康路與三興街一帶的運動公園，也有一條阿勃勒步道，總長約五十公尺，每到六月都會飄起浪漫黃金雨，金黃色花朵被風吹落後鋪滿整條步道，成為熱門的拍照打卡夯點！另外在東區的成大校區、歸仁區的高鐵臺南站、白河區大山宮旁的竹管厝等等，屆時也都會出現阿勃勒盛開的美景；火鶴花的花語是燃燒的心、熱情、關懷與衷心的祝福，在母親節或是情人節都是適合贈送的花種，火鶴花產區主要集中於台南六甲區、下營區等地，產量、面積占全國第一，火鶴花的花瓣呈愛心形狀，送給媽媽恰巧能表達心中滿滿的愛與感謝。\n\n《台南香科年 西港慶安宮 武林大會－武陣大會師》\n5月9日母親節當天上午8點半，西港慶安宮將在西港國小舉辦武林大會－武陣大會師，為三年一科的國家重要民俗「西港刈香」暖身！武林大會集結西港刈香境內(西港區、佳里區、七股區、安定區、安南區)17個宋江武陣，包括紅腳巾的烏竹林廣慈宮金獅陣等5陣、綠腳巾的八份開基姑媽宮宋江陣等3陣、藍腳巾的後營普護宮宋江陣等2陣、黃腳巾的南勢九龍殿宋江陣等6陣，以及淺綠腳巾的樹子腳寶安宮白鶴陣等1陣，廣納各腳巾系統，堪稱近年最豪華的陣容！其中5陣更由臺南市政府登錄為無形文化資產，表演僅此一場，難得一見，不妨和媽媽一起來感受最具在地特色的廟宇文化魅力！5月22至31日壓軸登場的台灣第一香-西港刈香，同樣精彩可期、不容錯過。\n\n《安心餐廳好運旺來餐 &ndash; 吃旺來抽好運》\n母親節帶著媽媽一起品嘗台南各店家旺來料理，力挺鳳梨農之餘，還可參加抽獎!台南市有多家安心餐廳業者以鳳梨入菜，並推出鳳梨系列餐點，作伙支持、感謝農民辛勞，5月30日前至配合本活動的餐飲業者用餐並消費指定鳳梨餐點，不限金額，上傳發票或收據及餐點照片，即可參加抽獎，獎品包含Nintendo Switch主機+遊戲、美食餐券及住宿券。\n發票登錄網址：https:\/\/www.twtainan.net\/go\/Vyb82mev\n\n《水交社文化園區 - 2021台南早餐生活節》\n母親節周末(5\/8、9)從中午12:00到晚上19:00，不是早餐時段也能吃到豐盛早點！森山市集集結北中南100多個品牌，除了臺南在地的魚湯、蝦仁飯、牛肉湯、杏仁茶之外，馬修嚴選、Niko bakery、好丘貝果等品牌也首度共襄盛舉。建築策展人黃若珣更打造了兩家「回到過去」、「衝破未來」早餐快閃概念店，帶大家回到40年前，民眾聽著收音機、看著報紙、吃著早餐的純真年代，重現台南早餐文化的時間軸。本次策展在每一個角落都會串連組合各品牌，形成各種主題區和餐桌，呈現藝術家們對於早餐生活的想像。\n\n《藝文活動》\n總爺藝文中心 - 「愛家515 幸福野餐趣」\n5月8日（六）下午3時至6時10分，總爺藝文中心將舉辦YOYO親子帶動唱、網美打卡拿好禮、麻豆區六校創意表演、體驗活動及街頭藝人表演等精彩活動，全程歡迎各位媽媽帶著大朋友、小朋友免費參加，並開放網路報名，前100組網路報名家庭更可獲贈精美禮品，額滿為止。\n報名網址：https:\/\/reurl.cc\/kV25Wr\n\n奇美博物館- 2021奇美母親節音樂會\n母親節周末兩天(5\/8-9)，國內知名音樂家組成的Trio Zilia鋼琴三重奏與聲樂家黃莉錦，將在奇美博物館奇美廳，使用史特拉底瓦里和阿瑪蒂典藏名琴，表演經典室內樂小品、法文歌曲以及獨家改編版台灣民謠組曲，讓媽媽在溫馨的五月佳節享受美妙的音樂饗宴。\n\n國立臺灣歷史博物館-國．民．住．宅：臺灣當代住宅與社會特展\n展覽自1月8日（五）至5月30日（日），聚焦臺灣現代住宅議題，梳理臺灣戰時至戰後社會變遷的歷史情境與動態過程，而展場中三房兩廳的空間，也可以看見媽媽每天的家務需求與住宅空間的關係，回顧1980年代媽媽一天辛勤的生活細節。\n\n臺南市議會-「昭旺‧玟瑾雕塑展」\n臺南傑出雕塑藝術家王昭旺、何玟瑾夫婦的32件展品，將在市議會戶外東西兩側景觀園區及1樓大廳展出至5月22日。作品充滿親情意涵，郭信良議長邀請大家到議會欣賞，感受母愛之美。展覽為臺南市議會「臺南有愛 議起共享」系列活動的首棒，陸續還會舉辦戶外時尚秀及音樂會等等。\n\n《其他優惠》\n虎頭埤風景區 &ndash; 把愛說出口 媽媽免費入園\n5\/8(日)母親節當日於虎頭埤風景區購票時向媽媽說出「我愛您！」，媽媽本人即可享免費入園。(團體不適用本活動，入園需主動告知參與活動，購票後恕不接受退換票。)\n\n台糖公司尖山埤江南渡假村-慈暉月遊江南 親子裝免費入園\n5\/8至5\/9媽媽入園即可獲贈火鶴花1株(每日限量前100名)，住宿每房再送火鶴花1株。4\/24至5月底，凡至園內中、西式餐廳享用「慈暉饗宴\/套餐」即享免收入園門票優惠，並贈送台糖寡醣乳酸菌每人1包;5\/1至5\/9享用慈暉餐再送媽媽火鶴花1株。5月1至20日穿搭親子裝入園，即可享免收入園門票優惠(團體不適用)，並贈送紀念祈福卡1張。親子合照上傳FB及打卡，於船區賣店購買「秋香咖啡」享9折優惠。\n\n走馬瀨農場 &ndash; 母親免費入場 同行者入場享折扣\n5月8、9日兩天，母親本人可免費入場，每位同行者入場費用特價150元，25人以上或搭乘中型巴士以上團體不適用。\n\n台南晶英酒店 - 「有媽『晶』好」母親節住房專案\n4月12日~5月31日，2人成行，入住12坪海東家庭客房，價格5,999元起，含翌日自助式早餐，包括『Happy Hair(台南新天地店)』洗髮以及『泡腳抓腳足體健康會館』養生組合療程體驗兌換券，讓媽媽從頭到腳享受貴婦等級的專業服務，官網訂房另享高鐵車票8折優惠；限平日入住(週日至週五)。\n\n觀旅局郭貞慧局長表示，臺南日日都精彩，五月陪著媽媽來台南，和媽媽共度溫馨的母親節，用臺南豐富的美食、美景以及好康優惠與人情味服務，報答媽媽平日為全家人的辛勞付出，表達對媽媽的關懷及愛心，同時也提醒民眾，目前全球疫情仍緊繃，在吃喝玩樂或是參訪廟宇的同時，還是要記得勤洗手、戴口罩，並且尊重在地文化，才能玩得安心、開心又安全。",
    "tags": "#母親節 #孝親之旅"
}