{
    "published": "2021-05-08",
    "title": "「百年圳流－嘉南大圳開工滿百週年紀念典禮」今舉辦 黃偉哲陪同總統蔡英文出席活動緬懷八田與一",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7762812",
    "content": "發稿單位：新聞及國際關係處發稿日期：5 月8日 17:50發稿人：許友鄉 06-2991111#1318\n\n日治時期由八田與一技師主持興築的嘉南大圳今年適逢其開工滿百週年，灌溉水路綿延超過1萬6千公里，台南市依《文資法》公告之「文化景觀」之一，至今仍由農田水利署持續管理運作。文化部、交通部、行政院農委會及台南市政府特於八田與一逝世紀念日（5月8日）舉辦系列紀念活動，紀念典禮前的追思會，台南市長黃偉哲先陪同副總統賴清德參加獻花，稍晚則再與總統蔡英文、行政院長蘇貞昌、文化部長李永得、行政院農委會主委陳吉仲、日本台灣交流協會代表泉裕泰等人來到紀念園區一同誌念八田技師的貢獻，並邀請民眾趁著母親節週末，一同來到紀念園區共襄盛舉。\n\n總統蔡英文表示，綿延了1萬6千公里的嘉南大圳，橫跨了雲林、嘉義、台南，是台灣最知名、也最重要的灌溉系統。嘉南大圳灌溉的廣大的農田，讓嘉南平原成為台灣最重要的穀倉。這項宏偉的水利建設來自於百年前的創舉和遠見，1920年開始歷時十年才完成嘉南大圳，更是當時東亞第一、世界第三個水利系統。\n\n此段歷史見證台日之間的羈絆，台灣和日本之間，在技術、經濟、農業和文化上也都如同川流不息的嘉南大圳一般維持著緊密的交流，這均歸功於負責設計監造的八田與一技師，以及所有參與施工的台灣日本技術人員和勞工。相信未來台日之間的情誼也會持續流傳下去，在緬懷八田技師與其事蹟的此際，期待台日未來要持續相互扶持，並為國際一同貢獻力量，並攜手合作，學習當年八田技師的勇氣、視野和執行力，阻止疫情蔓延、對抗氣候變遷，一起為百年後的子孫留下美好的環境。\n\n台南市長黃偉哲表示，懷著肅穆與感激的心情先參與了八田技師的追思會與嘉南大圳開工滿百週年紀念典禮，感念先人投入的莫大心血，不但完成重大的水利工程，也賦予了經濟與文化的意義，也成就了歷史上無法替代的角色，更榮獲了18處台灣世界遺產的潛力點之一，衷心感謝八田技師對台灣無私的奉獻與愛。\n\n黃偉哲進一步說，烏山頭水庫與嘉南大圳不僅是蓄水的水庫，也是充滿文化與感謝的水庫，亦是象徵台日兩國人民情誼的水庫；嘉南大圳流出來的水，灌溉了農田亦灌溉人民的心田，無論是金澤市與台南市，或台灣與日本，誠摯希望台日人民友誼長存。\n\n文化部指出，紀念會擁有三項重要意義，首先是「飲水思源」，感念所有曾為大圳工程辛苦付出的台日前輩。其次是「珍惜友誼」，台日從百年前為興築更美好生活的共同奮鬥、乃至當代臺灣921地震和日本311大地震的熱心支援，突顯了彼此歷久彌新的真實情誼。第三則是「環境永續」，百年前的大圳工程正是永續發展的最好典範，台日兩國政府亦早已為環境永續做出堅定承諾，透過嘉南大圳的存在回應了「敬天、愛人、惜物」的當代哲思。\n\n臺南市政府表示，南市府在嘉南大圳上投注了相當多的心力，預計今年都能開花結果，如正在修復當中的市定古蹟曾文溪渡槽橋外，隆田文化資產教育園區也預計於年底開幕，屆時將會有耗資千萬打造的多媒體沉浸式劇場，透過文化科技引領民眾認識嘉南大圳的不同風貌。\n\n5\/8當日的活動圍繞「嘉南大圳開工滿百週年」紀念典禮展開，邀請國立臺灣交響樂團青年樂團演奏台日民謠，並以經典臺語歌曲《滿山春色》作為典禮開場；隨後並播放由10多名台日貴賓共同預錄的祝福影片，無法親自來台的貴賓也突破疫情的限制、透過影片獻上祝福。現場貴賓並透過視訊連線與日本會場一同以手舞共演，重現烏山嶺隧道貫通時，八田與一與台日工作人員手舞足蹈的場景，象徵台日友好，並為典禮畫下完美句點。\n\n此外，為讓民眾更親近了解嘉南大圳與八田與一，現場邀請紙風車劇團演出大圳劇場，並展出以童趣的畫風呈現的《我家門前有條圳－嘉南大圳開工滿百週年主題展》，講述嘉南大圳自1920年開工以來各個時期的建設與功能轉變，館內並設計有許多有趣好玩的互動裝置，在提升觀眾觀展體驗的同時，也對嘉南大圳的歷史有更深刻的認識。\n\n設置於民眾入口處的《嘉南大圳老照片展》，現場珍貴老照片大部分出自原嘉南農田水利會（現農田水利署嘉南管理處），最早可溯及日治時期，目前農水署嘉南管理處、國立臺灣歷史博物館與台南市政府正逐步進行大圳文獻的數位典藏工作，未來將有更多珍貴老照片及文獻會陸續公諸於世。《嘉南平原物產展示會》則以「百年圳流」為主題，串聯因大圳孕育而生的產業、歷史、藝術、環境等多元面向，透過物產展示、手作體驗、藝術參與、風土餐桌、大圳講座等活動，帶來視覺、聽覺、嗅覺、味覺、觸覺混搭的多層次饗宴。\n\n今日參與系列活動的貴賓有總統蔡英文、副總統賴清德、行政院長蘇貞昌、文化部長李永得、農委會主委陳吉仲等人，與台南當地民代，立委賴惠員、陳亭妃、郭國文與林宜瑾，台南市議長郭信良與市議員陳秋宏、尤榮智、Ingay Tali也來到現場共襄盛舉。",
    "tags": "#八田與一 #嘉南大圳 #烏山頭水庫 #百年圳流"
}