{
    "published": "2021-05-20",
    "title": "台南今日零確診　黃偉哲強調稽查取締仍不鬆解　加強街友防疫及長照者服務工作",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7768268",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年5月20日　16:48\n發稿人員：葉冠伶 06-2991111#8154\n\n全國進入三級防疫警戒，台南市長副市長趙卿惠今(20)日下午主持防疫措施記者會，說明醫療全方位因應措施、執行口罩大執法實施情況，並強調防疫期間將持續加強街友關懷、落實長期照顧者的照護服務，維護受照顧者環境的安全。\n\n副市長趙卿惠表示，今日台南市無確診案例，但全市防疫工作決不會因此鬆懈，將持續加強辦理醫院清零計畫，擴大篩檢醫護病患，同時強力稽查與取締，尤其在十七大稽查的部分，絕不寬貸。\n\n趙卿惠強調，南市警察局單昨(19)日一天，就動用554名警力稽查1064家違規營業的店家，一經查處就直接開罰，這是因為十七大營業場所較沒辦法做到實聯制，危險性較高，呼籲業者盡量不要開業，民眾也不要前往，如被查到業者私自開業，市府一定開罰，沒有灰色地帶。\n\n衛生局長許以霖指出，配合中央政策，南市府從上周六開始陸續積極擴大建置篩檢站，又因為台南疫情相對平穩，所以不是設立快篩站或普篩站，主要針對高風險族群進行篩檢，而篩檢站至今日已開設6站，預計下週可完成開設9站，由於台南共有37個衛生所，未來預期陸續完成篩檢站的設立，至於是否篩檢將視量能而定，就今日而言已篩檢三百多位高風險的民眾。\n\n衛生局表示，台南市本週於東區、安南、永康、新營、南區、安定、玉井、鹽水區衛生所成立8個篩檢站，其中東區、新營、安南、永康、安定、鹽水篩檢站已正式啟動，南區及玉井則預計於明(21)日、麻豆則於下週5月26日陸續啟動，提供高風險民眾(具接觸史、活動史、有疑似症狀等)就近快速篩檢服務，無症狀或相關接觸史的民眾不須特意前往徒增風險。\n\n目前匡列接受篩檢的高風險對象為5月8日、9日有出入鹽水武廟、後壁福安寺的民眾；5月14日上午搭乘火車117車次第2車廂之乘客；5月5日及12日去過鹽水菜市場；5月17日去過鹽水菜市場及牛墟，符合上述活動史之民眾請攜帶健保卡及身分證就近至篩檢站進行篩檢。\n\n同時，南市府於5月17日與15家醫院召開防疫線上會議，市長黃偉哲已指示先行編列預算緊急採購快篩試劑，協助醫院落實清零計畫。趙副市長今日記者會上也說明，除了先前的五百萬之外，今天亦再追加一百萬，總計六百萬的經費用來購買快篩劑，協助醫療院所守住第一線。\n\n另，有關目前各家醫院加速進行清零計畫，包含對住院病患、洗腎病患進行篩檢；高風險醫護與工作人員每5-7天篩檢一次；責任醫院醫事人員接受疫苗施打，預計施打對象有3萬6,261人，截至5月18日上午已有6,196人接種第1劑、37人已完成第2劑疫苗施打；未來也預計將對所有入住院及洗腎病患持續進行篩檢，強化病患及醫護等工作人員安全，確保醫療量能。\n\n許以霖強調，昨天已有41萬劑AZ疫苗抵台，中央政府規定是由第一類的高風險醫護人員優先施打，新的疫苗於未來5-7天配發到地方政府後，會根據中央規定給予風險最高的第一類醫護人員優先施打。\n\n至於強力要求民眾配戴口罩部分，許以霖解釋，對於未依規定於外出時全程配戴口罩，罰則是依據傳染病防治法第70條第1項規定辦理，經勸導不聽時依法裁處新台幣3千元以上1萬5千元以下罰鍰，他再次強調，市府各局處會針對業管權責強力取締，外出一定要全程配戴口罩。\n\n針對開罰情況，民政局長姜淋煌則表示，從今(20)日中午開始，各區公所會與當地警方合作，在各區人潮聚集處，如車站、市場、公園等，進行不定時不定點的稽查，如果有民眾未戴口罩情形，會開立稽查紀錄表給衛生局參考，並進行勸導，如果勸導不聽，會立即開罰。\n\n社會局長陳榮枝表示，為加強街友防疫情形，在每日發送便當時會同時量體溫並且更換新的口罩，市長黃偉哲特別感謝格安德工業股份有限公司捐贈1萬個口罩供街友使用。社會局也會輔導定點生活圈，要求街友維持定點移動（用餐、夜宿地點），在東豐地下道、街友重建中心推動實名登記，張貼防疫公告、發放宣導小卡，提醒街友留意徵兆、配合防疫，更指派「街友防疫班長」落實安全通報，如有民眾發現街友未在定點生活圈，請立即通報社會局。\n\n有關長照服務的防疫措施，在「居家式」長照服務方面，照顧服務員須落實酒精消毒、口罩防護，維護服務對象之家屬以及照服員本身之安全，並依家屬及服務對象意願提供居家服務，以基本身體照顧、代購及代送服務為優先。疫情期間，得申請暫停居家服務，原服務之身心障礙者或失能長者由家屬親自照顧，得請防疫照顧假。\n\n在「社區式」長照機構方面，5月21至28日暫停社區式機構照顧，暫停期間，原服務之身心障礙者或失能長者之家屬親自照顧，得請防疫照顧假。針對特殊個案，得於雙方同意並做好防疫作為前提下，協調於原空間提供日照服務（含照服員以5人為限），其他服務對象若有需協助之處，則由原單位或媒合居家服務單位到宅提供居家服務。\n\n至於有民眾關心有台南里長帶團前往萬華旅遊乙事，許以霖表示，相關環境已完成清消，並請相關民眾在家進行14天的自我健康管理，因為是非屬直接接觸確診者的情形，並提醒民眾隨時確認自我健康狀況，若有不舒服一定要就醫或打電話到衛生局尋求協助，衛生局也會密切監測狀況，到目前為止都是正常。",
    "tags": "#COVID-19 #防疫"
}