{
    "published": "2019-07-30",
    "title": "集愛挺庇護 有情過中秋行銷記者會",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4119604",
    "content": "中秋節腳步逐漸接近，您準備好了中秋節禮品嗎?市府勞工局輔導的五家庇護工場，今年精心準備了應景中秋禮品，有好吃的蛋黃酥等月餅禮盒、有烤肉組合、還有蛋捲、越光米等，品質優、價格合理，送禮自用兩相宜，更是中秋採購禮品的好選擇，歡迎民眾踴躍選購，給庇護工場最有力的支持。　 黃偉哲市長表示:市府每年都舉辦庇護工場的中秋禮品展示會，中秋節雖然還沒有到，但是已經熱切展開預購活動。黃市長提到，市府不僅幫農民行銷農產品，也大力推廣庇護工場的商品，幫他們引進商機。因為庇護工場吸納許多弱勢的人，讓他們有釣竿，能夠自己釣到魚，市府則是扮演幫忙把魚趕到他們釣竿的角色。在同樣等值的前提下，庇護工場的禮品除了精美外，更特別具有社會福利及愛心的意義，所以鼓勵市府同仁、市内的團體機關踴躍選購。\n 市長期待，不管是吃的或是其它產品，庇護工場都能得到大家的青睞與支持。市府將持續媒合企業界，與更多的庇護工場攜手合作，幫助照顧社會上弱勢的人。\n 南市目前有五家庇護工場，勞工局結合其中三家庇護工場的特色優勢，包括展翼的烘焙、創義的印刷、吉茂的影印，加上29位庇護員工齊心協力，共同推出三款「集愛中秋」月餅禮盒。以蛋黃酥、京皇酥、鳳梨酥為主款，新產品「京皇酥」，以綠豆沙、蛋、奶油為主材料，口感鬆軟綿密，適合蛋奶素及老少食用。禮盒中的手工餅乾皆選用純天然安佳奶油，也佐以健康果仁，搭配濃醇的月餅，更能吃出漸層的口感。月餅禮盒由創義設計製作、月餅由展翼生產包裝，再搭配吉茂印製的宣傳單，禮盒的組合代表著每一位庇護員工，靠自己的力量，為生計而努力，以及對社會的貢獻與付出。 此外，全台唯一以製作鮮凍食品為主並通過HACCP國際認證的喜憨兒台南庇護工場，推出「聚。小食光」安心豬里肌肉片加安心雞腿排，及「岩烤。微幸福」岩燒客家豬肉烤肉組之外，更與全家便利商店攜手合作，辦理『愛心送餐』送愛募集活動，將精心搭配的「喜金包」，結合造型刈包及雞腿排的組合，透過每一份餐點的祝福，送愛到弱勢家庭的手中。想加入攜手送愛行列的民眾，可就近到居住附近的全家便利商店認購商品，一組僅需399元，喜憨兒庇護工場會將這份心意送給需要關懷的家戶，邀請您一起成為中秋佳節最暖心的能量！ 蓮心園基金會及其庇護農藝工場也不遑多讓，推出蛋捲禮盒、無毒農作沙拉外，也有健康養生的各式花茶、營養可口的越光米可供選購，歡迎大家放心選購、開心送禮、安心享用，闔家團圓過中秋。 大台南總工會及勞工志願服務協會連續3年訂購月餅贈送職災、弱勢勞工，今年預計再向「展翼烘焙坊」購買60盒月餅，每盒630元共計3萬7800元，同時也購買20組「喜憨兒愛點心」烤肉組，每組798元，共計1萬5960元，合計購買庇護產品5萬3,760元，致贈給六十戶弱勢及職災勞工家庭。亞洲航空(股)公司及其企業工會近2年向展翼烘焙坊訂購中秋月餅禮盒，今年更加碼向喜憨兒台南庇護工場預訂1000盒以上的月餅，用實際行動，讓庇護員工能度過暖心的中秋。勞工局運用公益關懷的方式來展現身心障礙團體的工作成果，回饋職災、弱勢勞工家庭，同時也傳達台南的人情味，落實市長「希望家園」之施政理念，讓台南真正成為一個「有情、有疼心」的城市。\n 台南巿5家庇護工場，共可提供49名庇護性員工就業，每一位庇護員工，都有屬於自己獨特的生命故事。在展翼學習的「小秀」有腦麻伴隨多重障礙，經過就服員教導，「小秀」不怕困難不斷的練習，餅乾的製作過程從秤料、攪拌、整型、到烘烤，都已難不倒她。　 原本生活漫無目標的「阿源」，進蓮心園庇護農藝工場訓練後，拿著鋤頭鬆土種植，從不抱怨辛苦，掌握工作技巧後，每項工作都認真演練，積極的表現獲得大家肯定，工作信心逐日增強，猶如農場的小尖兵。 創義印務設計庇護工場的「阿皓」患有亞斯柏格症，有優秀的學習能力，但是不擅長的人際互動，場內就服員需悉心引導後有長足進步。2年前「阿緯」來到吉茂庇護工場，原本學習態度不高，在工場就服員與勞工局職業重建個案管理員的協助下，工作態度大幅進步。 喜憨兒台南庇護工場的「小潔」，工作時細心，卻因自信心不足，會再三詢問工作內容是否做錯，就服員以讚美及引導，讓小潔在工作時展現自信。　 一位位庇護工場員工小故事，蛻變過程艱辛，各庇護工場以愛心和耐心，鼓勵學習工作技能，及為生活找到方向，民眾購買庇護工場的中秋禮品，就是給庇護工場員工最有力的支持和關懷。\n\n本巿庇護工場及連絡方式：(依成立順序排列)\n1.社團法人臺南市心智障礙關顧協會附設展翼烘焙坊\n 地址：臺南市永康區富強路二段301號\n 訂購電話：06-2334430\n2.創義印務設計庇護工場\n地址：臺南市南區大同路二段108號\n電話：06-2150218\n3.蓮心園庇護農藝工場\n地址：臺南市後壁區嘉田里上茄苳48-28號\n電話：06-6882727\n4.吉茂專業庇護工場\n地址：臺南市東區大學路西段13號\n電話：06-2092200\n5.喜憨兒台南庇護工場\n地址：台南市南區新義南路2號1樓\n電話：06-2642527\n(發稿單位：就業促進科 2991111轉6851 劉妙秋)",
    "tags": "#庇護工場 #中秋禮品 #月餅禮盒"
}