{
    "published": "2019-07-08",
    "title": "Minutes of Tainan City Government’s 395th Municipal Administrative Meeting Mayor’s remarks 07\/02\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=4087000",
    "content": "Mayor&rsquo;s Remarks:1. Recently, Tainan has reported indigenous dengue fever cases. It is important to overestimate the enemy and exert great caution in defense, as stated in Sun Tzu&lsquo;s The Art of War. The Public Health Bureau should carefully assess the need to raise the alert level in all dengue-prone areas and places that the infected people have visited. Dengue prevention measures should be implemented on a daily basis, and regular meetings on epidemic prevention should be convened every week. Additional meeting should be held when needed. When suspected dengue fever case arriving from abroad appears, affected Taiwanese people are advised to stay in hospital or their homes under quarantine for medical treatment or conduct self-monitoring depending on their symptoms; foreigners&rsquo; movement may be restricted under the Communicable Disease Control Act when needed to prevent the spread of the disease. Bureaus and departments should wipe out mosquito breeding grounds especially when frequent rains lately create standing water across the city. The Bureau of Civil Affairs, Public Health Bureau, Environmental Protection Bureau, and other concerned departments should do their part and urge residents to remove containers holding water. Communities where dengue cases were reported must be effectively disinfected and mosquito breeding grounds in the neighborhood be removed. Any violation of relevant regulations should be penalized, and all necessary measures be taken to control the spread of dengue fever.2. A fire broke out in a migrants&#39; dormitory in Guantian District last weekend. Since rental properties are not listed to the fire department, it creates a loophole for fire safety. The Fire Department is expected to draft a comprehensive plan in response to this incident and better enforce the Tainan City Self-Government Ordinance for Fire Prevention. The Labor Affairs Bureau needs to conduct investigations on migrant workers&rsquo; dormitories throughout the city and enhance the promotion of fires safety among employers and workers.",
    "tags": "#395"
}