{
    "published": "2025-10-01",
    "title": "中秋烤肉、國慶遊行、逛市集，雙連假臺南旅遊攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8771292",
    "content": "發稿單位：觀旅局\n發稿時間：114年10月1日\n\n教師節連假後，緊接登場的就是令人期待的中秋暨國慶連假，團圓賞月、品嚐月餅與烤肉是必不可少的節慶儀式。市長黃偉哲表示，中秋、國慶連假多樣精彩活動任君挑選，團聚飽餐後，不妨揪家人朋友到臺南，闔家出遊最開心。觀旅局局長林國華表示，今年中秋除了可以到虎頭埤風景區享受水陸空全攻略，雙連假還可以到安平漁人碼頭和卡比胖拉相見歡，放鬆身心、闔家同歡正當時。\n\n【「電動船遊湖x電動車遊園x烤肉x攀樹活動」水陸空全攻略】（10\/4-10\/6）\n中秋連假就是要這麼玩！虎頭埤風景區今年推出「水陸空全攻略」，不僅有烤肉套餐、水彈槍對戰遊戲及戶外攀樹體驗，還能搭乘太陽能遊湖船及電動遊園車，好玩又環保！另外中秋活動期間，只要與毛孩購票入園，還有機會獲得限量犬糧。想要擁抱自然的你\/妳，10\/2前趕快手刀報名!\n\n【2025卡比胖拉出沒注意!臺南萌翻天】（9\/13-10\/19）\n還沒跟卡比胖拉留下最萌紀念嗎?趕快趁著雙連假來安平漁人碼頭實現願望，除了可近距離與萌翻天的卡比胖拉造型氣偶拍照打卡，還可欣賞精采夜間光雕秀，活動現場還有許多可愛爆表的文創商品，完成指定任務還能參加抽獎！\n\n【水力全開!連假相約鹽水、山上，玩水趣GO】\n･「2025臺南水域遊憩體驗活動」-鹽水區月津港（10\/4-10\/5）\n中秋佳節除了烤肉，喜歡水上活動朋友，不妨到鹽水月津港親水公園來場充滿水感的假日時光。預約並繳交報名費，即可享受專業教練親自帶領的水上體驗，包括獨木舟、立式划槳（SUP）與家庭式龍舟板，還有鹽水月津港商圈合作店家專屬優惠。也可漫遊橋南老街、月津故事館、鹽水武廟、鹽水車站等景點。\n\n･ 水道6周年館慶-夏浪祭(10\/10-10\/12)\n在雙十連假滑出好心情，為了慶祝山上花園水道博物館6周年，特別將長達100米的超長滑水道搬進園區，打造水上戲水主題區，用清涼水花消除平日緊張感!活動現場還有益智關卡、闖關活動及市集攤販，還有機會抽到豪華獎品!\n\n【多元文化薈萃在臺南】\n･ 2025熱蘭遮市集(10\/4-10\/6)\n「熱蘭遮市集」在中秋連假期間，盛大回歸安平古堡與大家相見歡!遊客可沉浸在融合西拉雅族、漢人、荷蘭與日本等多元族群的歷史文化盛宴，還有集章挑戰可親自化身歷史角色體驗獨特文化詮釋!今年特別推出限量發售古幣小錦囊，可在古堡區域供遊客租用，來安平看卡比胖拉時不妨一道順遊。\n･ 2025蕭壠陣頭藝術祭（10\/4-6、10\/10-12）\n以「陣在鬥熱鬧」為主題的2025蕭壠陣頭藝術祭，在雙連假盛大開展!在中秋及雙十連假的六天裡，蕭壠文化園區推出結合傳統藝術與現代科技的文化活動，從氣勢磅礡的官將首、八家將到活潑可愛的跳鼓陣、布袋戲將輪番上陣，還有藝陣攝影展、打卡換裝與文創市集。\n･《第四屆》攜西港文化祭(10\/4-5)\n充滿臺南民俗與在地人情味的攜西港文化祭，將在中秋假期於西港玉敕慶安宮廟埕廣場盛大舉行，現場安排西港刈香與藝陣文化踩街表演、金獅頭彩繪、藺草鹿風鈴等手作DIY，還有匯聚在地美食、特色選物的市集與拍照打卡裝置，。活動期間消費滿百即可兌換摸彩券，快來體驗西港刈香的獨特魅力吧!\n\n【在地傳統好聲音-後壁黃家古厝音樂會(10\/4)】\n邁入第28年的「黃家古厝中秋音樂會」在10\/4晚上7點於市定古蹟後壁黃家古厝盛大開演，今年將由臺邦獨奏家樂團、新韻合唱團、男高音孔孝誠、大提琴家張正傑、客語歌手黃珮舒及西西里原民樂團共同演出，透過多元曲目表達對土地的深厚情感，並彰顯臺灣文化的多元。\n\n【2025長短腳美食饗宴路跑(10\/4)】\n喜歡運動或品嚐米食的朋友，10\/4在後壁區長短樹社區辦理「2025長短腳美食饗宴路跑」。參加者只要繳交報名費250元，可輕鬆奔跑或漫步於長短樹里田園風光，可以大啖阿嬤手作碗粿、冰涼米綠豆湯、傳統米餅等道地風味。還可親身感受宋江陣武藝、手作絹印工作坊及小農市集。\n\n【國慶限定遊行，熱鬧市集一起逛】\n･ 2025晴空藝術節（10\/10-10\/12）\n水交社文化園區在雙十連假舉辦「晴空藝術節」，晴空市集、文化走讀及親子飛行服體驗、街藝表演等。最重要的在10\/10當日下午3點將進行「晴空大遊行」，有青春洋溢的樂隊、儀隊及啦啦隊，還可看到魚頭君、KOKO及統一萊恩獅\/盈盈，共同迎接這份慶典吧!\n･ 城市探險計畫-散步市集&times;獨立音樂祭（10\/11-10\/12）\n雙十連假的下午，崇賢公園(東區崇賢一路22號)將展開一場屬於全齡共享的城市生活節日，在午後微風的吹拂下，與家人朋友一起逛市集，或者躺在草地上聽live band，隨興又愜意。\n･ 1010連假Fun玩市集 &times; 德陽小小海巡體驗營（10\/10-10\/12）\n臺南安平德陽艦園區10\/10-12連續三天舉辦Fun玩市集與德陽小小海巡體驗營，邀請大小朋友一起登艦探險，只要完成挑戰，還可以領取榮譽證書!活動結合親子體驗與在地創意市集，打造寓教於樂的海洋派對。\n\n《精彩多元活動隨意挑》\n･ 爬玩府城・鍬鍬一起來 (第三屆)（10\/10-10\/12）\n昆蟲迷期待已久的「爬玩府城・鍬鍬一起來」將於10\/10-10\/12在大臺南會展中心登場。匯聚各式昆蟲、爬蟲與特寵展示，以及攤位販售、互動體驗與教育解說，只要買票進場，就有機會拿到限量入場禮，也特別提醒與毛孩子一起入場的遊客遵守「無地毯區域不落地」以保護展體。\n觀旅局補充，龜丹溫泉體驗池在10\/11、18及11\/8日、23推出「湧泉頌音&mdash;溫泉X瑜伽X頌缽」活動，結合泥漿溫泉、溫和瑜伽及頌缽聲療的體驗，讓您可享受專屬的休憩時光；另外「葫蘆埤玩埤一夏」活動，也即從10\/18、19及25、26於葫蘆埤自然公園舉行，專業的水上鋼鐵人將帶領遊客酷涼一整天，前100名報名者還有機會獲得50元市集券!更多臺南旅遊景點及活動相關資訊，可上臺南旅遊網及臺南旅遊粉絲團查詢。",
    "tags": "#台南攻略 #中秋節"
}