{
    "published": "2025-10-15",
    "title": "2025臺南府城南籍圈圖台資訊加值應用競賽得獎作品",
    "department": "臺南市政府地政局資訊地價科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8773744",
    "content": "2025臺南府城南籍圈圖台資訊加值應用競賽社會組【冠軍】：從缺\n2025臺南府城南籍圈圖台資訊加值應用競賽社會組【亞軍】主題：圈住好生活 府城南籍圈 &times; 15分鐘城市的租屋新視角\n作者：成功大學 都市計畫學系 楊O如、曾O齊、曾O緁、陳O指導教授：鄭O騰 副教授\n作品摘要：此專題研究以十五分鐘城市生活為概念，應用府城南藉圈作協助大學新生尋找租賃房屋，並以成功大學周遭為例進行操作示範。資料來源包括府城南藉圈以及政府開源資料，分析租屋處之交通或生活機能或環境安全等資訊，務求協助不熟悉該處地域的學生能快速知悉周遭客觀之資訊，找到適合自己以及便於使用環境友善出行手段的住處。應用後透過目標用戶反饋與自身發現，整合現時府城南藉圈潛在可改善之處。\n2025臺南府城南籍圈圖台資訊加值應用競賽社會組【季軍】主題：走廊與節點:國華街周邊觀光可達性與住宿市場空間結構\n作者：中興大學 機械與工程學系 田O霆\n作品摘要：本研究以臺南市中西區「國華街」為核心節點,評估其周邊步行與大眾運輸可達性對租買市場(單價、交易活絡度、產品結構)之空間關聯,並觀察「國華街，海安路，正興街，神農街」等熱門動線的帶狀效應。主體資料與地圖呈現均以「府城南籍圈」圖台操作為核心,並套疊一項外部開放資料(景點\/交通POI)加值,回應競賽對外部圖資套疊的鼓勵。方法採圈帶分析(500\/800\/1200公尺近似10\/15\/20分鐘步行)、走廊剖面與交易密度熱區視覺化,最後提出在地化的旅宿選址建議與平台優化回饋。研究依循圖台功能與提交規範,確保圖面與步驟可重現並利於政策與業者採用。國華街作為臺南飲食文化核心走廊,其可達性梯度對周邊住宿市場之空間影響,為本研究之核心發現。\n2025臺南府城南籍圈圖台資訊加值應用競賽社會組【佳作】主題：土地開發潛力地圖系統建置與應用\n作者：崑山科技大學 楊O勳\n作品摘要：本文針對都市化加速下的土地開發決策問題，提出以「府城南籍圈」平台為核心的土地開發潛力分析系統，整合地籍、房價趨勢、公共設施、都市計畫與環境風險等多元資料，運用 GIS 與加權多準則評分法（Weighted Scoring Model）進行量化評估與可視化呈現。系統依五大指標（區位交通便利性、生活機能完備度、市場價值與成長性、土地法規與開發可行性、環境安全性）計算 0&ndash;100 分的潛力分數，並分為高、中、低潛力區，提供政府、開發商及投資者作為開發規劃依據。實證結果顯示，高潛力區多集中於交通節點及生活機能完善的都市核心；中潛力區具發展潛力但需基礎建設補強；低潛力區則受環境風險或法規限制影響較大。本文強調此方法能縮短土地評估時間、降低投資風險並促進永續發展，未來可結合 AI 與大數據持續優化模型，並提供自訂化評分權重以擴大應用。\n2025臺南府城南籍圈圖台資訊加值應用競賽社會組【佳作】主題：府城南籍圈平台 佳里區購屋決策應用報告\n作者：崑山科技大學 房地產開發與管理系研究所 陳O堂、李O宏、謝O淑、蔡O絨指導老師：黃O忠 副教授、李O慧 講師\n作品摘要：在當代房地產市場中，資訊的透明度與整合性是購屋決策的關鍵要素。傳統的房產資訊往往分散且不透明，使得購屋者難以全面評估潛在標的，面臨資訊碎片化與決策複雜的挑戰。為了解決市場痛點，臺南市政府地政局推出了「府城南籍圈」平台，這是一個結合住宅、觀光、文化、地理、環境永續等多個領域資料的地理資訊系統（GIS），旨在為大眾提供更便捷、透明且多元的房地產資訊 。本企劃書的核心目標，是透過一個具體的購屋案例，深入剖析「府城南籍圈」平台如何運用其獨特的「社區定位」與「開發區位」兩大核心功能，為購屋者提供全面、精準的決策支援。此平台不僅提供基礎數據，更透過 GIS 工具進行深度整合，有效回應了購屋者在評估「居住、生活便利、學區、未來發展」等多面向時所面臨的資訊整合挑戰。透過本案例的展示，將能證明「府城南籍圈」平台如何賦予購屋者資訊權力，使其決策更為明智，從而實現智慧房產評估的新典範。\n2025臺南府城南籍圈圖台資訊加值應用競賽社會組【佳作】主題：安南區 實價登錄專題報告\n作者：崑山科技大學 房地產開發與管理系研究所 林O瑋、李O昕指導老師：李O慧 講師\n作品摘要：本企劃書的核心目標，是透過一個具體的購屋案例，深入剖析「府城南籍圈」平台如何運用其獨特的「社區定位」與「開發區位」兩大核心功能，為購屋者提供全面、精準的決策支援 。此平台不僅提供基礎數據，更透過GIS工具進行深度整合，有效回應了購屋者在評估「居住、生活便利、學區、未來發展」等多面向時所面臨的資訊整合挑戰 。透過本案例的展示，將能證明「府城南籍圈」平台如何賦予購屋者資訊權力，使其決策更為明智，從而實現智慧房產評估的新典範。\n2025臺南府城南籍圈圖台資訊加值應用競賽學生組【冠軍】：從缺\n2025臺南府城南籍圈圖台資訊加值應用競賽學生組【亞軍】：從缺\n2025臺南府城南籍圈圖台資訊加值應用競賽學生組【季軍】：從缺\n2025臺南府城南籍圈圖台資訊加值應用競賽學生組【佳作】主題：從稻浪到人海，GIS揭開府城南籍圈之百年農地漂流\n作者：台南女中 楊O竹\n作品摘要：從日治時期的稻浪，到今日人潮湧動的都市景觀，府城南籍圈見證了百年間土地的漂流。本研究運用 GIS 地理資訊系統，將歷史地圖與現代國土利用資料疊合，追索農地逐漸消逝、都市版圖擴張的軌跡。研究發現，都市發展並非放射狀，而是沿鐵路南北延伸；昔日農田轉化為住宅、校園與公共設施，擴張型態由道路邊的線性成長，轉變為大規模的填充式開發。自 1970 年代以來，農地比例大幅下降，反映產業轉型與政策導向的合力推動。這場「從稻浪到人海」的轉變，不僅是空間重構，更是一段社會經濟史。雖受限於圖層不足與資料缺乏，研究仍揭示城市與交通的緊密關聯，並提出未來開發須以交通建設為前提的思考。\n臺南市政府地政局資訊地價科 洪翊綺 (06)2991111#6806",
    "tags": "#府城南籍圈圖 #競賽得獎作品"
}