{
    "published": "2025-10-18",
    "title": "臺南市議會第4屆第6次教育局業務報告及質詢 下午持續聚焦各項教育議題 教育局：將納入業務精進參考",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8774554",
    "content": "發稿單位:教育局\n發稿日期:114年10月14日\n\n臺南市議會(14)日進行第4屆第6次定期會教育局業務報告及質詢議程，下午議員持續踴躍發言，針對校園安全、課程發展、教師權益、校園硬體建設、特殊教育等各項教育議題提出建言，教育局皆積極回應，將納入業務之參考。\n\n有關（14）日教育局議會工作報告，有多位議員關心避免濫行檢舉造成行政人力浪費，教育局表示，依照行政程序法第173條第1款及臺南市政府及所屬機關處理人民陳情作業要點第14點第1項第1款規定意旨，針對未具真實姓名之陳情檢舉案件，依法得不予處理。若陳情案涉及校安事件，基於公益考量及維護學生安全，會依照《校園安全事件通報及處理要點》進行通報，由學校就事證進行初步查證與紀錄，以確認學生人身安全無虞，並進一步評估是否為具體事件，若經查為匿名檢舉且無具體可查事實，則依法不處理，以兼顧行政效率與校園安全維護。\n\n針對議員陳怡珍關切某校網站放置簡體字教材，教育局說明，經查該連結為學校特教班教師於2022年疫情期間，為協助學生在家自主學習基本知能，自行蒐集並分享的教材素材，並非設置於學校官方網頁主體層級，經提醒後校方已協助於網站撤下。\n\n教育局表示，本局尊重各校教師依《特殊教育法》及課程自主精神運用教學資源，惟為避免簡體字教材造成學生認知混淆，將正式函文要求各校強化課程計畫、教材及延伸數位內容素材之內部審核機制，並具體列入本市課程計畫審查原則，以落實層層把關。教育局理解教師在教學上的用心，但仍將持續督導學校妥善管理網站內容與教學資源，以確保學生學習品質。\n\n有關議員黄肇輝建議校園廁所外包清潔人員維護，教育局表示，維護校園環境整潔為師生共同責任，從中可培養學生責任感，學校環境整潔工作會考量學生年級做適當安排，並由老師指導完成。目前多數學校由高年級學生負責清掃公共區域(含廁所)，為降低地板濕滑風險，將再提醒學校妥善安排清掃時段，並確實檢查清潔情形，後續亦將納入校園督導重點，確保學生如廁環境安全與衛生。\n\n有關議員蔡筱薇關心學校合作社販售玩具與文具品質，教育局表示，目前本市學校合作社皆依「臺南市各級學校辦理員生消費合作社注意事項」規定辦理，明訂商品進貨須經社務會議決議並由學校監督，來源須具合法登記與進貨憑證，食品須符合食品衛生法規並接受不定期抽查。教育局已定期函文各校強化管理，並透過校長會議與研習等場合加強宣導，要求學校落實監督機制，確保合作社販售商品品質，守護學生安全健康。\n\n有關議員沈震東關心中西區成功國小復校及太陽光電設置事宜，教育局說明，該校新建校舍已取得使用執照，承攬廠商目前正辦理相關缺失改善作業，本局與文化局將持續督導廠商如期如質完成，以確保校舍品質及師生使用安全，以學校於寒假後返原校區復課為目標；至於太陽光電設置部分，將邀集相關單位共同研議可行性與必要性，妥為評估後再行辦理。\n\n有關議員沈震東關心家庭教育中心重建規劃，建議同步考量周邊停車事宜，教育局表示，考量基地面積有限，且規劃保留戶外空間以符應未來辦理活動需求，為因應未來停車需求，後續將盤點鄰近可利用之停車場域，供前來參加活動民眾使用，以兼顧空間效益與民眾便利性。\n\n有關議員林美燕、周麗津關心安平國中通學步道改善事宜，教育局表示，該校已獲國土署補助經費進行通學步道改善工程，將督導學校務必因應周邊交通情境充分討論，妥適規劃通學步道改善內容。\n\n有關議員鄭佳欣關心10月13日沙崙高中未來發展規劃會議一事，教育局說明，本局為受邀報告單位之一，會議整體議程及出席人員均由民意代表統籌安排，本局將適時再與民代建議，以利教育相關業務之推動。另鄭議員及議員杜素吟關心沙崙高中學生上放學搭乘公車班次需求，教育局表示，將主動洽交通局共同研商，協助學校改善學生通學的便利性。\n\n有關議員鄭佳欣關心沉浸式英語教學推動情形，教育局表示，為強化學生國際溝通力，自109年函頒雙語教育中程計畫，各國中小每週雙語教學授課節數均達1\/6以上，成果豐碩；114年續頒第2期雙語教育中程計畫，透過落實領域雙語教學、營造雙語校園環境、辦理學生英語展能活動，協助各校學生在沉浸式的環境下提升英語聽、說能力，未來能自然使用英語，提升英語力。\n\n有關議員蔡育輝關心教育基金預算回編事宜，教育局表示，依臺南市政府地方教育發展基金年度賸餘款處理原則第四點規定，各年度賸餘款，可供作未來基金用途之財源，配合年度預算編列期程，以納入預算方式辦理。115年度教育發展基金預算編列399億元，較114年度預算388.2億元增加10.8億元，其中動用基金賸餘15.4億（主要用於中央補助計畫之配合款）。\n\n另蔡議員建議小校合併或停辦，教育局表示，將持續依學生人數變化及學生學習情形，評估小型學校合併或停辦之可行性，並依法辦理專案評估、公聽會及教育審議委員會審議等程序，以兼顧學生受教權及群性發展。\n\n有關議員李啟維關心教科書應根據史實來討論臺灣史實案，教育局說明，高中以下課程綱要訂定及教科書編審權責在教育部，教師於教授臺灣歷史時，著重引導學生思辨，培養認識臺灣過往與現在，並能前瞻展望未來的反思實踐能力。\n\n有關議員李啟維關心校園安全預防機制，教育局表示，為保護學童及校園安全，已訂定校園安全自主檢核表與防護機制計畫，要求各校每學期自我檢核，同時，訂頒危險性個人物品管理注意事項，將刀具、尖銳物、棍棒、壓縮氣體、易燃物等列入管控，落實校園安全檢查與預防作為。輔以補助監視系統、緊急求助鈴及警衛人力經費，並配合警察局實施安全環境檢測，建置緊急事件聯繫網絡，持續強化守護學童平安成長。\n\n有關議員曾培雅建議校園防災演練改於假日辦理，教育局表示，校園防災演練主要因應國家防災日推動，協助學校師生熟悉防災指揮及疏散避難動線，並掌握整合學校校人力與在地救災資源，在災害發生時，能夠確實減災避免擴大傷害，未來將評估兼顧學生學習及避免增加行政負擔下，適時整合假日活動或家長團體志工等資源辦理防災宣導活動，以持續營造全民防災意識。\n\n有關黃肇輝及王宣貿議員關心學生藥物濫用防制及防詐等宣導作為，教育局表示，針對藥物濫用防制，本市持續推動三級防制策略，從預防宣導、特定人員篩檢到個案輔導全方位落實。除採購新興毒品擬真教具入班宣導、結合警政衛政單位辦理多元反毒活動外，同時培訓反毒師資與家長志工，建構親師生防毒網絡，更製拍12部毒品主題短片提供各校宣導使用，協助師生認識新興毒品樣態，深化學生防毒意識。至於防詐宣導部分，已擬定防詐宣導總動員計畫，每月擇定不同主題，由學校充分運用各種集會場合進行宣導，提升學生辨識風險能力。\n\n有關多位議員關心校園霸凌防制議題，教育局表示，教育部已於113年4月，將生生霸凌及師生霸凌之調查及處理機制予以分流，生生霸凌採調和、修復或調查之處理模式，如果調查屬實，將會依照學生獎懲辦法論處；師生霸凌採調查及教師考核之模式辦理。不論是否屬實，學校均會提供行為人輔導措施，以積極協助其調整人際互動技巧，被行為人也可申請轉班或由學校提供師生輔導資源。\n\n有關議員王宣貿關心營養午餐補助議題，教育局表示，本市學校午餐約94%採取自辦模式，為精進午餐品質，每年投入多項營運經費補助、確保國產可溯源食材使用率達99％以上，並補助弱勢學童免費午餐。至於是否採取比照其他縣市方式再提升餐費補助額度，教育局將另案進行評估，並在財務與整體經費考量下，擇最適方案辦理，以期達成減輕家長負擔、提升學生福祉之目標。\n\n有關議員Ingay Tali穎艾達利關心本市原住民族語師資，教育局表示，原規定須具族語認證高級資格方可擔任族語教師，經本局多次向教育部反映後，現已修正相關規定，凡通過族語認證中高級，並具教學支援工作人員資格者，即可擔任國小族語教師。本市於114學年度已增聘6位族語教師投入教學，以強化族語教學量能。教育局強調，針對各語別師資分布不均之情形，若學生所選修語別暫無合適教師，本局均請學校申請直播共學，以確保學生皆能獲得族語學習機會，維護受教權益。\n\n關於平埔語系教材及市聘專職族語教師，教育局表示，初步規劃依學生選習需求完成教材編輯，目前正逐階編纂西拉雅族語教材，未來視實際需求逐步擴展至其他平埔語系。中央補助的專職族語教師目前已有4位，由於事涉整體經費及工作事項分配，本局將再研議市聘專職族語教師之可行性。\n\n另針對議員關心新住民語文教學需求，教育局持續培訓新住民語教學支援人員，截至目前已累計培訓291名教師，七國語別師資均已完備，可滿足學生多元選修需求。\n\n有關議員Ingay Tali穎艾達利關心特殊教育師生比規劃狀況，教育局表示，本市集中式特教班之師生比，目前皆已符合中央規定。另學前巡迴班預定於120年8月1日、國中小巡迴班及資源班預計於117年8月1日前達成法定師生比，以完善優質共融教學環境。\n\n有關議員林美燕、曾培雅、王宣貿關心機器人教育推動情形，教育局表示，本市率全國之先自113年起推動機器人教育中程計畫，辦理專業師資培訓、機器人教育暑期營隊，目前已培訓超過百位專業師資，並成立90所重點發展學校，部分學校亦自行辦理機器人課程社團。南市師生在國際性機器人競賽表現精湛，去（113）年參加日本RoboRAVE國際機器人競賽囊括近2\/3獎牌數，展現豐碩成果，未來將持續透過提升教師專業，讓更多學校學生有機會參與機器人課程。\n\n有關議員沈家鳳關心停辦學校空間活化，教育局表示，停辦學校多仍作為學校第二校區，學校並持續與地方討論實際需求，妥善規劃活化方向。至於議員李啟維關心裁併校區是否能作為社福使用，教育局表示，依據臺南市政府教育局裁併校區認養作業原則第3點規定，認養人認養用途限定以活化再利用為目的，得做為非商業性之文化、教育、公益或其他為配合臺南市政府及轄管機關法令、政策及業務推動等用途。至於社福相關機構，應經專業評估安全性及合適性後，再依裁併校區認養作業原則規定申請認養。\n\n有關議員陳秋萍建議持續評估鹽行國小設校一事，教育局將持續關注鹽行地區人口變化與住宅建案開發情形，並滾動檢討學區配置及校地需求，適時進行設校評估作業，以因應地方教育發展及就學需求。",
    "tags": "#教育"
}