{
    "published": "2025-10-30",
    "title": "回應今(30)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8776743",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年10月30日\n發稿人員：高淑芸、葉泯萱\n\n台南市議會第4屆第6次定期會議事今(30)日市政總質詢，由黃肇輝、朱正軒、林依婷議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【有關AI機器人全國賽 教育局：全程依規定辦理 符合公平、公正原則】\n\n針對議員關心「臺南市114年度智慧城市AI機器人全國賽」辦理流程，教育局表示，本競賽自舉辦以來，始終秉持公平、公正、公開原則辦理，所有競賽程序均依實施計畫規範執行。所遴聘裁判具專業背景，並於賽前接受培訓與會議說明，整體賽制流程與評審機制均可受公評。\n\n關於比賽檢錄標準的疑義，教育局說明，本屆競賽共設11項主題挑戰，參賽對象涵蓋高中職、國中及國小學生。其中「守護臺南」項目於比賽開始約30分鐘後，經現場發現疑有未符規格之機器人，為確保比賽公平，承辦單位即與裁判團討論後，決議全體隊伍重新檢錄。教育局強調，此舉係依實施計畫規定辦理，旨在維護競賽公正與合理性，並非臨時修改規定。\n\n針對家長及指導教師無法陪同學生入場部分，教育局表示，基於場地安全及競賽秩序管理考量，自首屆比賽以來即未開放家長及指導教師進入競賽場域，僅於中午用餐時段開放入場陪同，以兼顧學生安全與需求。此外，若參賽學生對裁判判決有疑義，得依實施計畫於30分鐘內向申訴處填寫申訴單，以確保權益即時獲得保障。\n\n教育局強調，本次AI機器人全國賽共有331支隊伍、822名學生參賽，活動辦理深受各界肯定。未來將持續檢討並精進賽務流程，使競賽制度更加完善，為學生打造公平、安全且具教育意義與學習價值的競賽環境。\n\n【捷運綠線可行性研究進度　交通局：地方說明會完成，將儘速提送中央審議】\n\n針對議員關心「捷運綠線路線規劃方案及可行性研究」進度，交通局表示，綠線舊城區段已研擬地下化修正方案，並於114年3至4月舉辦地方說明會，蒐集地方意見後進一步檢討地下段出土位置的可行性。原規劃於水萍塭公園附近出土，經評估後改為往西調整至永華與建平路口，以減少對既有環境與道路的影響。\n\n交通局說明，地下段西側出口原位於水萍塭公園，但因永華路一段路幅較窄，現改為延伸至永華路二段。新的地下出入口將設於中央分隔帶，不會減少車道數，僅永華三街口將調整為「右轉專用」，永華四街口增設限高設施。由於周邊道路網密集，替代動線完善，整體影響不大。\n\n此外，因地下化區間延長約1.9公里，總經費由原先約968億元調整為約1027億元，增加約6%。交通局強調，經費仍在可行範圍內，財務規劃健全。\n\n截至目前，9月5日已召開里長座談會說明評估成果，並於10月28日辦理第5場地方說明會向鄉親報告新方案。後續將綜整歷次說明意見，納入規劃檢討，儘速完成可行性研究報告書，提送中央審議，加速推動捷運建設。\n\n【捷運藍線交維規劃　交通局：施工期間將滾動調整車道配置】\n\n交通局指出，捷運第一期藍線在細部設計階段，將針對各施工時期妥善規劃交通維持計畫，並採滾動式調整車道配置及派員協助指揮，以確保施工期間交通順暢、影響降至最低。\n\n【有關北外環道路第四期新建工程 黃偉哲：充分溝通建立共識】\n\n有關議員關切北外環道路第四期新建工程引發居民疑慮，台南市政府表示，民眾意見均會納入後續研議與評估。\n\n市長黃偉哲強調，北外環工程推動過程中，市府始終秉持公開、公平、公正的原則，並希望透過充分溝通與民眾建立共識。所有可能的解決方案市府都會納入考量，絕非一意孤行，將持續研擬合法合理的機制，以兼顧公共建設推動與居民權益。\n\n工務局說明，北外環道路第四期工程（東工區）範圍內約有87%為公有土地，已盡力減少對民地的使用。為降低對周邊住宅的影響，，將增設隔音牆、植栽綠帶與景觀設計，兼顧交通功能與社區環境品質。\n\n工程完成後，通勤民眾可不必再繞行鹽水溪，可大幅改善塞車問題；未來配合國道1號北外環交流道啟用後，南北向交通將更順暢便捷，並能有效分流永康交流道及台1線平面道路車流。\n\n此外，該工程已召開兩場公聽會，環境影響評估及都市計畫變更均依規定辦理。未來施工與營運期間，市府將依環評審查結論執行，並持續監測環境品質。\n\n目前北外環第一期及第三期工程均已完工通車，第二期東、西兩標正施工中，預計分別於115年底及116年中完工；第四期工程將銜接第二期向西延伸至北區。全線完工後，將有效串連安南、北區、安平及中西區通往南科及國道1號的交通路網，完善台南北部整體交通系統。",
    "tags": "#市政總質詢"
}