{
    "published": "2025-10-27",
    "title": "回應今(27)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8776011",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年10月27日\n發稿人員：王繹琁、蕭婉寧\n\n台南市議會第4屆第6次定期會議事今(27)日市政總質詢，由方一峰、尤榮智、郭鴻儀議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【土資場處理量能問題 市府強化營建產出物管理 成立專案辦公室整合跨局處作業】\n\n有關議員關心營建產出物管理機制及執行辦法及相關土資場處理量能問題，市長黃偉哲表示，關於土資場處理量能問題，台南市可將轄內土資場再優化或增加其需要的功能，同時營建產出物也須確實分類，以期進一步能更加妥善處理營建產出物。\n\n有關營建產出物管理機制的部分，將由環保局、工務局成立營建產出物專案辦公室，專責有關營建廢棄物管理工作如下： (一) 達一定規模以上工程應辦理源頭分類作業(二) 推動營建廢棄物收容處理尺所產品聯單(三) 成立營建產出物跨局處推動平台。目前環保局也和工務局正在討論及規劃，預計承租歸仁區掩埋場規劃設置營建裝潢混合物分選場，以妥善處理本市產出之營建裝潢混合物。\n\n同時環保局也積極向中央申請「營建產出物跨部會推動計畫」之經費，成立營建產出物專案辦公室，整合本市營建產出物流向管理，建立合法去化管道，加以分類、處理，杜絕本市營建產出物非法棄置案件，並致力達成資源循環零廢棄之理念。\n\n【議員關心浮動式太陽光電是否影響水質　市府強調水質安全無虞】\n\n針對議員關心烏山頭水庫設置浮動式太陽光電是否影響水質，黃偉哲表示，水面設置浮動式太陽光電並非台灣獨有，包含中國、美國、加拿大、日本、韓國等多國皆有相關應用。他特別以台灣人最喜歡旅遊的日本為例，指出日本亦有在民生用水庫設置光電案例，顯示浮動式光電技術在水庫應用上已趨成熟。\n\n經發局表示，烏山頭水庫浮動式太陽光電為經濟部水利署推動的六大水庫光電專區之一，由農業部農田水利署嘉南管理處辦理公開招標。在設備安全方面，浮筒採用與自來水管相同的高密度聚乙烯 (HDPE) 材質，具耐酸鹼、抗紫外線及抗溶出特性；太陽能模組則以矽為主要材料，外層以玻璃及鋁框密封，不會釋出有害物質；支撐架與螺栓皆經防蝕與抗腐蝕測試，安全性高。為確保水質安全，農田水利署契約明定禁止使用化學藥劑清洗光電板，僅能使用清水清潔。嘉南管理處委由三個單位每年進行五次水質檢測，監測項目涵蓋硝酸鹽氮、總有機碳及重金屬等15項，結果均符合水質標準。\n\n經發局強調，環境部長彭啟明於10月17日公開表示，烏山頭水庫水質並無異常。根據環境部監測資料，烏山頭水庫水質透明度在台南地區各水庫中名列前茅。另根據水利署研究，浮動式光電不僅不會造成污染，反而有助降低水分蒸發與藻類孳生，減緩水質優養化。\n\n目前烏山頭光電案第二期仍在前期評估階段，尚未送件。業者將配合政府能源政策與社會意見，審慎研議後再行辦理，市府亦將原則配合中央整體政策推動。為提升資訊透明度，後續也將建議農田水利署建置專區，公開水質檢測結果供民眾查詢，讓市民更安心。市府也將持續以兼顧環保與永續發展為原則，推動本市綠能政策。\n\n【非洲豬瘟防疫措施持續嚴格落實 黃偉哲籲中央建立合理補償與應變機制】\n\n針對議員關切非洲豬瘟防疫進度，市長黃偉哲表示，台南市於疫情警訊出現的第一時間啟動防疫機制，守護轄內畜牧產業安全。他指出，非洲豬瘟一旦入侵，不僅養豬產業首當其衝，豬肉相關批發、攤商、餐飲及加工業亦將連帶受創，因此籲請中央儘速建立合理補償與應變機制，並以立法或專案方式保障畜牧產業鏈權益，提升業者配合度。\n\n農業局說明，台南市目前依疫情態勢執行五項重點措施：一、全面禁止廚餘餵豬並擴增廚餘去化量能；二、養豬場禁運期延長至15日，異常狀況須即時通報；三、主動提供消毒水協助業者落實清消；四、動用第二預備金1,000萬元強化應變資源；五、加強社區宣導，提醒民眾勿攜帶豬肉製品入境。另已強化養豬場門禁及人車消毒制度，啟動24小時通報專線，並與警察局合作查緝違規運輸，配合1959專線阻絕跨區傳播。\n\n截至目前，台南市已完成526場養豬場第一輪疫調並啟動第二輪查核，亦盤點撲殺及掩埋量能，以確保疫情發生可即時處理。此外，近期查獲白河區違規移動豬隻案件，已依《動物傳染病防治條例》裁罰新臺幣35萬元。\n\n市府也配合中央加強稽查與檢驗，針對199頭以下養豬場查核禁用廚餘情形。台南市過去曾分別在111年與114年各查獲1場違規並裁罰。另外，針對化製場斃死豬進行病毒檢驗，113年採樣56頭、114年截至10月26日採樣55頭，均未檢出非洲豬瘟病毒。\n\n農業局強調，針對違規行為，將依相關法規加強裁罰，包括違反禁運者可處5至100萬元罰鍰；違法屠宰者罰鍰10至50萬元；拒絕訪查者罰鍰3至15萬元；郵寄疫區豬肉產品者首次查獲罰20萬元，累犯則罰100萬元。呼籲業者勿以身試法。\n\n【社宅照顧育兒家庭 「宜居小東」將推專屬婚育戶方案 第三胎租金優惠納研議】\n\n議員關心市府應對育有子女的社宅申租戶給予保障，都市發展局回應，依《住宅法》規定，社會住宅須保留至少40%戶數供經濟或社會弱勢家庭申租，其中「育有2名以上未成年子女之家戶」即屬弱勢類別之一。目前宜居仁愛社宅簽約戶中，育有2名以上未成年子女之家戶比例為7.46%；宜居成功則約為8%，顯示已有一定比例之育兒家庭受惠於制度。都發局指出，依台南市《社會住宅出租辦法》，社宅承租年限最長為6年，惟弱勢戶於期滿後仍符合資格者，可續租累計最長達12年，以確保居住穩定。\n\n此外，針對婚育家庭需求，市府新建的「宜居小東」社宅預計今(114)年12月公告招租，並將配合內政部「青年婚育租屋協助專案（草案）」政策方向，規劃專屬婚育戶保障方案。初步規劃以新婚2年內或育有6歲以下學齡前子女之家戶為適用對象，強化新婚與育兒家庭的居住支持，協助其穩定成家與育兒環境。有關議員提出生育第三胎以上租金優惠的構想，市府將會納入婚育戶方案研議。\n\n【捷運藍線順利推進 綠線舊城段優化方案出爐爭取民意共識】\n\n議員關心捷運藍線施工進度，以及綠線路線規劃與可行性研究進度，交通局說明，第一期藍線綜合規劃報告已於114年10月21日核定，總經費為327.31億元，由中央補助193.59億元(59%)，地方自籌133.72億元(41%)，而基本設計則已進行至期末審查階段，俟報告書完成後，將提送行政院工程會辦理工程經費審議。預計明(115)年上半年辦理統包工程招標，若招標順利，同年底即可動工，工期預計6年。\n\n至於捷運綠線方面，可行性研究已研擬舊城區部分地下化之路線修正方案，原位於水萍溫公園附近之出土段，已檢討往西調整至永華建平路口，交通局並於上(9)月初召開里長座談會說明評估成果，預計於明(28)日舉辦第5場地方說明會向鄉親說明，以新規劃方案爭取民意共識，俟獲民意支持後將儘速完成可行性研究修正。",
    "tags": "#回應今(27)日議員總質詢議題"
}