{
    "published": "2025-10-14",
    "title": "臺南市議會第4屆第6次教育局業務報告及質詢  教育局：議員建議將持續納入施政參考 提升教育品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8773532",
    "content": "發稿單位：教育局\n發稿時間：114年10月14日14:15\n\n臺南市議會今(14)日進行第4屆第6次定期會教育局業務報告及質詢議程，教育局長鄭新輝率各單位主管進行工作報告，感謝議員對教育的支持，持續實踐教育願景，以「扎根基礎&middot;迎向未來 點亮每個孩子心中的希望」為主題，提出10大教育成果，並逐一回覆議員質詢議題。\n\n有關今日教育局工作報告，議會多位議員關心教育預算編列情形，教育局表示，因應財政收支劃分法修正，並經本局積極爭取，臺南市教育局主管的附屬單位預算，114年編列388.2億，115年度預編（議會尚未審查）399億，較114年度增加約10.8億，未來會持續向市府爭取教育經費，並積極爭取中央補助，以確保學生午餐品質、教師人力及學校水電補助等經費確實到位。\n\n有關議員林美燕關心機器人教育推動情形，教育局表示，本市率全國之先自113年起推動機器人教育中程計畫，辦理專業師資培訓、機器人教育暑期營隊，目前已培訓超過百位專業師資，並成立90所重點發展學校，部分學校亦自行辦理機器人課程社團。南市師生在國際性機器人競賽表現精湛，去（113）年參加日本RoboRAVE國際機器人競賽囊括近2\/3獎牌數，展現豐碩成果，未來將持續透過提升教師專業，讓更多學校學生有機會參與機器人課程。\n\n議員陳皇宇關心沙崙國際高中雙語教學及臺南市雙語教育推動情形，教育局表示，沙崙國際高中國中、國小部配合本市雙語教育中程計畫，於領域融入雙語教學，同時融入國際教育議題元素；高中部則設有雙語實驗班，並攜手國外學院啟動雙聯學位合作，未來會持續透過教師專業增能，協助該校營造雙語教學為校本特色。另為強化學生國際溝通力，自109年函頒雙語教育中程計畫，各國中小每週雙語教學授課節數均達1\/6以上，成果豐碩；114年續頒第2期雙語教育中程計畫，落實領域雙語教學、營造雙語校園環境、辦理學生英語展能活動，在沉浸式環境下提升學生英語聽、說能力，更能自然使用英語。\n\n有關議員陳昆和關心學校依法規進用身障人員比例，教育局表示，每月均會依規定查核所屬學校身障進用情形，督促各校優先補實身障職缺，以符合法定進用比例，如果學校短期內無法達成身障進用比例，且經費編列確有困難者，會專案補助或協助媒合適當人力，以完成法定進用目標。\n\n有關議員陳昆和、王家貞、朱正軒及郭鴻儀關心避免濫行檢舉造成行政人力浪費，教育局表示，依照行政程序法第173條第1款及臺南市政府及所屬機關處理人民陳情作業要點第14點第1項第1款規定意旨，針對未具真實姓名之陳情檢舉案件，依法得不予處理。教育局進一步說明，如果陳情案涉及校安事件，基於公益考量及維護學生安全，會依照《校園安全事件通報及處理要點》進行通報，由學校就事證進行初步查證與紀錄，以確認學生人身安全無虞，並進一步評估是否為具體事件，若經查為匿名檢舉且無具體可查事實，則依法不處理，以兼顧行政效率與校園安全維護。\n\n有關議員蔡宗豪關心學生行為輔導及教師正向管教事項，教育局表示，針對學生偏差行為預防及輔導，已建立市府跨局處協力之輔導機制，同時要求學校召開個案會議，邀請網絡單位研商評估及轉介三級輔導，擬定輔導策略及訂定管教與輔導計畫，確保學生安全與身心發展。為協助教師落實正向管教與班級經營，教育局會持續辦理教師專業成長研習，推廣以尊重、關懷與支持為核心之正向教育理念，協助教師運用正向行為支持策略，營造安全、友善的校園氛圍。\n\n有關議員蔡宗豪關心民德國中通學步道施工期間交通維護，教育局表示，將與學校討論施工期間通學的配套方案，若評估確實有需要交通助理員協助通學疏導事宜，將協助向警察局提出申請，減緩對學生通學安全的影響。另議員朱正軒關心大橋周邊通學步道之規劃，教育局表示，將持續與交通局、工務局、公所合作，共同研商通學步道延伸社區之可行性做法。\n\n有關議員陳怡珍、黄肇輝關心廚工寒暑假薪資議題，教育局表示，自112年起規劃補助非偏鄉學校於寒暑假期間安排廚房清潔與衛生安全、廚藝研習，按基本工資給薪補貼時數寒假最高40小時、暑假最高160小時；偏鄉部分則依「偏鄉央廚計畫」補助薪資，確保人力穩定與作業順暢。\n\n有關議員杜素吟關心九份子國中小附幼教師不當對待問題，教育局表示，本案經查證屬實後，已依照法規核予罰鍰及行政處分，並要求教師精進幼兒輔導專業知能。後續會安排輔導團進入園所輔導及要求學校落實巡堂機制，並請學校召開親師座談會說明園務管理及提升教保服務人員服務品質的輔導措施。另杜議員關心沙崙高中學生上放學搭乘公車班次需求，教育局表示，將主動洽交通局共同研商，協助學校改善學生通學的便利性。\n\n有關議員蔡蘇秋金關心後港國小頂山校區受丹娜絲颱風影響災損一事，教育局說明，本局充分瞭解地方對頂山校區保留及修繕之訴求，災後復建所需經費均已提報教育部審議，後續將持續積極溝通與媒合，以加速校舍修繕復原。\n\n有關議員余柷青關心學校太陽光電板災後復原事宜，教育局表示，已督請各校責成承攬廠商加強光電板之防護與固定措施，並依契約規定檢討及處置廠商相關責任。同時將再次提醒學校請廠商入校巡檢太陽光電系統，落實檢查維護工作，以確保校舍光電設施之安全與運作穩定。\n\n有關議員林冠維建議大橋國小遷移及新設鹽行國小一事，教育局表示，將持續關注大橋及鹽行地區人口變化與住宅建案開發情形，並滾動檢討學區配置及校地需求，適時進行設校評估作業，以因應地方教育發展及就學需求。\n\n有關議員陳怡珍關心本市教師節敬師禮金編列，教育局表示，114年度已將禮金額度提高爲600元，未來將視財政狀況檢討，並規劃運用多元方式表達對教師照顧學生的肯定。\n\n有關議員陳怡珍、沈家鳳關心「生生有平板」後續設備保固及汰換經費來源，教育局表示，在未來推動本項計畫時，已在籌編的預算當中納入汰舊換新的經費需求，同時未來研議延長保固、延長舊品等相關方案，確保設備永續應用及提升使用效益，除了硬體，還涵蓋軟體、數位內容、師資培訓、教材研發等整體規劃。另陳議員關心學校官網及學習影音教材內容，應避免出現不當內容或簡體字使用情形，教育局將提醒各校建立定期檢核「網站內容」機制。\n\n有關議員黄肇輝、蔡筱薇、朱正軒及李宗霖關心台語實驗小學，教育局已於114年10月9日率領本市本土教育輔導團赴高雄市北嶺國小參訪辦學情形，該校採沉浸式台語教學模式，將社會、綜合、藝術、健體及彈性課程部分節數納入以台語為主要教學語言之課程，實踐語言融入教學的理念。教育局指出，目前本市已有17校推動「臺灣台語沉浸式教學計畫」，各校依自身條件選定領域，以50%以上台語授課為目標，與北嶺國小推動沉浸式台語教學方向一致。未來將持續提升教師專業，鼓勵更多學校申辦沉浸式教學計畫，並辦理語言推廣活動，以擴大學生使用台語的頻率與自然應用情境。\n\n有關蔡筱薇議員關心高中職改隸議題，教育局表示，考量高中職改隸涉及鉅額經費設算、權責分工及未來業務移撥等複雜事項，為免影響現有高中職校務運作、資源及維護學生就學權益，一定以爭取經費全數到位為原則，不會貿然承接。",
    "tags": "#教育 #議會業務報告"
}