{
    "published": "2025-10-23",
    "title": "回應今(23)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8775495",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年10月23日\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第6次定期會議事今(23)日市政總質詢，由蔡育輝、李中岑、蔡淑惠議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【烏山頭水庫光電設置無影響水質】 市府：全程監督、清洗僅用清水\n針對議員關心烏山頭水庫設置太陽光電可能造成水質污染的疑慮，台南市政府表示，經查光電板清洗作業全程僅使用清水，未使用任何清潔劑。而環保局每月均於烏山頭水庫進行採樣水質分析，每年也針對飲用水取水點進行重金屬檢測，確保民眾飲用水及農業灌溉用水的安全，結果均符合規範，請民眾放心。\n\n台南市政府表示，依據農業部及農田水利署嘉南管理處資料，相關契約中均明定清洗作業只能使用清水，嚴禁使用任何化學清潔劑。外界所質疑的「清潔劑成分」，實際上為藻類及水生植物代謝物，或動植物有機物分解後所產生的自然物質，並非人工化學物。\n\n而歷次水質監測結果顯示，烏山頭水庫中陰離子界面活性劑濃度介於未檢出至0.07毫克／公升，遠低於灌溉水質基準值5.0毫克／公升及飲用水標準值0.5毫克／公升，顯示水庫水質並無污染疑慮。農田水利署嘉南管理處每年辦理五次水質檢測，並委託三個不同單位執行，自光電設施完工以來，監測結果均顯示水質未受影響。相關監測報告（111年至114年）已公開於嘉南管理處官網，供民眾自由下載查閱，落實資訊透明與監督機制。\n\n此外，光電板清洗作業前，農田水利署會正式通知地方公所、里長及相關機關等第三方單位，全程公開監督，以確保清洗過程僅使用清水、不添加任何清潔劑。光電公司亦會在每次清洗後立即進行水質採樣與檢測，確認清洗前後水質無明顯變化，確保水庫水質安全無虞。\n\n市府環保局說明，依據環境部95年1月27日頒布之飲用水管理條例，環保局每月均針對烏山頭水庫三處淨水場供水區內輸配管線範圍內53處飲用水取水點進行採樣水質分析，檢測項目包含大腸桿菌群、總菌數、濁度及pH值；每年也針對飲用水取水點進行重金屬檢測，結果均符合規範，相關檢驗結果每月均公布於環保局網站（網址：https:\/\/reurl.cc\/OmdNnX）。另台灣自來水公司第六區管理處依照飲水水水質標準進行細菌性、物理性、化學性、適飲性及可能影響健康物質、有效餘氯及氫離子濃度等測項，每季公布在該公司官網供民眾參閱。\n\n此外，針對地面水體或地下水體作為自來水及簡易自來水之飲用水水源者，環保局每季也會檢測一次頻率，檢驗項目包括大腸桿菌群、氨氮及化學需氧量（COD），檢測結果均符合飲用水水源水質標準。\n\n市府強調，烏山頭水庫是民生及灌溉的重要水源，未來將持續與中央單位密切合作，加強監測及資訊公開，確保民眾飲用水及農業灌溉用水的安全，請民眾放心。\n\n【中部爆發非洲豬瘟疫情因應】 黃偉哲：啟動各局處分工應變建立全程防線\n針對議員關切中部爆發非洲豬瘟疫情，市府如何因應議題，市長黃偉哲表示，台南市將分別對於上游(如養殖場)、中游(如肉品市場 、肉攤)、下游(如餐廳業者、消費者)，由市府各局處分工負責，建立從養殖源頭到肉品市場端的全程防線。\n\n黃偉哲強調，不論是米其林餐廳或庶民小吃，其豬肉使用來源有些是台灣本地的豬肉、有些是使用國外進口冷凍豬肉，但昨日農業部宣布全台禁宰運豬肉五天，市府已要求轄內的養豬場配合辦理。\n\n農業局回應，為防堵疫情蔓延，南市全面落實五大防線，以提升警戒：1.養豬場門禁與清消強化：要求全市養豬場啟動人員、車輛進出消毒制度，嚴禁廚餘餵豬，並加強防鳥防鼠設施；2.監測與通報系統強化：落實異常死亡通報與採樣制度，防疫專線及地方通報網24小時待命；3.防堵跨區傳播：嚴格查核豬隻運輸及屠宰場來源，禁止屍體或廢棄物跨縣市流入；4. 旅客與社區防線：宣導民眾勿攜帶來路不明豬肉製品入境；5. 撲殺與掩埋預備能量：盤點掩埋及焚化場地，確保萬一疫情發生可即時無害化處理。\n\n農業局指出，該局每日派員至南市兩肉品市場收取健康聲明書，今年截至10月22日共計5,424張，聲明頭數31萬502頭，皆無發現異常，而檢驗化製場斃死豬，今年截至10月22日共計46頭，均未檢出非洲豬瘟病毒。目前台南市12個廚餘養豬場，均已確實全部禁用廚餘養豬，也配合中央防疫措施加強稽查，以避免病原傳播。\n\n衛生局表示，依據世界動物衛生組織資料，非洲豬瘟病毒不耐高溫，加熱70度以上就沒有活性，民眾不須過度恐慌。此外市府已針對上游業者加強查核，今年截至10月22日，針對東南亞商店豬肉製品來源符合性共查核59家，均未查獲來自疫區不法肉品。另外配合農業部動植物防疫檢疫署高雄分署對於轄內肉品市場之屠體運輸車GPS暨GHP符合性，共完成查察84車次；另針對市場餐飲業及販售業等進行含肉製品之來源及原產地標示查察，累計完成查核1,173家次，皆未查獲違規情事。\n\n【防堵非洲豬瘟 啟動校園午餐應變措施】　市府：暫停廚餘養豬並加強食材管控\n因應國內出現疑似非洲豬瘟案例，台南市府即刻配合中央防疫政策，啟動校園午餐應變措施，自114年10月22日起全面停止廚餘養豬，並要求各校廚餘回收作業依規定辦理，以確保防疫安全。教育局表示，相關菜單調整及廚餘處理原則已於22日下午公告周知，各校廚餘回收可逕洽各區清潔隊或環保局協助辦理。\n\n教育局指出，為確保廚餘處理安全，各校如委由民間業者回收，須確認該業者具備縣市政府核發之廚餘再利用許可證；未具資格者，一律不得收受廚餘，並應交由本市各區清潔隊統一回收。各校不得將廚餘私交未經環保單位許可之養豬戶或業者，以確保廚餘流向透明可控。\n\n同時，教育局持續推動學校午餐廚餘減量，要求各校精準預估每日食材用量，落實源頭減量，避免浪費。\n\n在食材管理部分，市府已請學校即刻調整午餐菜單，暫時減少豬肉品項，改以其他蛋白質食材替代。為確保食材安全，自114年10月23日起至11月30日止，校園午餐豬肉來源一律採用CAS認證產品，禁止使用溫體豬肉；後續開放時程將視中央疫情發展及農業部公告滾動調整。\n\n此外，為兼顧防疫與實際用餐需求，教育局經滾動式檢討後，自即（23）日起恢復開放學校午餐僅供「個人食用」的剩食打包。教育局提醒，剩食僅限個人自行食用，嚴禁外流或轉交他人，呼籲師生共同遵守防疫規範，維護校園健康與食品安全。\n\n市府強調，將持續配合中央防疫政策，落實校園食安與畜牧防疫管理，全力守護師生健康及公共衛生安全。",
    "tags": "#總質詢"
}