{
    "published": "2020-04-27",
    "title": "4\/28世界職業安全衛生日 S.H.E安全健康大家一起來守護 共同打造臺南市為職安健康城市",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7659320",
    "content": "明天是4\/28為世界職業安全衛生日，而今天4月27日剛好是南市勞工局所屬二級機關「臺南市職安健康處」成立滿1週年的日子，別具意義。勞工局今（27）日於市府永華市政中心十樓小禮堂舉行「S.H.E安全健康大家一起來暨健康伙伴簽署活動」，喚醒大家重視職場的安全與健康。市長黃偉哲出席會場，與勞工局長王鑫基、臺南市職安健康處兼任處長陳美顏、勞動部職安署南區勞工健康服務中心主持人郭浩然教授及勞動部職安署南區職業安全衛生中心許峯源主任及沈震東議員及呂維胤議員及其代表，共同啟動敲「平安健康鐘」的祈福儀式，並以三句祝福的吉祥話「平心靜氣」、「安全健康」「鐘止疫情」為疫情及職場安全健康祈福，勞工局吳明熙副局長也到場關心，接續由市長黃偉哲當見證人，與臺南市十五家指標企業老闆等高階主管進行健康伙伴簽署，宣誓致力健康職場努力，共同提升健康勞動力，將台南打造為人人安居樂業的「希望家園」。今日「臺南市職安健康處」適逢成立滿週年，也對外說明過去這一年具體的成果，兌現市長政見-「勞檢清冊公開透明」，傷病及失能職災千人率下降等重大績效。 \n   市長黃偉哲致詞時表示，職安健康不僅是勞工的事，更是企業的責任，國際勞工組織（ILO）為推動全球預防職業災害及職業疾病，將每年的4月28日這一天訂為「世界職業安全衛生日」，就是希望世界各國重視職業安全衛生與健康議題，提醒雇主保障勞工於工作中免於傷害與疾病的威脅。黃市長進一步提到昨日發生的臺北錢櫃KTV火災，不僅是公共安全議題，同時也凸顯出職場安全的重要性，沒有健康為根基，一切無意義，因此期許企業共同努力，不僅4月28日是「世界職業安全衛生日」，天天都是職安衛生日，每天都要做好職場的安全與健康，讓勞工健康工作，安全工作。\n   去(108)年4月28世界職業安全衛生日，正式成立勞工局二級機關「臺南市職安健康處」(以下簡稱職安處)由他親自揭牌，而今天4月27日剛好是職安處成立滿週年，非常開心今日參加勞工局舉辦的「S.H.E安全健康大家一起來暨健康伙伴簽署活動」，與南區健康服務中心合作，主動與台南市15家指標性企業：璨揚、光洋科、台南晶英、明新食品、祥圃實業、力伽實業、東陽實業廠、美喆國際、新營客運、興南客運、府城客運、立康生物科技、志鋼金屬、南寶樹脂、台灣明尼蘇達光電台南廠，簽署健康伙伴，涵蓋各行各業的特色，共同致力於健康預防與分享，期盼今年簽署的企業，未來從「健康伙伴」成為「健康家族」領頭羊，帶動各企業重視協助上下游廠提升健康服務能量，致力保護及照顧勞工的身體健康。讓台南市不僅以古都、美食、文化之都及綠能聞名，更要和各企業一同努力，讓健康勞工成為企業永遠的資產，打造臺南進一步成為職安城市。\n   這次勞工局的合作單位-「勞動部職安署南區勞工健康服務中心」主持人郭浩然主任致詞表示，南區勞工健康服務中心是由職安署提供經費，由成大承接，今天代表中心感謝南市勞工局提供的服務平台，讓中心豐富專業且多元的免費資源，可以強化對勞工的健康照顧。除了去年與勞工局已簽署為長期健康合作伙伴以來，已有許多具體合作措施，如因應今年的突發新冠肺炎疫情結合彼此資源主動啟動職場防疫列車，免費協助企業做好防疫九大工作，今年4月也透過勞工局媒合，開始進駐八大工業區定期提供健康諮詢駐點服務，今天再與勞工局合作與15家企業共同成為健康伙伴，期盼藉由伙伴間的觀摩交流學習及結合彼此之資源，提升產業整體安全衛生水準，共同為強化勞工身心健康保護而努力，以提升勞工健康勞動力。\n   勞工局長王鑫基記者會後表示，市長自就職以來，以「希望家園」為勞政願景，「疼心」的黃市長，希望照顧每一位「心疼」的人。有了工作之後透過「安全健康」業務推動，進一步要保障勞工的工作條件，重視他們的工作安全及健康，讓勞工生命不受到威脅並能健康勞動，事業得以永續經營。今天4\/28日適逢職安處成立滿1週年，去年一整年職安處的努力不僅一一兌現市長重要的勞工政見，職場安全衛生與勞動部職安署南區職業安全衛生中心分區合作，推動績效也備受肯定，傷病及失能職災千人率與前年(107)均下降，達成勞動部職安署333減災方案的年度目標；同時在健康及安全伙伴關係也有具體作為，分別與勞動部職安署南區勞工健康服務中心簽訂「健康伙伴」關係，以強化健康衛生服務能量，同時為建立工業區整體安全防護網，去年5月、8月分別與樹谷工業區、台南市區鐵路地下化興建團隊簽署「安全伙伴」。並以「集中火力計畫」對墜落、局限空間、營造業等高風險進行檢查並對社會關注案件如外送平台、客運駕駛等進行輔導，落實勞動權益。雖已達成減災年度目標，勞工局及所屬職安處仍不敢掉以輕心，將持續連結各方資源做好職安健康工作。\n    局長王鑫基說，明天4\/28是「世界職業安全衛生日」，今天勞工局舉辦「S.H.E安全健康大家一起來暨健康伙伴簽署活動」，有其特殊的意義，「S」是安全Safety；「H」是健康Health；「E」是大家一起來 Everyone Together，代表安全健康要做好，需要政府、企業、勞工、學校及民間團體大家一起來努力，因此擇在「世界職業安全衛生日」前一天再次呼籲大家一起來守護勞工朋友的安全健康。也特別在今日記者會邀請15家指標企業共同簽署健康伙伴，這次特別邀請了市府三家客運公司，新營客運、興南客運、府城客運來簽署，突顯對司機健康的重要，因為一位司機健康等同整車乘客及用路人的安全與健康。\n   今日15家簽署健康伙伴的企業對員工健康的照顧都極具特色，值得稱揚。\n   王鑫基局長表示，今日記者會除了簽署健康伙伴，喚醒大家重視職場健康，更特別針對今年全世界爆發的新冠肺炎疫情敲平安鐘祈福，期盼世界疫情儘快止息，大家回到平安的日子，讓勞工朋友能「安穩的工作」、有「安心的職場」及「安全的勞動環境」，真正落實臺南市職安健康處「優質勞動，落實安全，促進健康」的使命。\n發稿人：臺南市職安健康處 楊勝安電話06-2150806\n發稿日期109\/04\/27",
    "tags": "#世界職業安全衛生日 #職業安全健康"
}