{
    "published": "2020-04-27",
    "title": "Minutes of Tainan City Government’s 435th, Municipal Administrative Meeting 4\/21\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7659311",
    "content": "Mayor&rsquo;s Remarks:1. Again, I would like to thank all bureaus for the hard work in the past few months in this battle against the virus. Since the lockdown of Wuhan City on January 23, and the ban on face masks export announced at the end of January, the development of the novel coronavirus has been unpredictable, and this nature has forced us to be cautious and take rigorous actions. So far, Taiwan has done a pretty good job to contain the spread of the virus, but unfortunately, after two days with no new cases, new diagnoses of Covid-19 was announced, all being military personnel from the supply ship Panshi. The data and information revealed has been corrected for a number of times, which tremendously lowered citizens&rsquo; confidence towards the military. This new cluster infection has certainly increased the difficulty of disease control and relevant coordination. Thanks to the collective efforts of the Central Epidemic Command Center, Environmental Protection Bureau, Economic Development Bureau, District Offices, and all government staff, movements of infected sailors and the number of people required for self-health management have been confirmed.2. The Central Epidemic Command Center managed to complete more than one thousand testing within a day, doing its best to control the infection. We are now asking government agencies and business owners to follow the highest standard of disease prevention to rebuild people&rsquo;s trust in the government and to stimulate consumption. I hope residents can closely monitor their health condition to protect themselves and others. We will continue to promote the policy of wearing face masks, frequent hand washing, and maintaining social distance. As the Labor Day holiday (since May 1) is approaching, we will cooperate with central government&rsquo;s regulations and preventive measures. I am honored that with all efforts from our colleagues, Tainan reported the least cases so far among the six special municipalities.Announcements1. The Economic Development Bureau&rsquo;s report on preventive measures applied in markets, night markets, and specific places. (refer to written sources for details)Decision: Approved for reference filing(1) Traditional markets are mainly operated by small venders. The Economic Development Bureau should investigate how the grocery home delivery service provided by taxi fleet is carried out.(2) We are currently actively promoting preventive measures in night markets, including asking visitors to wear face masks and wash their hands frequently, adhering to social distancing protocols, cutting down to only one entrance and exit for crowd control, and reducing the number of tables. So far, some vendors have not been very cooperative; the Economic Development Bureau should strengthen its efforts in supervising the compliance of such policy.2. The Agriculture Bureau&rsquo;s report on avian flu prevention. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:When we are fighting against COVID-19, cases of dengue fever and avian flu still appear. Concerned bureaus should pay close attention to any new development. Given the high fatality rate among infected poultry of highly pathogenic avian influenza, the Agriculture Bureau should implement preventive precautions, adhering to the highest standards.",
    "tags": "#435"
}