{
    "published": "2020-04-01",
    "title": "換個方式玩台南　除了美食小吃與古蹟　台南親山步道攻略報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7653989",
    "content": "發稿單位：臺南市政府觀光旅遊局\n發稿時間：109年4月1日11:00\n\n新冠肺炎疫情未歇，連帶影響國人出遊意願，其實多接近大自然，吸收芬多精，不僅可強身健體，還可欣賞沿途豐富的山林生態，是防疫紓壓的最佳休閒選擇。台南有多元的特殊地貌與豐富的生態環境，加上境內擁有多條登山步道，非常適合規劃山林小旅行。台南市長黃偉哲除了邀大家山線賞花、泡湯，以及把各地特色農產品伴手禮帶回家外，更期望透過整合出台南多元的觀光資源，介紹給大家換個方式玩台南。在連假到來之前，除了台南知名的小吃美食與古蹟文化景點外，黃偉哲市長特別推薦民眾走訪台南山林步道，既可放鬆紓壓又可增加體力。觀光旅遊局繼戶外行、賞花、綠隧、世界級景點推薦等攻略後，最新一波貼心整理台南境內值得走訪的登山步道，並依步道難度分為休閒型、親子型及挑戰型，邀您一同走出戶外「森」呼吸，享受登高望遠的暢快感！\n\n【平地緩坡休閒型】：中興大學新化林場步道群、虎山森林步道、小南海自然生態公園環湖步道、漁光島步道、虎形山公園\n春暖花開的季節，漫步在可以輕鬆走訪且蒼木林立的綠蔭步道最適合不過。位於台南經典小鎮新化區的新化林場擁有如蜘蛛網般四通八達的森林步道，步道隨山坡起伏一路綿延，難易兼具，十分適合民眾漫步走訪，加上林場前山設備規劃完善，步道有專人維護，漫步其中既舒適又安全。而歷史悠久的虎頭埤風景區就位在林場附近，散步後可順道一遊，感受台南後花園的秀麗景緻。位於仁德區虎山國小旁的虎山森林步道則是近年迅速竄紅的秘境，該步道擁有小葉欖仁、桃花心木、台灣欒樹及苦楝等所組成的混合林區，高大的樹木筆直栽種在步道兩旁，漫步其中彷彿置身在童話故事場景中，不僅是文青、網紅拍照的必訪勝地，亦吸引許多新人前往拍攝婚紗。\n\n若您喜歡親水步道，台南白河與後壁間的小南海自然生態公園擁有長達5公里的環湖賞景步道，遊客可選擇漫步休息，抑或來趟愜意的單車之旅，享受湖畔悠閒舒適又靜謐的氛圍。而台南市區內的步道則首推緊鄰安平港的漁光島林間步道，該步道長達1公里，旅客除了可以穿梭在木麻黃綠色的隧道中，體驗平地森林豐富多樣的植生環境，更可至舊馬場、秋茂園及安平港堤岸欣賞美麗獨特的月牙灣等美景，是在地人大力推薦的必訪景點。觀旅局建議民眾可安排安平一日遊行程，走訪鄰近的德陽艦園區、安平樹屋、德記洋行、安平古堡、安平老街等知名景點，感受安平在地浪漫又復古的氛圍。\n\n位於龍崎區的虎形山公園，因山勢有如猛虎雄踞，故得其名，海拔雖僅113公尺，卻藏有豐富的自然生態，公園內也有長約1.6里的環公園步道，循著步道環繞一圈，沿途有望龍吊橋等三座特色吊橋、生態池、涼亭、觀景平台、烤肉區、兒童遊樂區等，漫步森林中享受芬多精，以及山風徐徐的舒適感，行至高處視野開闊，可俯瞰關廟地區風光，步道起伏不大，適合親子休閒健行的景點，去年12月舉辦的龍崎光節更是打響了虎形山公園的名號。\n\n【登山步道親子型】：山海圳國家綠道、梅峰古道、伍龍步道、碧雲火泉步道、鈺鼎步道\n您可曾想過，走訪一條步道就能爬梳台灣400年歷史、欣賞到台灣多元特殊的自然景觀？總長177公里的山海圳國家綠道是條由步道、自行車道、堤岸道路、水圳、農路及公路所組成的綠色隧道，也是南台灣第一條國家綠道。其於地方行政上橫跨2個縣市、10個鄉鎮區的城鄉生活圈；於中央行政上則跨越3個國家風景區、2個國家公園、3個國有林事業區（大埔、阿里山、玉山）、2座水庫（烏山頭及曾文）、3大河川流域（鹽水溪、曾文溪及高屏溪）等資源管理圈；在人文上則串連了台江、西拉雅、鄒族等三大族群文化圈；在環境上包含了5種氣候帶林相、4種水域等多元生態圈，為一條乘載著台灣歷史軌跡的「溯源之路」。今年是台灣山海圳國家綠道元年，台南社大台江分校特別發起「台灣山海圳國家綠道元年起步走」100K活動，民眾只要在3個月內在綠道自主散步，累積達到100公里就可以獲得證書以及台灣山海圳國家綠道地圖，觀旅局建議民眾不妨走訪這條水與綠樹共構的綠色隧道，一同走路健身，提升免疫力。\n\n若提到台南經典的登山步道，則不可不提享負盛名的楠西區梅峰古道。梅嶺一直以來都是台南市民假日登山郊遊的選擇之一，步道指標明確完善，主要包含稜線步道、梅龍步道、伍龍步道、梅峰古道及觀音步道等五條登山步道。其中，伍龍步道則是幾條步道中較為平緩易走的路線，旅客可從伍龍殿出發，沿途欣賞虎寮坑山與曾文水庫的湖光山色，直到伍龍步道的盡頭會接往稜線步道，路口處有座福德祠，稜線往東北行，還會接往新興熱門景點「一線天步道」，沿途還會經過螢火蟲復育區，每到4月中旬的螢火蟲漫天飛舞很吸睛。而全長2.2公里的梅峰古道前半段是親子級、後半段較具挑戰性，擁有良好的視野，可遠眺嘉南平原及曾文水庫，步道沿途可見茶園、野百合及紫牡丹等草木花種，四季皆可見花朵綻放。而古道的盡頭會接往梅峰，海拔1059公尺的梅峰與竹子尖山雙峰並列，兩座山峰稜線間的稜線步道是觀賞日出、日落的好地方。\n\n而台南另一條經典登山步道則不得不推白河區關子嶺風景區內的「碧雲火泉步道」，路線由碧雲寺三寶殿旁出發，一路步上緩緩的枕木及碎石階梯，樹葉竹濤聲響不絕於耳，沿途還可欣賞枕頭山翠綠的山巒景緻及20至30公尺高的凝灰岩巨石洞，步道終點可見到水與火共存的天然奇景「水火同源」，並可順道參觀碧雲寺、蓮花石洞等著名景點。\n\n台南市南化區的「鈺鼎步道」保有原始林自然生態，入口處為天豔宮，停車方便，環境清幽，原生月橘老樹相當珍貴，是鈺鼎步道的最大特色。步道最高點是斜頂木造景觀的瞭望台，往東可眺望風光明媚的南化水庫湖景與水庫大壩，向西俯瞰南化的牛稠仔及坑內谷地，朝南可遠眺南化淨水廠、一貫道寶光聖堂、烏山稜脈等景色一覽無遺，優美風景盡收眼底，十分適合親子共遊。\n\n【登山步道挑戰型】：大凍山步道、龍麟山步道、崁頭山步道、獵鷹尖一線天步道、竹子尖山步道、六溪香路古道\n若您是登山愛好者，台南眾多登山步道等你來挑戰！位在台南市白河區與嘉義縣大埔鄉交界的大凍山步道是台灣小百岳之一，海拔1241公尺，是台南市第一高峰。大凍山步道指標路徑清晰明確，有兩座木造涼亭供休憩，並有豐富的低海拔闊葉森林景觀，沿途可遠眺白河、嘉義縣仁義潭、關子嶺溫泉區及廣大的嘉南平原。步道全程海拔落差約600公尺，坡度較陡，建議攜帶登山杖輔助。而同樣位於白河區的六溪香路古道是國定民俗「東山迎佛祖」的必經路段，全長約4公里的古道連接六溪社區及碧雲寺，路程約1個半小時，其不僅是當年聯繫六溪平埔族和漢族的文化廊道，也是台灣僅存的山路古香道，沿途2處陡坡須以手拉繩索攀岩方式往上，頗受山友喜愛。\n\n除了白河區，楠西區及南化區也有適合山友挑戰的步道。位於烏山山脈南段的龍麟山是一條環狀的登山步道，從登山口的水泥產道出發，沿途綠蔭濃密，接近稜線，步道轉為天然路面。整個步道最高點為王爺崙山，木構觀景台展望極佳。另一座位於梅嶺風景區上方的竹子尖山步道是台南第三高峰，登頂途中可俯瞰大凍山脈、嘉南平原、曾文水庫和南化水庫，天氣晴朗時甚至能遠眺玉山群峰，還有機會欣賞日出、雲海、夕陽和夜景，可說是一座四季皆宜、雅俗共賞的台灣小百岳。登山健行結束後，不妨順道到關子嶺品嚐香脆可口的梅子雞大餐，或至楠西龜丹體驗水質清澈的「美人湯」紓解一整天的疲累，療癒又放鬆的行程讓您流連忘返。\n\n近年登山健行已成為熱門的休閒選項，台南地形上依山傍水，提供民眾悠然漫遊、步行健身的多元選擇。在全民拚防疫的此刻，黃偉哲市長邀您走訪台南，登高欣賞府城一覽無遺的市容景觀，體驗府城另類的城市魅力。\n\n更多台南精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網：台南親山步道行摺頁https:\/\/reurl.cc\/ZOjVnA\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n台南旅遊網-住宿專區：https:\/\/www.twtainan.net\/zh-tw\/shop\/accommodationlist\n\n新聞聯絡人\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0921-607045\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561\n*如需照片原始檔案，請聯繫賴蓓琳科員",
    "tags": "#觀光旅遊局 #台南觀光 #親山步道 #登山 #爬山"
}