{
    "published": "2020-04-17",
    "title": "南市防疫上工職缺總數1,355  今日黃偉哲市長電聯市民上工       第二波「市府防疫安心上工」職缺17日起至22日開放報名",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7657185",
    "content": "臺南市政府為協助近期本市受新冠肺炎(COVID-19)疫情影響，致減班休息或失業的勞工朋友就業，並因應市府各級人力防疫工作需求增加，率六都之先推動「防疫安心上工計畫」，首波已釋出經發局、衛生局、觀旅局、民政局(含區公所)等4個局處50個工作職缺，黃偉哲市長今(17)日於永華市政中心召開「防疫安心上工」記者會，並親自撥打電話通知錄取者於4月20日上工，同時公布第二波職缺，於今日開始受理市民報名，預計5月4日上工，本次市府釋出防疫安心上工共計200個工作職缺，協助市府防疫工作，並減緩企業停工衝擊。\n\n   市長黃偉哲表示目前國內疫情確診人數雖有降低，但是國際疫情尚未趨緩，防疫工作仍需持續進行，透過市府與中央共同努力推出防疫就業相關工作機會，臺南市合計釋出1,355個工作職缺、相挺勞工，共同協助勞工渡過疫情。黃偉哲說市府所推動的「防疫安心上工計畫」200個職缺為全職工時，每月以工作不超過176小時為限，時薪158元計算，每月所得最高為2萬7千808元(勞、健保另計)；而中央勞動部結合地方政府所推出的「安心即時上工計畫」職缺屬於部分工時型態，每小時按基本工資158元核給工作津貼，每月最高工作80小時，每月最多核給1萬2640元，每人最長以補助六個月為限，台南市為1,155個工作機會為全國最多。\n\n   市長更進一步表示雖然臺南確診人數在六都相較輕微，但這次疫情對觀光、文化產業衝擊大、相關產業減班休息或失業的勞工為數不少，所以市府盡速推動防疫安心上工計畫，以解燃眉之急。第一波進用人力預計4月20日上工，黃偉哲市長特別致電給兩位錄取者，親自通知上工，其中錄取民政局的楊先生是身心障礙者，未來將協助防疫物資發放及相關資料的彙整工作，另一位則是錄取衛生局的劉小姐，劉小姐不僅擅長英、日語，更已錄取國外工作，因受疫情影響留在國內，對於能在過渡時間有短期工作機會，感受到市府的美意。\n\n   勞工局王鑫基局長說本次市府防疫安心上工計畫釋出200個防疫職缺，就是希望讓沒有工作的人變成有工作的人，提供短期救急的工作機會，協助勞工朋友渡過此次疫情，今(17)日第二波所釋出的防疫相關職缺，計有警察局、農業局、水利局、社會局、文化局、地政局、民政局、經發局、衛生局、觀光旅遊局、教育局、都發局及各區公所等50個機關單位，工作內容包含設施清潔消毒、出入口管制（體溫量測、實名登記）、防疫物資管理發放（例如發放防疫安心包）、疫情紓困振興服務（例如受理補償金申請、補貼發放）、防疫關懷宣導、電話諮詢及風景區防疫&hellip;等等工作，職缺非常多元，希望透過甄選能將民眾原有的長才結合到防疫工作，達到適才任用，協助市民早日上工。\n\n   市府「防疫安心上工計畫」報名資格需設籍本市市民，報名日期自4月17日起至 4月22日截止(以郵戳為憑)，一律採紙本通訊報名方式，有意報名者請填具報名表並檢附相關證明文件影本，以限時掛號郵寄至臺南市政府勞工局職訓就服中心（臺南市新營區民治路36號世紀大樓10樓），並於信封上書寫報名者姓名地址並註明應徵「防疫安心上工計畫」及報名「組別序號」。\n\n   勞工局職訓就服中心提醒各報名者，在寄發報名表前務必謹慎檢查各項應填欄位、應繳表件及親筆簽名有無缺漏，此外，需特別留意「已領取公務人員或公營事業機構退休金者不得報名」，報名僅能擇一組別，「重複報名二組以上」，或者「未填寫組別序號而無法辨識者」將不予受理，詳細報名資格條件請詳閱簡章內容，對報名職缺要求的資格文件仍有疑義時，可逕洽各用人機關，以確認相關規定。\n\n   本次「防疫安心上工計畫」短期人力招募簡章及報名表自4月17日起可至本市各區公所服務台及勞工局職訓就服中心暨所轄就業服務台(駐點)翻閱簡章並索取報名表，或至下列網站上網下載查閱。\n臺南市政府勞工局職訓就服中心網站左方「就業服務－就業甄選」：\nhttp:\/\/job.tainan.gov.tw\n臺南市政府勞工局網站中間「相關連結－就業甄選」：\nhttps:\/\/web.tainan.gov.tw\/labor\/\n臺南市政府全球資訊網上方「市府動態－徵才公告－就業甄選」\nhttps:\/\/www.tainan.gov.tw\/Default.aspx\n服務電話：\n1.臺南市政府勞工局職訓就服中心民治市政中心：06-6330820。\n2.臺南市政府勞工局職訓就服中心永華市政中心：06-2930785。\n\n\n(發稿人：勞工局職訓就服中心 聯絡人翁秋鈴 電話6330820*206)",
    "tags": "#防疫安心上工"
}