{
    "published": "2022-05-09",
    "title": "南市發布新的停課處理原則 授權各校得自主應變採取較嚴格作法",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7891928",
    "content": "教育部為因應國內疫情發展，5月7日發布新的校園防疫授課方式調整實施原則，並自8日起實施。臺南市教育局為配合新的校園防疫規範，也於昨(8)天公告南市版的停課規定，並於今(9)日防疫記者會中宣布。新版的校園停課處理原則，遵循中央以「確診個案」為核心的防疫規範，但也授權各校得考量學校運作量能、課務規劃、師資量能、線上授課效能等因素，因地制宜的自主應變採取較嚴格的全班或全校性停課措施，讓各校依實際需求，彈性採取可兼顧校園防疫、學習品質、減輕家長負擔的自主應變防疫措施。\n黃偉哲市長表示，為因應國內疫情升溫，中央針對校園防疫的停課標準持續滾動修正，並於日前發布實施。南市教育局在和學校討論後，配合中央新的防疫規範，訂定新的停課處理原則，但也考量各校有因應疫情變化、校務運作量能、家長對學生安全的期待，因此授權各校可以因地制宜的採取自主應變措施，在確保師生安全為先的前提下，審慎評估其需求並採取可有效阻絕傳染風險的預防性停課措施，兼顧校園防疫、學生學習品質、減輕家長擔憂及需請假陪伴國小以下學童的負擔。\n教育局鄭新輝局長表示，配合中央疫情指揮中心及教育部5月7日公佈新版防疫措施，南市新的校園停課標準也同步取消全校「確診個案」及「密切接觸者」就讀班級達全校1\/3班或10班以上得全校停課2日的規定，對全班停課也配合中央調整認定方式和停課日數，但各校仍可考量運作量能、課務及師資規劃、線上授課的有效性等因素，「自主應變」並採取較嚴格的認定方式與停課措施，只要通報主管機關備查即可。新修訂的停課處理原則如下：\n一、國小及幼兒園階段：\n（一）考量疫苗施打尚未普及，確診個案如「確診前2日內」曾到校上課，其所屬班級之同學與導師（國小以下同班同學），全班暫停實體課程3天，並由學校提供1人1劑快篩試劑。\n（二）招收國小以下學童之安親班與課後照顧中心比照辦理，但其學生所需之快篩試劑由學校發放，不重複提供。\n二、國中及高中階段：\n（一）取消全班性暫停實體課程方式，與確診個案同班同學不須居家隔離，以該確診個案如「確診前2日內」曾到校上課，確診學生所屬班級之座位「九宮格」同學，實施3天「防疫假」停止到校，並由學校提供1人1劑快篩試劑。\n（二）招收國中及高中學生之補習班比照辦理，但其學生所需之快篩試劑由學校發放，不重複提供。\n三、各級學校課程、社團及活動：與確診個案於「確診前2日內」有摘下口罩共同活動15分鐘以上，該類人員（教師、學生、教練等）實施3天「防疫假」停止到校，並由學校提供1人1劑快篩試劑。\n四、同寢室室友比照「同住親友」，需居家隔離，由學校配合指揮中心規定發放3劑快篩試劑。\n五、相關假別說明：\n（一）學生：因確診、居家隔離、實施防疫假，無法到校，不列入出缺勤紀錄。\n（二）教職員工：確診者，請「公假」；居家隔離者，請「防疫隔離假」。\n（三）家長：家長如需照顧學生，得申請防疫照顧假。\n六、5月7日前已實施暫停實體課程的班級，依學校原規定辦理；5月8日起適用新制。\n鄭局長表示，新修訂的停課實施原則，將校內與確診者有密切接觸的教職員工生列為自主應變的停課對象，並提供3日防疫假，不列入出缺勤，並由學校直接提供快篩試劑，以即時判斷及掌握篩檢結果，適時阻斷可能的傳播風險，校園防疫的嚴謹性仍在。隨著親師生確診案例頻繁出現，適切授權各校有自主應變的能力，可讓各校即時做出回應。在新的停課規範中，對國高中若有班級學生確診，其密切接觸者的匡列方式採「九宮格」認定，產生是否會過鬆的疑慮，事實上班級學生在學習過程中會有上、下課或午餐時間的移動，和其他同學會有親密接觸的可能，甚至班上若因部分學生在校、部分學生在家進行線上學習，也涉及技術或學習品質問題，皆可由各校經實際評估考量後，透過校內防疫專責小組討論，自主應變並採取較嚴格的全班停課方式。此外，若校內確診班級師生多、校內進行實體授課師資調配有困難，學校也可自主決定是否要全校停課，並做好停課不停學的線上課程規劃。\n教育局表示，校園防疫與學生學習持續進行，需要家長一起配合，做好個人自主健康管理，一起守護學生並降低染疫風險。學校若發生確診案例，會立即啟動各項環境清消、停課不停學規劃；導師對停課在家線上學習的學生，也會每日關心其學習與身心健康狀況，若家長有個別需求，可隨時和導師聯繫，由學校提供適切的協助。\n\n發稿單位：臺南市政府教育局\n業務聯絡人：學輔校安科股長張惟琇 電話：6322231＃5052\n新聞聯絡人：局本部吳幸樺 電話：2991111#8333",
    "tags": "#校園防疫"
}