{
    "published": "2022-05-12",
    "title": "台南市今日新增2,301名本土確診個案 黃偉哲宣布臺南共照雲AI快篩影像辨識 5\/13日起陽性直接安排視訊看診",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7892797",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年5月12日\n防疫專線：06-2880180\n生活關懷專線06-3901551\n臺南共照雲：LINE ID @794mfoab\n\n今(12)日根據中央流行疫情指揮中心公告，全國新増65,385例本土個案，其中臺南市新增2,301名本土病例，臺南市長黃偉哲親自主持線上防疫記者會，向民眾報告最新疫情狀況及相關防疫措施。\n\n市長黃偉哲表示，自從上週中央公布「居家隔離、自主防疫、居家檢疫」三類對象快篩陽性視訊醫療即確診的政策後，南市府便與成功大學、先進醫資、好想工作室超前部署，經過資訊和系統串連，推出「人工智慧影像辨識快篩試劑」結果功能，民眾只要加入「臺南共照雲」註冊綁定後，即可判斷是否為三類對象，並可以人工智慧影像辨識初步確認快篩陽性，之後直接安排醫師視訊。這項服務預計明（13）天上午9點正式啟動，今天也已經陸續發送簡訊邀請居家隔離、自主防疫民眾加入「臺南共照雲」。\n\n衛生局長許以霖並補充說明，為降緩醫院負載，做好輕重症分流，呼籲輕症確診民眾多利用視訊診療，管道包括南市的「臺南共照雲」、中央的「健康益友APP」，不太會使用手機的民眾，則可下載臺南市整合清單(https:\/\/drive.google.com\/file\/d\/1sLdT1kaGh0A3bD1NecrnR3qEtM9YveLj\/view)，表單中也有清楚的門診時間及視訊連結，供民眾參考。\n\n不過許以霖也提醒，「居家隔離、自主防疫、居家檢疫」此三類民眾快篩陽性後，需將快篩試劑連同健保卡一同拍照上傳，方能預約醫師視訊看診。視訊時，民眾還需提供居家隔離證明書，或由醫師經過多重系統認證後，始能證明三類身份，在流程上較為冗長，也因此，南市府延攬成大創新人工智慧技術，結合好想工作室和先進醫資，共同開發「臺南共照雲」陽性確診視訊服務，系統綁定後，可直接確認身分和篩檢結果，減少繁複程序，創造醫療資源和為民服務的雙贏。\n\n南市確診民眾如有收到邀請加入LINE@「臺南共照雲」的簡訊，請加入並註冊綁定，以便進行疫調及居家照護評估。「臺南共照雲」除了會提醒居家照護民眾填寫自我健康監測表、心情溫度計等，還提供生理量測數值通知、影音衛教推播、相關活動資訊等服務。\n\n另，針對今日確診病例，衛生局長許以霖指出，臺南市今日新增的2,301名COVID-19確診者，包含1,129例男性、1,172例女性，年齡介於未滿10歲至90歲以上，發病日介於5月1日至5月11日，89.4%於10日及11日發病，今日病例中包含1,173例為無症狀感染。\n\n衛生局表示，為服務有緊急就醫需求的民眾，臺南市目前有12家急救責任醫院提供6歲以下確診的幼兒、孕婦優先看診的綠色通道，請民眾先透過衛生局安排後前往。\n\n另外，臺南市基層診所也續加入公費PCR採檢服務行列，包括李朝泰小兒科、徐小兒科(需電話預約)、膚仕美診所(需電話預約)、佳安診所(透過診所臉書專頁公告線上預約)、成美診所(下週開始，需電話預約)、蘇祐嘉耳鼻喉科(下週開始)、阮嵩翔耳鼻喉科、陳勃旭耳鼻喉科等診所，快篩陽性者，請將檢測試劑密封包好並攜帶前往，並依各診所行政費用或部分負擔規定收費。\n\n至於有家長關心，家中孩童因防疫而暫停實體課程，改為線上課程時，將衍生出須向雇主申請防疫照顧假之問題，對此，教育局長鄭新輝今日在會中也說明，教育局有提供公版停課證明書範本，讓學校可以即時提供家長申請防疫照顧假的證明文件，迅速又便民。不過鄭新輝也強調，範本僅用以證明居家隔離及自主應變學生因防疫而暫停實體課程期間，若學生為確診者，相關的文件仍需由衛生單位開立，提醒民眾注意。\n\n最後，有關臉書「溏風報傳媒」於5月9日發布的影片（https:\/\/fb.watch\/cYbyQaBEcs\/），一女子提及親友因確診死亡，醫院卻在死亡通知單上註記非傳染病，經南市府衛生局查明，該個案並非確診者，並向警察局刑警大隊報案。\n\n南市府警察局也特別呼籲民眾勿輕信謠言，勿轉傳該影片，勿散布此不實訊息，轉傳者恐涉及違反嚴重特殊傳染性肺炎防治及紓困振興特別條例，警察局長方仰寧表示，全案已由警察局刑警大隊科偵隊追查散播不實謠言者。",
    "tags": "#臺南市COVID-19防疫記者會"
}