{
    "published": "2022-05-25",
    "title": "黃偉哲視察歸仁區人行與車行道路改善工程 強調會努力 讓學生安全上課 平安回家",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7895650",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年05月25日　09:30\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n歸仁區重點學區歸仁國小、國中及新豐高中等三校周邊道路計畫，獲內政部營建署前瞻計畫「提升路品質計畫」核定補助，總經費達5,390萬元，台南市長黃偉哲今(25)日特別前往歸仁國小現場視察，除了感謝中央支持這項改善工程，並督促市府工程執行團隊務必積極認真辦理，更強調未來還會持續不斷地爭取，鋪設一條一條平穩安全的道路，讓家長接送、或是自行步行、騎腳踏車的學生，都能安安全全的上課，平平安安的下課。\n\n歸仁區近年來交通、經濟及建設快速發展，南市政府也投入經費辦理基礎建設，除運用市預算挹注，更積極向中央爭取補助經費，此次歸仁區重點學區歸仁國小、國中及新豐高中等三校周邊，獲內政部營建署前瞻計畫「提升路品質計畫」核定補助，總經費達5,390萬元，將建置3間學校周邊通學步道及改善信義南北路路面品質，同時改善人行與車行空間，提供優質的道路讓民眾安心好行。今天視察現場，包括地方民代、里長與家長們都蒞臨參與，顯示地方對於是項改善工程及學童安全的關心。\n\n市長黃偉哲表示，台南市因為幅員遼闊，總共有200多所學校，有些街區是老街區，所以在學校裡面、同學上下課，都面臨人行道、或是車流夾雜在一起的窘況，險象環生，這次是針對有急迫性、比較危險的地方，總共有35條學校的通學步道先行改善，目前已經完成了16條，還有19條陸陸續完工，希望儘快讓同學上下學的交通，能夠更順暢、更平安，不管是家長接送、或是自行步行、或是騎腳踏車，都能安安全全的上課，平平安安的下課。\n\n黃偉哲也強調，小基礎是大建設的奠基，南市府為考量民眾通行與改善用路安全，本次針對歸仁國小、國中及新豐高中3間學校週邊通學步道及道路擬定改善計畫，積極爭取中央前瞻計畫補助，並獲內政部營建署核定補助經費，其中歸仁國中、新豐高中通學步道，目前已在設計中，另歸仁國小及新豐高中另一段通學步道，還有信義南北路路面改善工程，於上個月剛獲核定，待議會同意納入預算後，就會立即開始執行。\n\n工務局長蘇金安在簡報中亦說明，南市府對於南關線建設的努力，希望改善交通，促進區域產業更活絡，觀光更興盛。近年在歸仁、仁德、關廟、龍崎4區，南市府共投入276億元多，辦理多條道路改善工程，包括：歸仁區中山路三段中央分隔島、人行環境改善工程、沙崙高鐵特定區及沙崙綠能科學城之整體交通規劃案、歸仁區大廟里民眾休閒中心廣場周邊改善工程、歸仁十八路道路配置調整工程、高鐵特定區周邊道路改善工程(規劃設計案)、高鐵大道道路改善工程、歸仁區和順路道路改善工程、區道南352線長榮街與長榮路二段、三段道路改善工程、歸仁區大武路三段(中正南路二段至長榮路一段)。\n\n仁德區有文華路二段道路景觀與人本環境改善工程、仁德區中正西路人行環境改善工程、仁德區清王宮廟廣場周邊人行步道及景觀整修工程、仁德區文華路三段(中山路至民安路一段)路面改善工程、仁德區中正路(保安路二段至仁義路)道路改善工程、仁德區大甲國小周圍路面改善工程、仁德區中正西路道路改善工程、仁德區仁湖橋至中洲道路暨人行道改善工程、仁德區義林南路道路改善工程、仁德區虎山橋(文華路二段)路面改善工、仁德區南151線路面改善工程、仁德區民安路一段、德崙路(台86聯絡道)及中正西路(三角公園以西)、仁德區太乙路道路改善工程、保安路(中正路~文賢路)、勝利路(中正路~新田路) 及歸仁區台86線旁便道(凱旋路一段至中山路)。\n\n關廟山西宮周邊人行步道及景觀整修工程、台南市關廟區學校周邊道路改善計畫、關廟區中山路一段道路改善工程、關廟區關廟國中周邊道路改善工程、關廟區保順路一段(市南10)道路改善工程、關廟區南169支線道路改善工程、關廟區中山路二段人行道改善工程、龍崎區石嘈里南164線1K+500~4K+700道路改善工程等，上述總共8億9,426萬元左右。\n\n另外，新建及道路拓寬開闢部分，陸軍飛彈砲兵訓練指揮部關廟校區二條聯外道路工程、陸軍砲兵訓練指揮部新虎山訓練場、場區連絡道及南169線改道工程、陸軍砲兵訓練指揮部關廟湯山營區、新虎山訓練場建築及公共工程新建工程、陸軍砲兵訓練指揮部關廟湯山營區第三條聯外道路、場區連絡道A段擴、整建工程、陸軍砲兵訓練指揮部關廟湯山區新光大道擴、整建工程、關廟區砲校10米聯外道路延伸暨新仁橋改建工程、台86線向東延伸至台3線道路新闢案、台19甲線拓寬工程(關廟至阿蓮)、仁德區文賢路(台1線至保安路)拓寬工程(台86線至保安路)暨三爺溪排水文賢橋改建工程、仁德區文賢路(台1線至保安路)拓寬工程(台1線至台86線)、三爺溪萬代橋改建工程、仁德特27號道路東段工程計書道路、台86線大潭流道匝道(往高鐵)拓寬工程及高發二路新闢工程、高鐵台南沙崙站銜接南154線連絡道工程、歸仁十三路延伸至關廟道路工程、興建大台南會展中心統包工程等，上述總共266億6,157萬元左右。\n\n公園及景觀環境部分，關廟大潭埤特色遊戲場工程、歸仁高鐵特定區(公兒六)特色遊戲場工程、台南市高鐵站特定區公園、區道南351、352線等道路植栽及綠美化維護工程、大潭埤旺萊公園土牆排水改善及監測工程、大潭埤旺萊公園北邊埤中棧道欄杆改善工程、仁德區轄內公園綠地附設兒童遊戲場改善工程等上述總共7,942萬元左右。",
    "tags": "#歸仁區人行與車行道路改善工程 #前瞻計畫"
}