{
    "published": "2022-05-15",
    "title": "台南新增2,474名COVID-19確診個案 5\/16啟動第2次追加劑接種 住宿式社福機構持續強化防疫",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7893292",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年5月15日16:25發稿人：王炳閔防疫專線：06-2880180\n\n台南市政府今（15）日舉行線上防疫記者會，由市長黃偉哲，率衛生局及社會局向市民說明疫情狀況、5月16日起啟動第二次追加劑接種，以及住宿式社福機構強化防疫工作等事項。\n\n黃偉哲表示，台南市5月16日啟動第二次追加劑接種，包括年滿65歲以上、長照機構住民、18歲以上免疫不全及免疫力低下者，符合這三類資格的民眾，請儘速接種。\n\n針對網路上有民眾分享沒有經過證實的防疫偏方，衛生局提醒，散布偏方就跟隨意散布假疫情一樣，有違反醫事法、藥事法及傳染病防治法之虞，不但不能救命，反而可能害命，請市民朋友不要隨意散布。\n\n衛生局長許以霖說明，台南市今(15)日新增2,474名COVID-19本土確診病例，統計至昨(14)日，今年累計確診個案21,179人，其中4,078人已解除隔離，17,101人尚在隔離中。\n\n台灣目前處於COVID-19廣泛社區流行期間，為降低長者染疫後的中、重症風險，中央已宣布開放部分民眾優先接種俗稱「第4劑」的第2次追加劑。衛生局表示，即日起「台南打疫苗」網頁版開放65歲以上符合資格者預約接種第2次追加劑；長照機構符合資格之住民將由機構造冊，衛生局安排醫療院所到機構接種；18歲以上免疫不全及免疫力低下符合資格者，則請由原回診就醫院所安排接種。\n\n截至今(15)日中午為止，尚有超過2萬劑莫德納和5000劑高端能供民眾預約第3、4劑，請符合資格民眾盡快上網預約。\n\n衛生局進一步說明，為便利長照機構住民施打疫苗，全市長照機構將自行造冊，再由衛生局安排衛生所或醫療院所到機構接種，不需要自行預約。而為充分了解免疫不全及免疫力低下者身體情況，請18歲以上免疫不全及免疫力低下者先至原回診就醫診所由原醫師評估可接種後，再由回診就醫院所安排接種追加劑第2劑。\n\n社會局長陳榮枝說明，市府對於住宿式社福機構採取強化防疫及管理，包括積極提升住民及工作人員接種率、住民的第三劑接種率，並啟動接種第二次追加劑(第四劑)。未完成第三劑接種的工作人員，須提供7日內快篩或PCR檢測陰性證明；同時也要求各社福機構暫時停止訪視、加強環境清消、落實人員管理健康監測，社會局也將持續加強防疫物資的支援。\n\n社會局除了要求住宿式社福機構設立防疫長，並加設第一、第二輔助防疫長，即時掌握確診者接觸名單，並預做人力備援計畫、監測住民健康及整備防疫物資。若是有快篩陽性者，則機構應立即全面清消，及匡列密切接觸者進行隔離，全院(包括住民及工作人員)並進行快篩。\n\n機構也將第一時間安撫住民，進行分區照護、動線分流，若確診者屬於輕症或無症狀，則採就地隔離，由居家照護醫療團隊採視訊診療並給藥，民眾若有疑問也可撥打專線電話洽詢(老福機構2982617、身福機構2991111#8989、兒少機構2991111#5904)。\n\n衛生局提醒，今日起「台南打疫苗」系統也同步開放符合基礎加強劑預約資格者網路預約，請民眾預約後，除健保卡、小黃卡外，需自備證明文件至現場，方能順利完成接種。同時，近期天氣多變，身體有狀況或慢性病情不穩定者，請於身體狀況較穩定後就近前往接種。接種後亦請多加留意身體狀況，多喝水多休息，並請家人協助注意，如有持續發燒超過48小時、嚴重過敏反應如呼吸困難、氣喘、眩暈、心跳加速、全身紅疹等不適症狀，應儘速就醫釐清病因。\n\n關於「台南打疫苗」的使用，研考會表示，「台南打疫苗」自今年1月改為透過網頁版（https:\/\/health-reservation.tainan.gov.tw\/）預約，5月10日起「台南打疫苗」LINE@官方帳號正式更名「台南快疫通」，並不影響民眾預約權益。民眾可以從「台南快疫通」LINE@官方帳號（LINE ID：vaccine.tainan）的置底選單快速進入疫苗接種網頁。\n\n因COVID-19社區傳播風險仍高，台南市3處社區篩檢站(南區松柏育樂中心、新化體育公園、新營區營新醫院)將持續開設至5月22日，請出現疑似COVID-19症狀者攜帶身分證、健保卡，依分流時段前往篩檢站進行鼻咽快篩；快篩陽性者，請持身分證、健保卡及密封好的快篩試劑，依分流時段前往進行PCR採檢。",
    "tags": "#臺南市COVID-19防疫記者會"
}