{
    "published": "2022-05-19",
    "title": "台南市今日新增4,795名COVID-19本土確診個案 南市府預防性保護學生宣布國中小5\/23-5\/27線上授課",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7894619",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年5月19日16:23\n發稿人：李信毅\n防疫專線：06-2880180\n\n台南市政府今(19)日舉行線上防疫記者會，由市長黃偉哲率衛生局及教育局，向市民說明目前疫情狀況、移工快篩陽性或PCR陽性確診處置方式、確診者家屬代領藥物獎勵領取方式、國中會考防疫注意事項及5\/23-5\/27國中小線上授課等事項。\n\n市長黃偉哲表示，疫情海嘯即將襲來，疫情逐漸從北部蔓延到南部，因應下週可能為疫情高峰，尤其Omicron對於國中小學生較具威脅，因此台南市採取預防性作為，自5\/23-5\/27將國中小實體授課改為線上授課一週，減少接觸傳染的風險，讓學生的保護更為周全。\n\n黃偉哲進一步指出，由於目前大多數學校未傳出疫情，因此在學校與家長的合意下，可以自主恢復實體授課。另對於線上授課期間，仍有到校上課需求的孩子，學校也會妥善教學及照顧。\n\n依據中央流行疫情指揮中心公告，台南市今(19)日新增4,795名COVID-19本土確診病例，統計至昨(18)日，今年累計確診個案3萬5,424人，其中1萬4,433人已解除隔離，2萬991人尚在隔離中。\n\n對於移工快篩或PCR陽性處置方式，衛生局表示，仲介公司、雇主及企業主，若事業單位內有移工快篩陽性、或PCR陽性確診，密切接觸者匡列以同住親友(含同寢室友)為原則；為加速疫調及居家照護作業，請移工仲介公司、或雇主在確診者，收到疾管署「確診個案自主回報疫調系統」及衛生局簡訊後協助回填相關資料，若尚未收到簡訊，亦可透過衛生局官網首頁連結填寫「台南市COVID-19確診個案問卷」，以及使用「全民健保行動快易通&mdash;健康存摺」APP，直接點選「COVID-19確診個案自主回報系統」連結填寫密切接觸者。\n\n衛生局進一步指出，居家隔離、自主防疫、居家檢疫三類對象快篩陽性時，請保留快篩試劑陽性卡匣並拍照留存，線上經由醫事人員視訊判定是否為確診個案，如達共識即不需再PCR採檢；另可透過「台南共照雲」LINE@(ID：@794mfoab)的AI影像辨識快篩試劑功能，確認身份和快篩陽性後，直接安排醫師視訊診療。如仍需就醫採檢，建議移工仲介公司、或雇主，可優先接洽原健檢合作院所、或鄰近診所合作。\n\n衛生局提醒，上述三類人員快篩陽性時，可於白天進行視訊診療研判，避免夜間前往醫院急診進行PCR採檢；呼籲優先使用視訊門診，中、重症者才需前往醫療院所。若有前往醫院就醫需求，不需透過防疫計程車，可由雇主、或仲介公司自行安排接送(雙方全程佩戴口罩)，但不可搭乘大眾運輸工具。\n\n勞工局日前已協助逾200家聘僱移工事業單位建立防疫長制度，即日起全力宣導，請事業單位務必協助確診移工填寫自主回報相關系統，以利匡列密切接觸者進行居隔，並在快篩陽性時能線上，經由醫事人員視訊判定是否確診，並宣導移工減少外出群聚和避免醫院壅塞等感染風險。\n\n至於確診者家屬代領藥物獎勵領取方式，民眾可於前往藥局代領藥物時留下個人資料，藥局將通知前往領取獎勵，且每位確診個案居家照護期間，只提供1次代領藥物獎勵，不可重複多次領取；另口服抗病毒藥物處方箋，不適用家屬代領獎勵機制。\n\n此外，111年國中教育會考將於5月21、22日登場，為配合防疫，全程皆不開放家長陪考，並將增開194間第二類備用試場(防疫試場)，與一般試場區隔，提供現場有發燒、呼吸道疾病，以及居家隔離、居家檢疫、自主防疫的考生應試，且要求在第二類備用試場應試的考生，須留在原試場休息及用餐。\n\n教育局也提醒，考生如為確診尚未解隔離、快篩陽性未經PCR檢驗及未獲PCR檢驗結果者不得應試，需參加6\/4-6\/5補考，補考不影響升學權益。不得應考卻私自參加考試的考生，經查證屬實後，取消考試資格，且不予補救(不得參加補考)。\n\n對於疫情有南擴趨勢，黃偉哲表示，已挹注約1億8000萬元進行整備，包括：預防性停課一週，5\/23-5\/27國中小改為線上授課；快篩、防護衣、口罩、疫苗等防疫物資都已備妥；加強型集中檢疫所增設達380間；1999、防疫專線、健康專線、生活關懷專線等共已擴充達186線，並充實話務人力；南市府與成大醫院合作開設COVID-19婦幼專責照護等。\n\n教育局長鄭新輝說明，為了確保學生健康安全，南市府以預防性守護孩子為首要，決定下週國中小全面調整為線上授課，但若學校確實未發生疫情，且經家長同意恢復實體授課，南市府則尊重學校與家長的共同決定。另線上授課期間，若學生仍有到校上課需求，教育局將請學校做好授課準備及午餐供應，保障孩子就學及健康權益。",
    "tags": "#COVID-19 #Omicron #防疫 #快篩 #PCR #確診者家屬代領藥物獎勵 #國中會考防疫 #線上授課"
}