{
    "published": "2019-06-03",
    "title": "Minutes of Tainan City Government’s 390th Municipal Administrative Meeting 05\/28\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3890797",
    "content": "Mayor&rsquo;s Remarks:1. The second and third reading of the advance payment request is scheduled to be proceeded tomorrow (May 29) by the city council. The heads of bureaus and departments should continue to enhance communication with councilors to make sure our proposals are approved.2. As the 2019 V WBSC U12 Baseball World Cup is starting soon, relevant departments should strengthen the promotion of this grand event. Also, the 2019 Nan-Ying Cup International Junior Championships takes place in Sinying from May 26 to June 2. Departments and bureaus related to international events like these should make sure everything goes well, including the allocation of budget, invitational match, awards and prizes, and sponsorship. These competitions are crucial to the rise of the city government&rsquo;s visibility. The players, their families, and fans will be drawn to the city, and the number of visitors will grow as well.\nAnnouncements1. The Labor Affairs Bureau&rsquo;s report on job fair. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I want to thank the Labor Affairs Bureau for your efforts in holding job related activities. This year, the large-scale, small-and-medium- scale job fairs, and joint recruitment events have already provided plenty of job opportunities, and the matching rate is relatively high.(2) In addition to encouraging more companies to join the job fair, the bureau should continue to increase the matching rate in the future and be the bridge that links employers to job seekers.(3) Individual needs should be taken into consideration and individualized services be provided. Particularly people with disabilities are in need of professional consultation and supports. Sheltered workshops, for example, have been proven successful and should be continued.(4) Yesterday (May, 27), with the presence of the Ministry of Labor, the Labor Affairs Bureau and the resident companies of the Tree Valley Park formed safety partnership by signing an agreement and a memorandum. It is stressed that penalties are only the means and not the purpose. The goal is to urge the companies to provide safe and clean working environments to reduce the risks of occupational injury. The Labor Affairs Bureau, Public Health Bureau, and relevant departments should continue to work together to improve work safety.2. The Agriculture Bureau&rsquo;s report on the management policy of stray animals in Tainan City. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The zero-euthanasia policy already took effect in Tainan and has always drawn great attention from the public. When implementing policies related to stray animals, make sure to fully communicate with the media and provide accurate information. We don&rsquo;t want to cause unnecessary disaffection among people when the capture of stray animals is reported or mistaken as killing.(2) Regarding areas that find packs of stray dogs lingering around, further communication with local residents and animal protectors are required.(3) The Agriculture Bureau should better control the source of stray animals, and come up with improvement plans on animal shelter, training, and adoption. We hope that with the ban on euthanasia, we could create a friendly environment that allows both citizens and our furry friends to coexist in harmony.",
    "tags": "#390"
}