{
    "published": "2019-06-25",
    "title": "遵守勞動法令，保障工讀權益",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4059074",
    "content": "臺南市政府勞工局新聞稿\n發稿日期：108年06月25日\n遵守勞動法令，保障工讀權益\n   暑假時許多學生會進入職場打工，除可賺取零用錢外，亦能累積社會經歷，體驗職場生活，本局特別提醒求職者特別是職場新鮮人或暑期打工學子，求職時要小心防範詐騙、不合理的工作條件以及不安全的職場環境，以免工作不成，卻造成無法彌補的傷害，另外也提醒各事業單位，務必遵守相關法令規範，以維護暑期工讀生工作安全及保障勞動權益。\n   有關工讀生勞動條件，如工資、工作時間、休息、休假及請假等項，皆應依勞動基準法辦理，其他未適用勞動基準法之事業單位，亦建請雇主參照該法辦理。提醒事業主及從事工讀工作者，務必留意下列事項：\n\t工資：工資雖由勞雇雙方議定，但雇主給付的工資不得低於基本工資（現行基本工資每月為23,100元，每小時基本工資為150元），如確有提供勞務之事實，雇主即應依法並依約給付工資，不得以「實習」、「試用」或「在職未滿若干日」為由，拒付或短付工資。\t工作時間︰每日正常工作時間不得超過8小時，每週不得超過40小時。雇主有使勞工在正常工作時間以外工作之必要者，雇主延長勞工之工作時間連同正常工作時間，一日不得超過12小時。延長之工作時間，一個月不得超過46小時。\t休息、休假︰工讀生繼續工作4小時，至少應有30分鐘之休息。每7日中應有2日之休息，其中1日為例假，1日為休息日。又國定假日、勞動節及其他由中央主管機關規定應放假之日，均應休假，雇主如徵得勞工同意，於該日出勤，工資應依法加倍發給。\t延時工資：延長工時（加班）在2小時以內者，雇主應照平日每小時工資額加給1\/3以上，超過2個小時部分要按平日每小時工資額加給2\/3以上。若使工讀生於休息日工作，工作時間在2小時以內者，其工資按平日每小時工資額另再加給1又1\/3以上；工作2小時後再繼續工作者，按平日每小時工資額另再加給1又2\/3以上。\t請假︰工作期間有請公假、婚假、喪假、病假、事假的權利，可依「勞工請假規則」辦理。\t投保：工讀生第1天依約到職時，事業主即應於當日予以加保，以確保相關權益，常見有雇主誤以為工讀生為臨時僱用，可以不必為其辦理勞工保險及提繳退休金，以致違反勞工相關法令。   另外，因學生大多數第一次進入職場，普遍缺乏職業安全風險意識，職災風險相對較高，更需要時時注意打工時的職業安全衛生，避免引發憾事。學生們最常打工的餐飲服務業中，常見的職災包括在廚房發生的高溫接觸燙傷、滑倒、切割傷，或是擔任外送工作時發生交通事故；在製造業打工的學生，則要避免被機械切、割、夾傷及捲入造成受傷，或是接觸化學品造成健康危害，而在營造業打工，常見職業災害則是墜落、物體飛落或崩塌等危害。事業單位應依職業安全衛生法規定，提供必要的安全健康保障，雇主除工作場所的設備環境應符合規定外，對於新受雇或工作變更的打工同學們，雇主應提供至少3小時以上的職業安全衛生教育訓練。\n   勞工局也統計民眾近年來求職時最常發生的困擾，首先傳統的報紙等求職資訊管道已式微，facebook、youtube、line、instagram等各式新媒體興起，有著免費、傳播快速、資訊豐富優勢，讓雇主與求職者趨之若鶩，讓求才與徵才更為多元，也造成許更多糾紛與陷阱，以勞工局統計申訴案最多是雇主沒有相關法律常識，經常於徵才廣告中不當限制性別(男女)、年齡、薪資面議&hellip;等，經常引起求職民眾反感，並招致不必要的高額罰鍰；其次，近來網路團購跟直播推銷崛起，部分不肖業者以炫富及曖昧不明的廣告內容，推銷商品或拉攏下線，卻未告知是僱傭或承攬性質，常造成求職民眾誤解及引發爭議；最後，求職者的就業隱私遭到過度探詢，雇主未徵求合格員工可以合理徵詢求職者學經歷及過往的作品、資格考試、就業相關活動等，但無權詢問有無男(女)友、是否懷孕、性傾向、近期有無結婚打算等問題，過度詢問與就業無關的問題都是侵害求職者的隱私。無論廣告不實或侵犯就業隱私雖有罰鍰規定，惟事後的正義並非正義，勞工局仍希望求職者能防患於未然遵循防騙7、3、5原則，別讓不肖人士及詐騙集團當作羔羊任人宰割，注重就業隱私勿外流。\n   勞工局王鑫基局長呼籲事業單位及暑期工讀生應注意工讀安全及熟知勞動權益，不要因為工讀只是短暫性工作而忽略了遵守勞基法及職業安全衛生法等相關規定，希望事業單位能共同營造友善的職場環境，讓莘莘學子安心及充實度過暑假。如欲了解工讀生權益，建議可至本局諮詢相關規定及尋求協助（諮詢電話：299-6922），亦可至勞動部網站「工讀生權益」專區查詢（https:\/\/www.mol.gov.tw\/topic\/5973\/）。",
    "tags": "#勞動基準法 #工讀權益"
}