{
    "published": "2019-06-10",
    "title": "Minutes of Tainan City Government’s 391st Municipal Administrative Meeting 06\/05\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3972071",
    "content": "Mayor&rsquo;s Remarks:1. Given the fact that by the end of May this year, the accumulated number of imported dengue fever cases is already equivalent to the total case number last year, we cannot let our guard down in the prevention of the disease. &ldquo;It is better to overestimate the enemy and exert great caution in defense&rdquo; was stated in Sun Tzu&lsquo;s The Art of War. It is crucial to be fully prepared in advance. Once domestic case appears, Tainan&rsquo;s tourism, public health, and our citizens&rsquo; health will be seriously impacted. People might even start to question the capability of the city government, recalling the large-scale outbreak of dengue fever in the past. The Police Department, Environmental Protection Bureau, Bureau of Civil Affairs and other concerned departments should step up, work together, and strengthen the preventive measures in areas with higher ovitrap index and vector index.Announcements1. The Agriculture Bureau&rsquo;s report on 2019 Tainan International Mango Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The press conference in Taipei was scheduled on June 13 at the Legislative Yuan. However, as the legislature is in recess, a different date and location should be decided.(2) The Bureau should increase promotion of produce at point of sale to boost consumption. For example, hold promotional activities at supermarkets or convenience stores in New Taipei City, or work with the Agriculture Bureau of Taoyuan City.(3) The City Council is going to Japan for exchanges, and has asked for produce for promotion. Please handle this matter in an austere manner. 2. The Police Department&rsquo;s report on the execution of the 2019 Juvenile Protection Summer Program. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I am thankful for the Police Department for carrying out the summer program with diverse methods. Please keep up the good work and forge ahead towards the goal of achieving the lowest rate of juvenile delinquency among the six special municipalities. Unlawful cases involving improper places, reckless driving, or gang fight should be handled in a quick and clear-cut manner.(2) Regarding beaches and dangerous waters, the Bureau of Education, Police Department and concerned departments should take precautions.",
    "tags": "#391"
}