{
    "published": "2019-06-18",
    "title": "Minutes of Tainan City Government’s 392nd Municipal Administrative Meeting 06\/12\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4032019",
    "content": "Announcements1. The Bureau of Transportation&rsquo;s report on the construction and management of bikeways. (refer to written sources for details)Decision: Approved for reference filingDeputy Mayor Wang&rsquo;s Remarks:(1) Thanks to the efforts of the Bureau of Transportation and other concerned departments, good progress has been made in regards to the construction of bikeways. Please continue to fight for subsidy from the Forward-looking Infrastructure Development Program of the central government. Our goal is to make Tainan a bicycle-friendly, green, and healthy city for the residents.(2) When the Bureau is planning T-bike stations, please take into consideration the location of local attractions. We want more citizens and tourists to tour around the city with T-bike and get to know more exciting spots of Tainan when riding it. With the establishment of the Joint Task Force on Bicycle Promotion, regular inspection will be conducted, problems of the bikes will be reported, and cycling will be made the most low-carbon and trendy way of travelling. We welcome all cyclists from Taiwan and abroad to come to Tainan to enjoy the city with bikes.2. The Bureau of Education&rsquo;s report on the planning for promotion of the 2019 V WBSC U12 Baseball World Championship. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Now that the Bureau of Education has given a presentation on the 2019 V WBSC U12 Baseball World Championship, all bureaus and departments should have a basic understanding of the organization of the event. We certainly have promotional activities going on, and the promotions done by the Bureau of Education should be known to the public, which requires continuous assistance from relevant departments. Also, the Bureau should respond to any criticism immediately to avoid misunderstanding.",
    "tags": "#392"
}