{
    "published": "2022-06-15",
    "title": "南市府回應議員呂維胤關心台南生育率低、生育誘因不足、公托及夜間臨時托育推動、抑制房價炒作對策等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7899950",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月15日 13:40\n發稿人：葉冠伶、陳涵文06-2991111#8154、8116\n\n台南市議會召開第3屆第7次定期會，今（15）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n有關市議員呂維胤提出台南人口減少、生育率低、鼓勵生育誘因不足等議題。民政局表示，生育獎勵金是慰勞新生兒母親懷胎生育之辛勞，108年新生兒第3名以後、每名發放提高為3萬元，109年新生兒第5名以後每名發放提高為5萬元，111年第1名新生兒發放金額由6,000提高為1萬元。但市長黃偉哲也強調，目前並沒有看到各縣市提高生育獎勵金，對於全國出生人數的增加有顯著正面效果，只會造成民眾將新生兒戶口申報到發放金額較高的縣市，南市府著重從不同層面減輕年輕人負擔，增加生養意願。\n\n研考會補充，為了減輕年輕人負擔，台南市的相關政策推動包括三大重點，首先是提振台南市經濟，推動工業區發展、招商引資，增加就業機會，並辦理就業媒合活動，達成台南失業率連續三年六都最低、勞動參與率六都第二高的成績。第二，是減輕年輕人住的負擔，包括訂定囤房稅，針對單身青年、新婚家庭及育有未成年子女家庭提供租金補貼，並持續推動社會住宅興建與包租代管。第三，增加托育相關設施，成為新手父母的後盾，目前已成立11處社區托育公共家園、第1間公設民營托嬰中心及11處親子悠遊館，並持續增加公幼數量，目前廣義公共幼兒園名額已達78.4%，今年8月起也將0至未滿5歲育兒津貼加碼為5000元，從多層面提供年輕人支持。\n\n針對懷孕待產父母，社會局提供弱勢孕產婦及嬰兒營養補助，並於110年起推動「居家安胎服務」計劃，提供提供設籍南市、懷孕20週以上且須居家安胎之女性，回診交通費、代辦勞務服務、家務協助及餐食照顧、居家護理是訪視費等補助，希望減輕懷孕過程負擔。\n\n呂維胤也建議南市府成立到宅母嬰照護媒合平台，提供父母可靠、安全的月嫂服務媒合平台。社會局表示，今年已與台南市月嫂服務人員職業工會合作成立媒合單位，1月至5月服務件數累積71案，社會局與勞工局每年也有開辦坐月子服務人員培訓班，112年度計畫整合培訓坐月子人員、建立篩選機制、在職人員訓練與後續媒合服務，提供產婦另一種坐月子服務選擇。\n\n有關市議員呂維胤關心南市公托服務24小時夜間臨時托育中心的推動。社會局表示，南市已提供育兒家庭多元化之臨托選擇，並持續將視需求調整或擴增定點臨托服務，增加臨托服務涵蓋率，舒緩家長之照顧壓力。\n\n社會局說明，目前南市已於安南區、新市區、永康區及東區(2處)共計5處社區公共托育家園，增設週六、日上午9時至下午5時定點臨托服務，南市新營區、南區、歸仁區3處親子館及安平區之兒童福利服務中心，於週二至週日上午9時至下午5時提供定點臨托服務。此外，社會局既有的4處居家托育服務中心，也可媒合37區居家保母提供全日、夜間或假日到宅或在宅之臨時托育服務。目前也提送報衛福部社家署「居家式夜定點臨時托育服務試辦計畫」，計畫於善化區家園提供週一至週五下午6時30分至下午11時之夜間定點臨托，待中央同意後辦理。\n\n呂維胤關心南市府對於抑制房價炒作之對策。財政稅務局指出，台南市近年來推動很多優質公共建設，產業蓬勃發展，就業機會增加，對於南市房市產生高達82.52%自住剛性需求，進而帶動房地產市場活絡，從正面角度來看，市民持有的房產增值，在財富感相對增加下，有助於地方經濟及稅收成長，南市府也透過社福支出及公共建設經費預算編列，將整體效益回歸由全民共享。\n\n針對市場上房價炒作的負面行為，南市府運用地方稅制改革，為中南部第1個通過實施「囤房稅」的縣市，使擁有房屋者負擔合理稅負。另加強維護不動產交易秩序等手段，與中央實施房地合一稅、提出平均地權條例及不動產經紀業管理條例修正草案、央行4波緊縮信用管制措施及升息一碼等金融手段，共同聯手打炒房，成果顯現於台南4月房市交易量較3月量縮20.3%,，更較去年同期量縮9.8%。\n\n落實居住正義方面，南市府透過公辦都更、與中央合作等方式取得公宅，已規劃社會住宅6,480戶，减輕年輕人的生活負擔，進而累積財富。南市府希望透過這些措施，讓想購屋自住者買得起房屋、或可用合理價格租屋居住，落實居住正義達到「台南居易」目標。",
    "tags": "#市政總質詢"
}