{
    "published": "2022-06-23",
    "title": "南市府回應議員關心市府同仁與廠商有不當的接觸、新營糖廠土地活化、土地開發區工程發包聘用PCM、流浪狗咬人致使民眾受傷、設置寵物殯葬專區、制定寵物管理專法、地主阻絕既成道路通行、市長獎頒獎及公寓大廈公用部分維護修繕費用補助等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7901792",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年6月23日14:40發稿人：王炳閔、高淑芸06-2991111#8920、8557\n\n台南市議會召開第3屆第7次定期會，今(23)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢。有關議員關切之議題南市府回應如下：\n\n議員謝龍介關切市府同仁與廠商或代表其利益的人有不當的接觸，黃偉哲表示前日在議會總質詢議程結束後，立即指示市府法制處著手擬定聲明書，聲明書如下：\n\n「本人黃偉哲要求臺南市政府所有同仁皆忠心努力，誠實清廉，恪遵公務員服務法、公務人員任用法、行政程序法等相關法令執行勤務，以謀求臺南市民之福利與推動臺南市建設，本人並提出嚴正聲明，本人及臺南市政府所有同仁除基於職務上之必要行為外，不與廠商或代表其利益之人為不法或不當之接觸，若經查證市府同仁執行職務涉及不法屬實，將主動究責，絕不寬貸。」\n\n今（23）日黃偉哲也再度聲明，南市府會勇於接受檢驗，也會在行政調查上著手對各級官員、公務員，調查公務員是否有遵守法規，不會逃避。\n\n有關議員趙昆原關心有關新營糖廠土地活化進度、鹽水區橋梁改建的事項。都發局表示，市府已完工之新營鐵道地景公園、糖鐵綠廊縫合計畫等約6公頃餘廣大腹地，則維持開放供民眾休閒使用，期透過台糖鐵道轉型綠廊道計畫，間接促成轉型發展契機。\n\n另考量台糖公司為地主，涉及台糖建物及用地釋出，評估整體規劃可兼採分期分區開發、辦理都市計畫變更及範圍檢討，南市府都市發展局、經濟發展局、文化局將與台糖公司共同研商後續轉型活化策略。\n\n有關鹽水區治水路古蹟橋等5座橋梁改建為景觀橋一案，工務局表示，初步估算總，金額約2億2,700萬元，因所需經費預算龐大，考量目前財政困難，將再行討論評估相關內容，後續將視地方需求及財源情形研議辦理。\n\n有關議員盧崑福關切土地開發區工程發包聘用PCM一事。地政局表示，近三年內已完成5個開發區，及進行中的開發區20個開發區，共計25區，面積共計585公頃，預計取得可建築用地368.45公頃、公共設施面積217.36公頃，遠超過100年-107年完成的開發總量（299公頃），因在編制內人力無法增加，在不增加市庫負擔原則下，市長黃偉哲指示，為各開發案順利推動，採專案管理委外辦理，符合受益負擔原則。\n\n地政局係依工程會函釋、市地重劃實施辦法第18條、委託事業機構法人或學術團體辦理區段徵收業務辦法第2 條及政府採購法第39條，得將規劃、設計、供應或履約業務之專案管理委託廠商為之等規定辦理委託專管理之採購。\n\n地政局開發案委專業管理符合行政院公共工程委員會規定，也協助市府各工程專業審查及督管，並盡力為市府節省公帑。\n\n議員郭清華關心流浪狗咬人致使民眾受傷的議題，黃偉哲市長回應，會積極面對，趕快幫流浪狗結紮，但結紮後流浪狗還是會放回原地，事故還是可能會發生，所以市府目前正在設置動保教育園區來安置，但動保教育園區相關事項因為有爭議仍在討論中。農業局李建裕局長回應，去年已針對流浪狗的問題召開會議，會盡快積極處理。\n\n農業局回應，因應全國實施零撲殺政策，各縣市均面臨流浪犬造成公共安全或財產損失的問題。目前農業局將持續配合遊蕩犬精進管理政策，針對人犬衝突熱區，力求加強遊蕩犬管制，避免民眾財產安全因流浪犬群聚而遭受損害，而安南區九份子屬於本市遊蕩犬重點管制區域，動保處平時皆派員至現場勘查管制並優先將追車咬人犬隻予以捕捉移除，後續推廣做為工作犬提供認養。111年截至6月23日共計捕捉13隻。\n\n因應全國實施零撲殺政策及給予流浪動物適當生存空間，台南市長期施行流浪動物絕育暫置(TNVR)政策，流浪犬經評估後無人認領養而溫馴者絕育後採原地暫置，動保處現針對人犬衝突高風險區域及民眾通報追人車等案件，嘗試於流浪犬絕育回置後加以佩戴矯正器，減緩其跑步速度，並配合當地愛心人士評估觀察犬隻狀況，改善流浪犬追人車習性。\n\n另有關郭清華議員建議犬隻加掛可進食之嘴套，動保處表示會進行研議評估。\n\n劉米山議員建議於白河區賢德寶塔園區設置寵物殯葬專區，動保處表示初步規劃於白河區內角公墓設置寵物殯葬專區，提供樹葬及灑葬之環保綠葬服務，有關本案建置經費會再向行政院農業委員會爭取。\n\n蔡蘇秋金議員建議制定寵物管理專法，動保處表示行政院農業委員會已於今(111)年4月3日正式成立「寵物管理科」，並已發布新聞說明將訂定「寵物管理專法」，故將待農委會統一訂定「寵物管理專法」後，再評估是否另訂自治條例。\n\n許又仁議員關切地主阻絕既成道路通行，市府應展現公權力處理一事。警察局回應，有關南市私有產權道路(計畫道路、既成道路、現有巷道等)之認定，由市府工務局、都市發展局或所轄區公所等相關單位認定，如經區公所認定屬供公眾通行之既成道路，惟地主私設圍籬阻礙通行，將由警察局依據道路交通管理處罰條例第82條1項1款舉發，如地主私設圍籬阻礙通行業經舉發仍未改善，警察局將會同市府工務局前往拆除，以維護用路人之權益。如地主一再圍堵影響通行，將依規定辦理。\n\n有關林易瑩議員、許又仁議員關心市長獎頒獎補拍事宜，教育局示，去年畢業班市長獎學生因疫情影響無法親自與市長合影，今年看到市長獎畢業生可以和市長合照，覺得很羨慕，因此本周陸續有家長和學生於市長臉書留言，希望市長能讓他們的小孩圓夢，有機會可以和市長補拍合影留念。\n\n教育局表示，為了掌握有意願和市長補拍的市長獎學生人數，因此才請原畢業班的老師協助轉知訊息，以便後續可以安排場次，出發點是為了幫學生圓夢，屬自願性質，如果過程中各校因時空變遷，學校或老師覺得通知有困難，教育局會尊重各校的處理方式。\n\n議員陳秋萍關心公寓大廈公用部分維護修繕費用補助辦理情形，及優良公寓大廈制度建議可採標章掛牌方式獎勵。市長黃偉哲表示，對於優良公寓大廈的鼓勵，不僅要鼓勵精神，也會頒獎勵獎金，獎勵方式會跟公會再討論，至於優良公寓大廈的獎勵，國外管理優良的大廈建築也有政府的認證標章，台南市也可以參考，但應會標明年度。\n\n工務局回應，有關公寓大廈公共部分維護修繕費用111年列200萬元，相關補助辦法已於110年9月17日實施，並於今年6月16日公告受理。日後將視執行成效及財政狀況，再行研議預算編列是否酌以提高。另，南市府目前每年都會舉辦優良公寓大廈評選，頒發獎狀狀、獎牌及獎金，亦將研擬「臺南市優良公寓大廈標章」，提供得獎社區懸掛於大樓明顯處，增進住戶榮譽感。",
    "tags": "#新營糖廠土地活化 #流浪狗咬人 #寵物殯葬專區 #寵物管理專法 #市長獎頒獎 #公寓大廈公用部分維護修繕費用補助"
}