{
    "published": "2022-06-15",
    "title": "南部「5G+XR元宇宙應用技術研發中心」落腳台南 黃偉哲感謝業界為台南培育優秀人才",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7899989",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年06月15日　15:00\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n台灣AR\/MR智慧眼鏡發展的先行者佐臻股份有限公司與南台科技大學合作，於大學校園內共同成立佐臻南部「5G+XR元宇宙應用技術研發中心」，今(15)日在南台科大舉行研發中心舉行啟用儀式，並邀請市長黃偉哲親臨指導。黃偉哲表示，很高興能見證這個世紀的劃時代一刻，希望藉著南台科大跟佐臻公司的合作開始，未來能看到佐臻公司成為臺灣之光，讓我們能戴上ar智慧眼鏡的頭上有光、眼睛發光！\n\n今天的啟用儀式，包括南台科技大學盧燈茂校長、佐臻股份有限公司梁文隆董事長、奇美醫學中心陳志成副院長及台南市立安南醫院副院長蘇冠賓、南台科大健康醫療暨人工智慧科技研究中心主任張萬榮與相關協力廠商等貴賓亦蒞臨共襄盛舉，場面隆重盛大。\n\n市長黃偉哲表示，非常開心看到台南產學界的頂尖能量的聯手，智慧眼鏡還有宇宙概念利用在教學端與應用端的結合，我們可以看到科技之於人類生活的差別，不管在醫療界、或是在許多產業界，都已經得到的見證，在南市府的城市管理的部分，例如大家可以看到打疫苗，有些城市還要人工造冊，但「台南打疫苗」是線上預約，不用排隊、不怕下大雨，護理師也不用一通一通電話的回應，另外，之前有許多人在染疫期間，為了要請假，要居隔單，等到隔離期滿都還拿不到，我們有「台南快疫通」和「台南共照雲」，拜科技之賜，能更有效率，讓市民不用淋雨曬太陽，公務員與醫護人員不用疲於奔命。\n\n黃偉哲指出，除了在防疫上的運用，用智慧眼鏡跟宇宙的概念，能夠讓工廠生產的良率增加，可以減少很多人力成本，還能促進安全。非常感謝佐臻公司及南台科大，能夠讓許多優秀的同學，跟企業界做最好的接和。在產官學的合力下，他希望藉著南台科大跟佐臻的合作是一個開始，更希望看到這個在國際知名也可說是台灣之光的公司，讓我們戴上智慧眼鏡的頭上有光、眼睛發光！\n\n佐臻於今年六月在5G AIoT高雄亞灣區成立南部分公司，為能於南部快速建構AR眼鏡之元宇宙技術研發團隊，佐臻與南台科大合作於校內設立佐臻南部「5G+XR元宇宙應用技術研發中心」。藉由雙方共組研發技術團隊，以結合佐臻AR智慧眼鏡、XR元宇宙空間與南台科大人工智慧、5G聯網、與數位內容製作等技術，並連結相關合作夥伴將首先聚焦於智慧醫療、智慧製造、與智慧展演三大領域之元宇宙應用技術研發。\n\n佐臻與南台科大共同設立研發中心，只是佐臻深耕南部的開始，近期亦受邀和成大教授團隊在運動科技國際型計劃共同合作，可預期未來佐臻在台南的資源投入將會大幅增加，工研院南分院也邀請佐臻共同推動元宇宙XR人才培育計劃，進一步深根在台南市的發展。\n\n研發中心設立初期，南台科大將以由教育部所投資超過2千萬所建構之5G專網「Smart Factory+智慧製造視覺檢測實作工廠」與「Smart Medical+智慧醫事暨照護科技實作場域」，做為研發中心之5G+XR產學共研基地；而佐臻公司也將投入相關研發人力、研發設備、產學合作、與人才培育等總計超過1千萬之資源挹入，期能讓元宇宙應用概念，於南部地區加速落地。\n\n「5G+XR元宇宙應用技術研發中心」計畫校內主持人張萬榮教授表示，南台科大工學院、數位設計學院研發團隊與佐臻在智慧眼鏡之研發合作已超過兩年，除了去年在工業局AI新銳選拔賽中，以佐臻智慧眼鏡企業命題於病房給藥與遠距會診題目拿下優勝40萬大獎以外，更與佐臻一同於高雄岡山榮民之家建構住民給藥與遠距看診系統，佐臻公司本次選擇在南台科大建立南部研發中心，即是對該校教師研發與同學實作能力的肯定。\n\n南台科大盧燈茂校長表示，隨著元宇宙概念興起，5G+XR應用技術成為眾所矚目的議題，南台科大也相當重視此一產業發展趨勢。此次佐臻股份有限公司於該校共同設立南部研發中心，將結合產業資源與學校技術研發能量，將虛實整合技術導入智慧醫療、智慧製造、與智慧展演等領域，快速深化元宇宙應用技術，該校將培育更多5G+XR元宇宙虛實整合之優秀人才。\n\n佐臻股份有限公司董事長梁文隆表示，與南台科大共同設立研發中心，只是佐臻深耕南部的開始，近期亦受邀和成大教授團隊在運動科技國際型計劃共同合作，可預期未來佐臻在台南的資源投入將會大幅增加，並將與元宇宙XR產業生態系夥伴和工研院南分院邀請佐臻共同推動元宇宙XR人才培育計劃結合，進一步深根在台南市的發展。\n\n台南市政府也借此機會，邀請佐臻梁董事長於明天(6\/16)下午2時30分，假國立台灣文學館舉辦一場演講。廣邀台南在地博物館、地方文化館以及藝文團體一起參與，聆聽梁董事長分享後疫情時代的XR元宇宙應用技術如何與博物館展示、表演藝術、視覺藝術結合，作為跨界創作與數位內容製作最好的工具與媒介。",
    "tags": "#南台科大--5G+XR元宇宙應用技術研發中心啟動儀式"
}