{
    "published": "2022-06-22",
    "title": "南市府回應議員蔡育輝、李中岑、蔡淑惠關心照顧服務員到宅服務、COVID-19染疫死亡者家屬情緒撫平、聽障學生遠距教學權益、安南醫院旁長和路二段12巷拓寬後之禁停管制事宜、臨安橋改建、經發局大量人員頻繁調動等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7901485",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月22日 14:15\n發稿人：王炳閔、葉冠伶06-2991111#8920、8154\n\n台南市議會召開第3屆第7次定期會，今（22）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n市議員李中岑關心照顧服務員到宅服務有績效者，應發給獎勵及居家照顧防疫應變作為等議題。市長黃偉哲回應， 居家照顧防疫應變作為，不是單一縣市的問題，是由中央統一規定，南市府會依中央的規定協調各機構，不會讓長照個案和照顧服務員的服務、或權益受損。\n\n社會局與衛生局聯合回應，針對照顧服務員到宅服務卓有績效者發給獎勵部份，照顧服務員若提供居家隔離者、或接觸者的長者，可申請「照顧服務員到宅執行嚴重特殊傳染性肺炎防治工作著有績效者發給獎勵」，每服務一人每日獎勵新台幣1,000元，每日最高獎勵以新台幣3,000元為限。\n\n另外，針對長期照顧之個案，如經衛生局匡列為居家隔離者、或接觸者的照顧需求，南市府亦建置高風險及急迫性的居家照顧模式。首先透過社會局照管中心評估，核定長照需要等級及長期照顧給付額度後，接受「長期照顧申請及給付辦法」之照顧組合表B碼之居家服務項目，並以基本身體清潔、基本日常照顧、餐食照顧等。\n\n目前由與社會局特約之府城居家長照機構，推動「微光行動」結合跨局處提供公私協力之多元專業之照顧模式，也提供多元化的居家長照服務，未來將持續透過宣導、聯繫會議，協助募集更多有意願投入之照顧服務員，以提供更有效的居家服務。\n\n市議員蔡淑惠關心如何撫平COVID-19染疫死亡者家屬情緒議題。衛生局長許以霖表示，有關染疫死亡者，目前的規定為24小時內要通報，但無規定24小時內須火化，不過許以霖也提醒，確診死亡個案仍有傳染的疑慮，建議儘速火化為原則。\n\n民政局也表示，依衛生福利部疾病管制署修訂醫療機構因應COVID-19感染管制措施指規定，染疫死亡者於遺體裝入屍袋後，不可再打開屍袋，且應依染病防治法規定速火化，然體諒家屬驟然痛失親人，無法再瞻仰遺容及進行相關殯葬禮儀，可能留下遺憾，民政局、殯管所及台南市葬儀公會於6月會勘南區火化場，針對南區火化場及柳營祿園殯儀館，進行相關空間規劃改善，包括免費提供透明視窗型屍袋，幫助往生者家屬瞻仰遺容，並就有限空間劃分入殮區，讓家屬可進行簡易儀式，以及設置骨罐守靈區供家屬追思，盡力提供殮葬場所，讓家屬安心與親人進行最終道別，以撫平心中遺憾。\n\n蔡淑惠重視聽障學生遠距教學的權益議題。市長黃偉哲回應，實體上課時老師一定戴口罩，但線上教學容許老師把口罩拿下，以協助聽障學生接收老師的臉部訊息。\n\n教育局長鄭新輝表示，在疫情期間針對特教學生，教育局皆已提供相關的學習資源，在暫停實體授課老師採線上遠距教學，針對聽障學生的上課情形，會再提醒老師要拿下口罩，讓聽障學生看到老師的臉部表情，提高聽障學生的學習效果。\n\n教育局表示，台南市聽障學生於停止實體授課期間，依教育局公告規定，可接受資源班、巡迴輔導及專業團隊等服務，各類特教服務，皆可依課程安排進行線上教學、提供學生線上補救教學之數位學習資源、或提供自編教材，供家長協助學生在家練習；對於部分參與線上授課有困難者，則提供教材自主學習。\n\n除了課程調整外，教育局也提供輔具支持及其他特教服務，包括提供聽障學生輔具FM調頻輔具等借用105套。於線上教學期間，提供學校借用南市聽覺輔具給特教生跨情境使用，以促進聆聽。若有其他特殊學習需求，皆可向特教中心反映，以利及時提供特教生必要的學習支持。\n\n教育局今年已辦理12場普特合一研習，協助普通教師調整教學策略，以增進聽障學生在普通班各領域的學習成效。教育局提醒學生及家長，若居家線上遠距教學有困難，可讓學生到校，學校須提供特教生到校學習之基本照顧服務。每位老師皆應依班上學生特殊教育需求，採取適性教學方法，以符應融合教育之精神，確保學生受教權益。\n\n另，市議員李中岑、蔡淑惠關心安南醫院旁長和路二段12巷拓寬後之禁停管制建議。市長黃偉哲表示，南市府會積極面對、處理民眾通行與停車的問題，針對議員建議該路段是否應劃設紅線一案，將透過道安會報來妥善規劃。\n\n交通局也承諾，會盡速與里辦公處等相關單位會勘研商，加強與地方的溝通，以實施必要且適當的停管制措施。\n\n蔡淑惠重視臨安橋改建時對周圍交通衝擊的議題。工務局長蘇金安回應，臨安橋的在交通尖峰期的流量非常大，但不能因此而不進行改建，為避免影響車流，會在兩側做便橋，也會在文平路和湖美街，再做另一座便橋以疏導車流。\n\n工務局回應，臨安橋現況尖峰時段平均每小時流量約為汽車1,968 輛，機車2,582輛，為降低施工期間之交通衝擊，將設置臨時通行便橋，其車道數配置與現況相同，僅部分車道寬度縮減，並有規劃金華路及華平路二路線，作為替代道路疏導車流，進而分流臨安橋車流，以舒緩臨安橋施工後交通、降低道路負荷。\n\n另交通局也將於臨安橋改建工程施作期間，加強稽查施工單位是否有落實交維計畫書執行，並著重於道路交維警示設施、相關導引牌面設置、交管人員指揮。施工期間，周邊主要道路包含中華西路、民生路、府前路等將納入交通局大台南智慧交通中心重點監控區域，除因應車流狀況即時調整號誌外，亦將與警察局密切保持橫向聯繫，視情況請警察局協助疏導瓶頸路口，並透過大台南即時交通資訊網、路側CMS及警廣等管道推播路況資訊，以降低壅塞程度。\n\n最後，市議員蔡育輝關心經發局大量人員頻繁調動。市長黃偉哲表示，有關八職等以上人員的調動他會知曉，而對於局處人員依法調動，他表示會尊重局處首長的決定。\n\n經發局長陳凱凌也指出，有關蔡議員今日質詢的調動人員，為遵守台南市政府及所屬機關公務人員職期調任實施計畫第六點之規定所進行的輪調，皆有經過綜合考量各人員的專才與通才，且都是平調，是有保障公務人員職等的。",
    "tags": "#市政總質詢"
}