{
    "published": "2022-06-10",
    "title": "南市府回應議員關心溪北聯外交通建設、台南太陽光電政策破壞農地與生態、北門區反對設置土資場、七股科技工業區開發進度、佳里區活動中心不足等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7898959",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年6月10日 13:30發稿人：王炳閔、高淑芸06-2991111#8920、8557\n\n台南市議會召開第3屆第7次定期會，今(10)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢。有關議員關切之議題南市府回應如下：\n\n有關議員陳昆和、方一峰關心七股工業區聯外道路台17線拓寬、南45線及南41線設置跨曾文溪大橋、安定區保西橋都市計畫道路拓寬變更等案建設，可讓大北門交通及產業更加發展，也不用讓大北門地區市民都往市區集中。\n\n市長黃偉哲回應，他認同議員的建議，均衡地方發展一直是他的施政重點，但目前由於地方財源不足，又必須兼顧各方面建設及福利政策，大型建設仍需要中央大力補助，他也會努力向中央爭取。\n\n工務局長蘇金安說明，議員對於交通的建議很有道理，也都有在評估規劃，有關台17線拓寬，目前由公路總局五工處辦理可行性評估中，後續工務局會持續追蹤辦理情形；市道173線跨曾文溪銜接烏橋中路新闢道路工程，經可行性評估路線長約3.15公里，橋長1.68公里，路寬15、20公尺，而用地費1億元，工程費29億元，合計需30億元。開闢南41線跨曾文溪橋，經規劃路線長約9公里，橋長1.5公里，路寬20、40公尺，而用地費7億元，工程費35億元，合計42億元，此2案經費龐大，經評估確定後，會積極提案爭取中央補助。另外安定區保西橋計畫道路拓寬案，刻正依都市計畫個案變更程序辦理中。\n\n議員陳昆和質疑台南市太陽光電政策推動過急破壞農地與生態。\n\n市長黃偉哲表示，面對能源危機，這是選擇的問題，現今能源趨勢是減少火力發電降低碳排放，而選擇綠能是為了環境永續發展。太陽能是國家的能源政策之一，台南的日照充足，各種形式的太陽能光電都可以進行，並沒有偏袒其中一種，只要合於中央法規，地主可以自由選擇是否要發展綠能種電，如果種電的過程，土地租約有需要調整，南市政府會再進行協調。\n\n經發局表示，為因應全球氣候變遷，降低碳排放以減緩溫室效應，台南市配合國家再生能源政策持續推動太陽光電，以打造低碳永續城市為目標，極力推動包含陽光屋頂、陽光公舍、陽光社區、綠色廠房及農業大棚等五大類型屋頂型光電，未來將持續推動農電共生設置，將確保產業效益、農民權益、污染防範及生態永續原則下審查，針對設置區位生態影響及養殖效益等議題充分考量，才予核定計畫及容許使用，冀許農電設置，兼顧產業、環境、創能多贏典範。截至111年4月30日止，台南市太陽光電同意備案共9893件，備案容量達2871MW，其中屋頂型光電申請備案件數為8,936件，備案容量佔1,099MW。\n\n我國土地有限，糧食進口依存率高，在太陽光電推動上，優先推動不利農業經營區、鹽業用地、水域空間等複合式土地利用，創造土地加值於農地上設置太陽光電，皆秉持土地多元利用、與糧食生產共生共榮的原則進行。根據經濟部111年2月底的統計資料顯示，各縣巿推動屋頂型成果中，台南巿屋頂型設置容量為737.27MW，相較彰化縣設置容量717.01MW、高雄巿設置容量694.09MW、雲林縣619.46MW等縣巿高，另截至111年3月底止，南市公有房舍已完成設置共計647處，設置容量33.9MW。\n\n經發局表示，去年聯合國氣候變化大會（COP26），對全球淨零排碳提出新要求，歐盟也很快就要實施碳邊境關稅，受到市場壓力拉動，產業對綠能需求升高，如台積電承諾到2050年，要百分之百使用綠能，在台南科學園區，台積電投資新台幣1.15兆元設3奈米、5奈米廠，光是3奈米廠擴廠用電預估高達880MW，經濟部標準局自2017年5月發出第一張再生能源憑證後，累計至今年2月，台積電購買近90萬張再生能源憑證，相當於約99%的綠電憑證都由台積電買下，顯見台積電對於綠電及再生能源憑證迫切的需求。\n\n農業局表示，為邁向非核家園目標，中央將再生能源連結農、漁、畜產業，秉持農漁為本，綠能加值，建立「漁電共生」的新經營模式，推廣漁業與綠能結合，互利共享共構共存，增加整體長期收益，在農地上設置太陽光電皆秉持土地多元利用、與糧食生產共生共榮的原則進行，朝土地多元利用，開創最大效益，經濟部及農委會刻正進行漁電共生、農電共生等相關示範，以展示太陽光電可與糧食生產共生共榮，並達成同步增加農漁民收入與自主綠能供應的多元效益。\n\n有關議員陳昆和關切北門區錦湖里居民反對設置土資場一事。\n\n工務局表示，之前現場探勘地下有一直徑30公分之塑膠管，並無孔隙與礫石，與民眾提供資料鹽份改良管型態不同。市長黃偉哲承諾，現申請土石方資源堆置場，在民眾質疑時，應持續挖掘試挖後即掩埋之管線位置，如挖掘結果為地下鹽份改良管，就撤銷執照。\n\n議員方一峰關心七股科技工業區開發進度。\n\n經發局說明，七股工業區開發正在加緊辦理中，目前正辦理圍籬等架設工程施工，後續將進行整地作業，預計111年9月30日完成部分分區整地，交付予南市府。至於招商期程，預計111年底前依整地進度分區辦理出售（租），廠商在評選及合約內容均有承諾，於六年內如期如質完成開發。\n\n方議員關心佳里區活動中心設置不足、民眾沒有地方可以舉辦活動的問題。\n\n市長黃偉哲表示，關於佳里區活動中心不足的問題，他也非常關心，他當下也承諾本案會多管齊下、多點評估，盡速定案，讓佳里區的民眾有足夠的空間可使用。民政局也回應，有關佳里區第二聯合活動中心興建基地評估，已簽准於廣安段588 地號市有土地（公墓用地）作為預定地，另佳里區公所依法也已簽准辦理個案變更。\n\n第二聯合活動中心新建工程總經費計4,500萬元，工程經費由佳里區公所採112-113年度之分年編列；本案已於110年6月24日完成建築師評選，並推動後續規劃設計作業。用地個案變更(墳墓用地變更為機關用地)已於111年1月28日公布實施，亦於111年4月26-27日辦理期末設計審查會議及興建說明會，目前建築師趕辦修正中，預計6月中旬提交。",
    "tags": "#台南市議會第3屆第7次定期會 #綠電 #七股工業區"
}