{
    "published": "2022-06-24",
    "title": "南市府回應議員關心之電子巡簽、東區成大里活動中心、石斑魚產銷、提高營養午餐補助、新設沙崙醫院進度等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7902001",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月24日12:34\n發稿人：李信毅06-6322231#6082、郭欣雅06-2991111#7845\n\n台南市議會召開第3屆第7次定期會，今（24）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢。有關議員關切之議題南市府回應如下：\n\n市議員蔡秋蘭關心電子巡簽效益。警察局指出，目前台南市已完成建置7,302處電子巡邏箱，透過全面電子化，每年節省85萬張用紙，同時省下約70萬元經費；且電子化有效改善夜間光源不足、雨天時簽章表淋濕致無法辨識、紙本堆積佔空間等缺點，亦能防止有心人士窺探員警巡邏頻率，圖謀不法。\n\n該系統提供使用者全方位紀錄，整合巡邏地點、路線軌跡及工作情形等，立即回傳雲端資料庫，能快速匯整員警巡邏時間、無故漏簽等問題，可大幅提升管理效能；同時具備即時訊息推播功能，經整合警局刑事、交通資料庫，自動推播治安訊息至巡簽人員載具，使第一線員警能即時接收巡邏點治安資訊，形成執法重點。\n\n該系統亦將介接內政部警政署110派遣系統、刑事、交通資料庫，以熱力圖視覺化分析轄區治安、交安狀況，以優化警力使用效益。\n\n市議員王家貞爭取設立東區成大里活動中心。市長黃偉哲表示同意設置，以照顧在地居民使用公共活動空間權益。\n\n民政局表示，有關成大里活動中心設置作業，東區區公所前於110年7月26日邀集國有財產署台南辦事處及國軍退輔會台南榮民服務處，研議榮服處案地做為活動中心房址，朝向符合標售案件之條件努力，全案已於111年5月24日簽准辦理有償價購，後續將與國有財產署討論移撥事宜，並待榮民服務處遷移後進駐使用。\n\n市議員王家貞關心石斑魚產銷問題。農業局指出，台南市養殖面積約為510公頃，養殖以安南、七股、北門為主，主要為魚苗養殖，成魚養殖較少，年產量約980公噸（佔全台5%），外銷佔4成，其中外銷中國比例約91%，中國禁止進口石斑魚，對整體石斑養殖產業鏈已造成影響。\n\n因應中國禁令，南市府目前配合農委會輔導措施，推廣無用藥養殖生產管理方式，辦理未上市水產產地監測，確保水產安全，並宣導漁民申請產銷履歷，提升水產品質。\n\n亦推動低利貸款，鼓勵漁民繼續於魚塭蓄養，調節上市產量。輔導漁會收購其產銷班的石斑魚代工處理後，再透過電商平台、行銷展售、公民營單位及企業團購、飯店餐廳推廣等促銷作為，促進內銷，並配合加工凍儲及外銷獎勵措施，針對外銷國家補助運費，拓銷其他海外通路。\n\n有關市議員曾培雅、黃麗招關心學校午餐收費價格案，教育局回應說明，學校自辦午餐經費除了家長繳費（代收代辦）外，另有相關政府補助包含：國產可追溯食材補助經費（中央）、乳品水果補助費、小型學校午餐營運費、午餐運送補助、午餐廚房設備補助及食材檢驗試劑等，充實學校午餐經費成本。目前有5成學校皆未將收費提到最高上限，且多數學校均有午餐結餘經費，評估後有調整需要時，得經家長同意後調漲午餐收費。\n\n教育局進一步表示，台南市學校午餐團膳收費目前皆高於自辦午餐費用，除台北市外，相較其他四都無明顯收費較低。同時，南市學校非常積極爭取3章1Q溯源食材補助費，申請率達100%，在現行最高食材補助額度計算下，非山非市及一般學校午餐費由原來每餐36元（國小）至45元（團膳），提高為46至55元；偏遠地區學校每生每天最高補助14元，由原來每餐36元提高至50元。\n\n南市府積極推動中央廚房整合計畫，預計111學年度有93%學校由自辦廚房供應，透過規模經濟提升午餐辦理品質，且學校食材採購會依照時令季節彈性調整採購頻率，選用當季、在地的優質食材，有效控制成本，再配合專業營養師調配符合學生營養需求的菜單，提供物美價廉、品質良好的營養午餐。\n\n市議員杜素吟關心新設沙崙醫院進度。市長黃偉哲表示，市府持續在經費方面跟中央積極爭取，在工作方面跟成大密切聯繫。\n\n衛生局表示，新設沙崙醫院由國立成功大學醫院主導，衛生局已於110年12月6日函送「國立成功大學醫學院附設醫院沙崙醫院」設立計畫書及計畫摘要至衛生福利部，並經衛福部於111年5月20日函復成大醫院，許可同意設立，後續將於收到同意函1年內（112年5月20日以前）完成環境影響評估及修正要求事項。\n\n有關議員李啟維建議在漁光島增加救生據點。市長黃偉哲表示，市府將與港務公司研議，請港務公司補足救生員缺口，並研商是否設貨櫃屋，或以其他方式設置救援站，以利於白天常駐救生員。\n\n消防局補充說明，漁光島月牙灣沙灘水域現為安平商港外港水域，依《商港港務管理規則》第27條規定：「商港區域內除經指定之海水浴場外，禁止游泳。」該地區夏季西南季風湧浪盛行，易產生離岸暗流，離岸流於海面下有強力拉離作用，致不自覺而身陷險境，民眾也常因忽略水流潮汐變化及隱藏暗流、未注意自身能力過於深入水域、忽視警告禁制標語、缺乏正確之戲水觀念等情況而發生意外事件。",
    "tags": "#市政總質詢"
}