{
    "published": "2022-06-02",
    "title": "南市府回應議員郭鴻儀及許至椿關心之流浪犬亂竄，危害行人及行車安全、因任意餵養引流浪犬群聚致人犬衝突頻傳、建議認養動物之家犬貓送寵物保險、棄養應落實查核嚴格執法，大甲里活動中心新建工程案進度、兒童施打疫苗及快篩試劑問題及請市府積極處理國防部閒置空地等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7897472",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年6月2日 14:20\n發稿人：高淑芸、林靜怡06-2991111#8557、1053\n\n台南市議會召開第3屆第7次定期會，今(2)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n議員郭鴻儀關心流浪犬亂竄，危害行人及行車安全。農業局表示，如有民眾通報，農業局會立即派員到場進行流浪犬管制，並針對部分人犬衝突熱點，列為重點列管區，持續派員加強巡查，於當地置放誘捕籠、大型圍籬與麻醉槍等方式，與當地愛心人士公私協力，持續捕捉未絕育犬隻，以控制區域遊蕩犬數，並逐步減量。\n\n農業局動保處111年1至4月共計捕捉犬1627隻。因應全國實施零撲殺政策，流浪犬貓經評估後，無人認養而溫馴者，絕育後採原地暫置。\n\n議員郭鴻儀也關心回置犬有追咬人車等困擾。動保處表示，將藉由防追咬矯正器，佩掛於問題流浪犬身上，減緩其跑步速度，遏止犬隻追車咬人習慣。\n\n有關因任意餵養，引流浪犬群聚致人犬衝突頻傳。動保處表示，按目前動物保護法，並無可禁止餵養流浪動物之規定，為避免危害公共安全，將加強與人犬衝突熱點之屬地管理單位橫向聯繫，建議權責單位本業管法規限制餵養行為，共同解決流浪犬問題。\n\n此外，台南市於110年度補助動保協會辦理1場「乾淨餵養講習」，共計71位愛心人參加，由農業局動保處、環保局、衛生局及動物醫院派員授課，輔導其正確餵養觀念及相關法規，並於課程結束後，發放乾淨餵養公約卡，讓愛動物人士可乾淨餵養。\n\n郭議員也建議認養動物之家犬貓送寵物保險。動保處表示，目前民間已有新光、泰安、華南、國泰及富邦等5家業者販售寵物保險，投保金額每頭每年約在1千至8千元範圍，保險項目有醫療(門診、住院、手術、輸血)及寵物意外喪葬等項目，將視經費評估研議辦理，也期望能藉由此政策的推動提升認養率。\n\n郭議員也提出棄養應落實查核嚴格執法。農業局表示，110年度裁處犬貓棄養案計34件、裁處犬貓疏縱案計17件；111年度裁處犬貓棄養案計5件、裁處犬貓疏縱案計12件、仍辦理中案件計20件。\n\n有關郭議員建議相關措施皆應法制化及參考其他縣市作法。市長黃偉哲表示，感謝議員提供相關建議做法，南市府團隊將參酌，並持續精進南市作為。\n\n郭鴻儀也關心大甲里活動中心新建工程案進度。市長黃偉哲表示，本案將會檢討，增加預算規模，以提高廠商投標意願。\n\n民政局指出，因目前市場原物料及工資等興建成本漲幅劇烈等因素，導致營\n建廠商投標意願低落，經多次檢討後，最後縮減部分2樓空間，增加廠商投標意願，由於本案為前瞻計畫案件相關期程均被管控進度，故相關工項减項部分，基本上以不影響使用執照取得為主，先行將主體建築物完成發包，後續減項部分，再依實際需求上簽市府研議，避免前瞻計畫補助款被中央收回。\n\n有關議員許至椿關心兒童施打疫苗及快篩試劑問題。衛生局表示，為儘早建立兒童保護力，台南市立圖書館永康新總館，於昨(1)日至5日一連五天設立大型接種站，施打對象為5到11歲兒童，家長可透過「台南打疫苗系統」預約，接種當日由家長陪同兒童前往。\n\n另外，因應疫情變化，防疫作業隨著疫情滾動式調整，確診者同住家人已完成3劑疫苗接種者，可選擇進行0+7天自主防疫新制，目前民眾所真正需要的防疫物資為「快篩試劑」，南市府5月25日開始，將防疫包物資更換為快篩試劑，讓確診者家屬、照料者、密切接觸的人，視自己的身體狀況進行快篩，加強保護市民安全。\n\n民政局指出，由於疫情升溫，防疫包2.0升級服務，將提供每位確診者同住家人之快篩劑，確診者收到通知時，請其親友持相關證明文件，前往所轄區公所領取。\n\n議員許至椿請南市府積極處理國防部閒置空地。都發局表示，南市府配合國防部近年積極推動活化老舊眷村及閒置營區土地資產之政策，與國防部合作辦理多處營區、眷村改建土地都市更新開發招商案，其中永康區精忠二村、仁德區二空新村A區兩案，已於110年10月舉辦動土典禮，另東區平實營區一期及二期、二空新村B區、中興新城已招商成功，另有自強新村、大鵬五村、九六新村現正辦理招商作業中。\n\n有關許議員特別提及忠義路三段後段即將進行新闢道路工程，周邊國防部閒置土地應同步進行活化。都市發展局長莊德樑表示，該處開闢計劃刻正進行中，會與國防部研商進行相關活化開發的合作。",
    "tags": "#市政總質詢"
}