{
    "published": "2022-06-01",
    "title": "杏壇傳愛 24位優良教師獲選臺南市師鐸獎",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7897273",
    "content": "臺南市師鐸獎評選結果日前出爐，選出24名師鐸獎得主，將於9月接受黃偉哲市長表揚，其中保東國小張茵倩校長、仙草實驗小學李志軒校長、左鎮國中陳成煌教師、復興國中劉嘉怡教師、億載國小陳倩芳教師、南化國小許游雅教師、新東國小黃雪芬教師、大內國小附設幼兒園林巧柔教師等8位因表現優異，殊堪楷模，獲得南市推薦代表參加教育部師鐸獎選拔。黃偉哲市長對於獲選的教師平日在教育崗位的辛勤付出至表感謝，並期許成為表率發揮更大影響力，造福莘莘學子。\n教育局鄭新輝局長表示，無論是獲選的24名師鐸獎得主，或代表南市參加教育部師鐸獎選拔的8位教師，都是長期熱心奉獻教育，且具教育理念，以愛心培育學子，事蹟足堪教育界表率。\n保東國小張茵倩校長，帶領學校團隊榮獲教育部閱讀磐石獎，為偏鄉小校翻轉教育寫下新頁；榮獲臺南市校長教學領導特優，成為課程與教學的領航者；參與各大公私立民間組織的事務，擴大教育參與社會發展的影響力；創南市校長專業支持團隊，協助南市國中小校長校務經營與專業成長；積極運用實務辦學經驗參與學術研究，將教育理論在各層面扎根運用。\n仙草實驗小學李志軒校長，將百年偏鄉老校改制為台灣第一所KIST (KIPP Inspired Schools in Taiwan)公辦公營實驗小學，善用科技與媒體專業背景，推動教師專業社群，帶動團體學習氣氛，鼓勵同仁一起運用創意教學，並結合在地特色形塑本位課程，榮獲教育部教學卓越金質獎肯定。其治校理念清新，重視學習環境及資源優化，學習活動豐富多元，增進偏鄉學生視野與生活態度，教育熱情令人推崇。\n左鎮國中陳成煌教師，擅長結合戶外教育、山野教育及科技教育，發展學校校訂課程，並能適時提供教師課程、社群等之建議。成立總務公差團隊，讓幾乎中輟的學生有機會表現並重拾自信，不放棄中輟或成績不佳的學生是其畢生理念。運用另類科技課程，協同設計課程與視覺、程式老師共同設計生科課程，以簡易scratch程式搭配linklt物聯網應用的開發版設計鞋櫃參與比賽。\n東區復興國中劉嘉怡教師曾獲選臺南市111年SUPER教師，成長型教師教學備受肯定，獲獎無數。與科創中心積極開發跨領域教案與教具，建立STAR\/STREAM跨領域課程模組，涵養學生創意思考、表達及問題解決力；藉著STAR模組，帶領學生榮獲南市獨立研究國中組人文科學第一名。致力推動閱讀教育，鼓勵學生閱讀、寫作、表達及分享，有效提升學習風氣，曾榮教育部閱讀推手個人獎肯定。\n億載國小陳倩芳教師，用藝術來啟發學生心靈，擅長用視覺藝術、圖書閱讀，培養學生觀察與記錄能力。透過繪本治療，輔導學生透過閱讀充實心靈及穩定情緒。著重引導學生思考與分享歷程，榮獲教育部閱讀磐石推手及教育部閱讀磐石學校。主動協助校園情境規劃與布置，並將閱讀書香傳遞給學生，為孩子開啟另一種觀看視角，搭起閱讀的鷹架，用美感藝術與生活做連結。\n南化國小許游雅教師，通過ViewSonic數位教室與數位白板實踐家、教育家、培訓講師三階段認證，並利用myViewBoard Whiteboard for Windows 和 myViewBoard Classroom進行線上教學說課演示，致力精進教學專業發展。運用音樂專長協助發展學校社團，重整太鼓隊，參加「臺南市傳統藝術比賽」屢獲佳績。與學校共同研發教本課程，榮獲教育部教學卓越獎肯定。\n新東國小黃雪芬教師，在偏鄉小校服務31年不間斷，透過家訪等實際行動事先了解學生家庭狀況，提早協助學生家庭度過難關。運用教育專業，統籌全校同仁力量，發掘學校特色，行銷學校亮點，積極努力耕耘校本課程，榮獲教育部教學卓越金質獎殊榮。持續關懷弱勢學生，連續12年申請夜光天使點燈計畫，串起偏鄉學子多元展能機會與自信。\n大內國小附幼林巧柔教師，配合孩子能力與興趣，調整學習區以延伸幼兒學習面向。透過在地化課程教學，帶領幼兒關注生活地區產業，引發在地人檢視酪梨產銷問題，榮獲教育部教學卓越銀質獎肯定。積極建構特教幼兒支援網絡，支持家長資源協助、擬定IEP、尋求心理師等特教資源進駐。細心觀察幼兒需求發展，善用策略輔導幼兒行為及學習。\n教育局表示，24位師鐸獎得主，除8位獲選代表南市參加教育部師鐸獎，其餘為三村國小王維斌教師、白河國小沈千又教師、海佃國小沈錦玟教師、新進國小林明輝教師、安平國小林淑美教師、安平國中唐郁涵教師、永仁高中時超傑教練、崇學國小陳雅芳教師、長安國小附幼陳芊榕教師、長興國小附幼郭銘真教師、東區復興國小童郁婷教師、大臺南婦女會附設臺南市私立幼兒園潘嘉慧園長、崇明國中蔡宗榮教師、文賢國中蔡佩伶教師、永康國中顏妙容教師以及東區勝利國小蘇彥寧教師，將於9月份教師節表揚大會接受市長表揚。\n發稿單位：臺南市政府教育局\n業務聯繫人:社會教育科劉瑞珍專員 電話:06-2991111分機7795\n新聞聯繫人:局本部吳幸樺 電話:06-2991111分機8333",
    "tags": "#師鐸獎"
}