{
    "published": "2024-10-29",
    "title": "113年憲判字第9號【立法院職權行使法等案】業經憲法法庭公告，請逕至憲法法庭網站瀏覽應用。",
    "department": "臺南市政府法制處法制行政科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8701474",
    "content": "聲請人認中華民國113年6月24日修正公布之立法院職權行使法增修條文全部、一部、刑法第141條之1等規定，牴觸憲法，分別聲請法規範憲法審查。判決主文如下：\n\n一、中華民國113年6月24日修正公布之立法院職權行使法修正條文及刑法第141條之1規定，其立法程序雖存有瑕疵，惟整體而言，尚難謂已完全悖離憲法公開透明與討論原則之要求，致根本影響法律成立之基礎與效力。準此，上開法律尚不因立法程序瑕疵而牴觸憲法。至上開法律之立法程序是否符合民意之要求與期待，仍應由人民於相關民主程序為民主問責之判斷。\n二、立法院職權行使法關於聽取總統國情報告部分\n（一）憲法增修條文第4條第3項規定，僅賦予立法院得被動聽取總統國情報告之權，總統並無至立法院為國情報告之憲法義務，立法院亦無聽取總統國情報告之憲法義務。總統是否、何時、以何等方式使立法院得聽取其國情報告，及其國情報告之主題與涵蓋範圍等，總統得本於其憲法職權而為審酌決定，並基於憲法機關相互尊重原則，與立法院協商後實施，尚非立法院得片面決定者。立法院職權行使法第15條之1第1項規定，其規範效力不及於總統，立法院依本項規定所為邀請，對總統並無憲法上之拘束力，於此前提下，本項規定尚不生牴觸憲法問題。\n（二）立法院聽取總統國情報告時，無指定國情報告內容之權，亦無就其國情報告內容，對總統為詢問、要求總統答復，或要求總統聽取其建言之權。立法院職權行使法第15條之1第2項、第3項、第15條之2第1項規定，及同條第2項關於「就其職權相關之國家大政方針及重要政策議題」規定部分，暨第15條之4規定，其立法均逾越立法院憲法職權範圍，牴觸憲法權力分立原則，均自本判決宣示之日起，失其效力。\n三、立法院職權行使法第25條關於質詢之規定\n（一）第1項規定所稱反質詢，係指原為被質詢人之行政院院長或行政院各部會首長於質詢程序自行易位為質詢人，向原為質詢人之立法委員，就具體事項或問題提出質疑或詢問，並有意要求特定立法委員答復。若行政院院長或行政院各部會首長以問題或疑問句等語句形式，答復立法委員之質詢，或提問以釐清質詢問題等情形，即便言語表達方式有禮儀上之爭議，性質上仍屬立法委員質詢之答復，不構成反質詢。於此前提下，本項規定尚不生牴觸憲法問題。\n（二）第2項規定關於「並經主席同意」、被質詢人不得拒絕提供資料或有其他藐視國會之行為部分，均逾越立法委員憲法質詢權與立法院憲法職權範圍，違反憲法權力分立原則與制衡原則，自本判決宣示之日起，失其效力。又被質詢人得例外拒絕答復立法委員質詢之正當理由，尚不以本項規定所列情形為限，凡立法委員之質詢逾越質詢權所得行使範圍、屬於行政特權之範疇、為保護第三人基本權所必要、基於契約義務或攸關國家安全而有保密必要等，受質詢之行政院院長與行政院各部會首長本於職權而為相關利益衡量後，對立法委員所質詢事項，均有權於適當說明理由後，不予答復或揭露相關資訊。於此前提下，本項其餘規定部分，始不生違憲問題。\n（三）第3項規定逾越立法院憲法職權範圍，違反權力分立原則，自本判決宣示之日起，失其效力。\n（四）第4項規定關於被質詢人違反本條第1項規定時，主席得予制止部分，尚不生牴觸憲法問題。其餘規定部分，均逾越立法院憲法職權範圍，違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n（五）第5項至第7項規定，逾越立法院憲法職權範圍，違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n（六）第8項規定逾越立法院憲法職權範圍，違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n（七）第9項規定逾越立法院憲法職權範圍，違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n四、立法院職權行使法關於人事同意權部分\n（一）第29條第3項規定，屬國會自律範疇，尚不生牴觸憲法問題。\n（二）第29條之1第1項規定，對提名機關並無拘束力。於此前提下，其規定尚不生牴觸憲法問題。\n（三）第29條之1第2項規定，整體觀之，其規範意旨在於授權立法院得經提名機關，向被提名人提出有關其資格與適任性之相關書面問題，性質上屬立法院人事審查程序以外之任意性程序，被提名人並得自行衡酌處理；立法院各黨團或個別立法委員尚不得逕向被提名人提出書面問題，直接要求其答復。於此前提下，本項規定始不生牴觸憲法問題。\n（四）第29條之1第3項規定，除要求被提名人於提出相關資料之同時，應就絕無提供虛偽資料具結部分，及但書規定部分，尚不生牴觸憲法問題外，其餘規定部分，均逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。\n（五）第30條第1項規定，尚不生牴觸憲法問題。\n（六）第30條第3項規定，逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。\n（七）第30條之1第1項及第2項前段規定，屬國會自律範疇，原則上不生違憲問題。惟立法院院會尚不得因委員會不予審查，即不行使人事同意權，否則即屬違反其憲法忠誠義務，為憲法所不許。\n（八）第30條之1第2項後段規定，逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。同條第3項規定一併失其效力。\n五、立法院職權行使法關於調查權之行使部分\n（一）第45條第1項規定，其中關於得經委員會之決議，設調查專案小組，行使調查權與調閱權之規定部分，違反立法院調查權應由立法院自為行使之憲法要求，自本判決宣示之日起，失其效力。本條第2項、第3項後段、第46條、第47條第1項、第2項、第50條之1第3項、第5項及第59條之1第1項規定，涉及調查專案小組部分之規定，均違憲且失所依附，一併失其效力。第45條第1項其餘部分之規定，立法院就與其憲法職權行使之特定議案有重大關聯之事項，且有調查之必要者，始得設調查委員會；僅涉及相關議案之事項，或未有特定議案而僅與立法委員職權相關之事項，尚不符合立法院得成立調查委員會，行使調查權（含調閱權）之要件。於此前提下，前開其餘部分之規定，始不生牴觸憲法問題。\n（二）第45條第2項規定，關於調查委員會得「要求有關機關就特定議案涉及事項提供參考資料」部分，其要求提供之參考資料所涉及事項，須為與立法院行使憲法職權之特定議案之議決有重大關聯者；於此前提下，此部分之規定尚不生牴觸憲法問題。本項關於調查委員會得「要求有關人員出席提供證言及資料、物件」部分，除要求政府人員出席提供證言部分，尚不生牴觸憲法問題外，其餘有關要求政府人員提供資料、物件，及要求人民出席提供證言及資料、物件部分之規定，均與立法院調查權行使之憲法要求不合，自本判決宣示之日起，失其效力。本項關於「得舉行聽證&hellip;&hellip;聽證相關事項依第9章之1之規定」部分，於第9章之1之規定不牴觸本判決意旨之範圍內，屬立法院國會自律範疇，尚不生牴觸憲法問題。\n（三）第45條第3項前段規定部分，應經院會議決之調查事項（含範圍）、目的及方法，尚須具體明確，俾利據以判斷調查權之行使，是否與立法院憲法職權之行使有重大關聯且必要；其調查方法涉及課予政府人員或人民陳述證言或表示意見之協助調查義務者，其對象與義務範圍等重要事項，亦均須經院會議決之。於此前提下，其規定始不生牴觸憲法問題。\n（四）立法院依立法院職權行使法第45條規定發動調查權而設調查委員會，經其他憲法機關主張其有逾越憲法上權限等情事而表示反對，致生權限爭議者，相關憲法機關自應盡可能協商解決，或循其他適當憲法途徑處理。協商未果者，立法院自得依憲法訴訟法第65條規定，聲請本庭為機關爭議之判決。於上開權限爭議經相關機關協商、以其他適當途徑處理或經本庭依聲請為機關爭議之判決前，立法院尚不得逕為調查權之行使。\n（五）第46條規定，除涉及調查專案小組部分外，其餘規定部分，屬立法院國會自律範疇，尚不生牴觸憲法問題。\n（六）第46條之2第2項規定，尚不生牴觸憲法問題。惟立法院調查權行使之限制，尚不以本項規定所列事項為限。基於權力分立原則及法院獨立審判之憲法要求，立法院除不得對本條所定事項行使調查權外，對審判中訴訟事件之原因事實或刑事案件之社會事實，以及經確定裁判判斷之事項，亦均不得行使調查權。\n（七）第46條之2第3項規定，其適用範圍未排除法院，於此範圍內，逾越立法院調查權之權限範圍，與相關憲法意旨不符。立法院應儘速依本判決意旨修正，於修法完成前，立法院成立調查委員會後，其調查事項嗣後始成立司法案件而於法院審理中者，立法院應停止行使調查權。\n（八）第47條第1項規定，關於「調查委員會&hellip;&hellip;為行使調查權，得要求政府機關&hellip;&hellip;於5日內提供相關&hellip;&hellip;資料及檔案」部分，於不涉及文件與偵查卷證之前提下，尚不生牴觸憲法問題；本項但書及本條第3項於上開合憲範圍內之規定部分，亦不生牴觸憲法問題。本項其餘部分之規定，除關於調查專案小組部分之規定，業經主文第五項（一）宣告違憲，失其效力外，均逾越立法院調查權之權限範圍，牴觸相關憲法意旨，自本判決宣示之日起，失其效力；本條第3項於上開違憲範圍內之規定部分亦違憲，自本判決宣示之日起，失其效力。\n（九）第47條第2項規定，調查委員會為行使調查權之必要，擬詢問相關政府人員與人民者，應經立法院院會之決議，且人民出席調查程序為證言之義務範圍，亦應由立法院院會以決議明確定之。於此前提下，本項規定除關於調查專案小組部分外，尚不生牴觸憲法問題。\n（十）第48條第1項規定，逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。\n（十一）第48條第2項規定違憲，自本判決宣示之日起，失其效力。同條第3項規定一併失其效力。\n（十二）第50條之1第3項規定，其中關於「令其宣誓」部分牴觸憲法，自本判決宣示之日起，失其效力。本項其餘部分之規定，除調查專案小組部分外，尚不生牴觸憲法問題。\n（十三）第50條之1第4項規定，尚不生牴觸憲法問題。\n（十四）第50條之1第5項規定牴觸憲法，自本判決宣示之日起，失其效力。立法院應儘速修正相關規定，於修法完成前，接受調查詢問之人員，認調查委員會已逾越其職權範圍、法律明定保護之個人隱私而與公共事務無關，或屬行政訴訟法所定得拒絕證言、拒絕鑑定之事由，於陳明理由後，均得拒絕證言，毋須經會議主席裁示同意。\n（十五）第50條之2規定關於「經主席同意」部分，牴觸憲法，自本判決宣示之日起，失其效力。接受調查詢問之人員，均得偕同律師或相關專業人員到場協助，毋須經主席同意。\n六、立法院職權行使法關於聽證會之舉行部分\n（一）第59條之1第1項規定，除調查專案小組部分外，屬國會自律範疇，尚不生牴觸憲法問題。\n（二）第59條之3第2項規定所稱「正當理由」，就受邀出席人員屬政府人員者，係指具有依法獨立行使職權之身分、基於執行職務所需或相當於法令所定公務人員得請假事由；受邀出席人員屬社會上有關係人員之人民者，本得依其自主意願而決定是否應邀出席，其無論基於受憲法所保障之不表意自由、一般行為自由、隱私權抑或財產權等權利，而拒絕出席聽證會，均屬本項規定所稱正當理由。於此前提下，本項規定尚不生牴觸憲法問題。\n（三）第59條之4規定關於「經主席同意」部分，牴觸憲法，自本判決宣示之日起，失其效力。政府人員或與調查事件相關之社會上有關係人員，於應邀出席聽證會時，均得由律師、相關專業人員或其他輔佐人在場協助，毋須經主席同意。\n（四）第59條之5第1項規定，尚不生牴觸憲法問題。\n（五）第59條之5第2項裁罰規定，逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。同條第3項規定一併失其效力。\n（六）第59條之5第4項規定，逾越立法院憲法職權範圍，違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n（七）第59條之5第5項規定，逾越憲法第67條第2項所定政府人員到會備詢義務之範圍，並違反憲法權力分立原則，自本判決宣示之日起，失其效力。\n（八）第59條之5第6項規定，逾越立法院憲法職權範圍，自本判決宣示之日起，失其效力。同條第7項規定一併失其效力。\n七、刑法第141條之1規定違憲，自本判決宣示之日起，失其效力。\n八、聲請人二就立法院職權行使法第15條之1、第15條之2、第15條之4、第29條第1項、第2項、第30條第2項、第4項、第46條之1、第50條之1第1項、第2項、第51條、第59條之1第2項至第5項、第59條之2、第59條之3第1項及第59條之6至第59條之9規定之聲請，聲請人三就同法第29條第1項、第2項、第30條第2項、第4項及第31條規定部分之聲請，聲請人四就同法第53條之1第2項、第59條之3第1項後段及第59條之5第2項規定之聲請，均不受理。\n\n上開判決全文及相關資料請逕至憲法法庭網站(https:\/\/cons.judicial.gov.tw\/docdata.aspx?fid=38&amp;id=352966)瀏覽應用。",
    "tags": "#權力分立"
}