{
    "published": "2024-10-30",
    "title": "回應今（30）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8701866",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年10月30日\n發稿人員：藍惠娟、何帆\n\n台南市議會第4屆第4次定期會議事今（30）日市政總質詢，由許至椿、蔡麗青、余柷青議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【台南市鐵路地下化後綠園道規劃】工務局：將廣納民意\n\n議員關心南鐵地下化後綠園道規劃問題，要求須重視地方民眾需求做規劃。工務局表示，將在設計階段邀請里長、學校機關等討論研商，廣納民意。\n\n工務局指出，南鐵地下化的隧道覆蓋段，將於鐵路下地完成後，由市府辦理公園道開闢工程。為符合都市計畫綠覆率規定，沿線綠化植栽除了依據「臺南市行道樹樹種選擇原則」做植栽，也將在設計階段不定期召開工作小組會議，與沿線的里長、學校機關等討論研商，聽取地方意見。\n\n工務局指出，該綠園道計畫範圍約5.94公里，分為北段部分(柴頭港溪至東區小東路C211)及南段部分(民族路地下道至榮譽街平交道C213、榮譽街平交道至保仁路平交道C214)。此外，目前綠園道範圍內已出土20處遺構，後續部分遺構將移回原址配合展示工程。\n\n【有關成功國小復校進度】文化局：預計寒假竣工，爭取讓師生儘速回原校舍\n\n議員關心成功國小搬遷返校的時程，文化局回應，赤崁文化園區工程之前因遺構發現，為不影響成功國小回校進度，採分期進行，目前一期工程已近96%，二期地下室工程也穩定進度超前。\n\n為確保成功國小工程進度穩定向前，文化局自今年5月起進行每日收工會議收斂各工項之介面及協調，並要求提出趕工計畫，解決大環境影響承商人、機、料短缺問題，力求在明(114)年寒假前全數竣工，點交給學校進行空調設備及弱電系統等工程。教育局則表示，目前學校已先超前完成相關發包作業，俟點交後即可立即施工並規劃師生返校事宜。\n\n【捷運黃線規劃進度】交通局：正進行可行性研究評估，工期預估6至8年\n\n議員關心安南區捷運黃線規劃，交通局長王銘德表示，捷運黃線可行性研究經費需求約2,000萬元，交通部已於10月23日核定補助1,680萬元、市府自籌320萬元，將儘速完成提送議會墊付審查程序，另亦同步進行招標文件準備工作。至於每條捷運建設計畫屬重大交通建設，前期規劃作業階段包含可行性研究、綜合規劃、環境影響評估及基本設計等，約需花2至4年，後續建設階段工程施作則視路線長度，估計約需6至8年。\n\n交通局說明，黃線連接府城與南科雙都心，未來路線規劃將銜接綠線及深綠線以發揮路網最大效益，初步評估黃線將行經中西區、北區、安南區及新市區，沿線行經臺灣歷史博物館、亞太國際棒球訓練中心、和順轉運站等重要節點，終點止於臺南科學園區，實際的路線及站點將於可行性研究定案後再適時舉辦地方說明會，廣納地方意見並爭取民眾支持。\n\n【北安商業區完工時間與招商問題】地政局：預計今年12月底完成驗收\n\n議員關心北安商業區何時完工、土地分配登記與招商作業，及是否有停車場用地等問題，地政局表示，重劃工程預計今(113)年12月底驗收及辦理公共設施移交接管作業。台南市長黃偉哲則回應，將視工作進度，會考量先進行招商。\n\n地政局說明，該案於110年開工，今年8月主體工程已完成，都市計畫階段即定位為安南區副都心，規劃為商業區用地，開發總面積37.17公頃，無償取得公共設施用地約15.06公頃，可節省政府公設土地取得徵收費用約18.07億元，並節省公共設施開闢費用約11.19億元。區內同時興闢安南區首座特色公園，並結合公民參與及地方意見，公園同時兼治洪池功能，於汛期間充分發揮功用。未來無論是地主或市府配得的土地都是商業區可立即建築使用的熟地。\n\n地政局指出，預計今年12月辦理土地分配公告30天，明年(114年)下半年積極展開抵費地多元處分及優先償還開發成本等相關後續作業，同時協請經發局辦理招商作業。至於停車場用地，後續將由市府交通局接管評估是否興建立體停車場。\n\n【北外環工程進度】工務局：二期預計115年下半年完工，四期正辦理細部設計 全線可望116年完工\n\n議員關心台南都會區北外環工程進度，工務局表示，第1、3期北外環快速道路已完工通車，第2期路段將從安南區台江大道往西，至永康區溪頂寮大橋，長度約3.1公里，目前已開工，預計明年下半年完工(東段標預計115年9月完工，西段標則預計同年10月完工)。\n\n至於第四期工程，路段則由永康區溪頂寮大橋往西延伸至台17線大港觀海橋，長度約3.7公里，目前尚在進行細部設計。內政部國土署刻正辦理河川公有地申請作業及修正交維計畫書，預計今(113)年11月5日召開細部設計管線協調會。\n【新化果菜市場舊址新建活動中心】民政局：舒緩原活動中心使用率及增加多功能使用\n\n議員關心新化果菜市場搬遷後，舊址為何規劃做為活動中心，而非親子悠遊館，並詢問一個里是否需要二個活動中心。民政局長姜淋煌回應，空間規劃方面，將依地方需求來設計，會以提供公共使用為目標。\n\n民政局表示，原新化區東榮里及護國里所使用的聯合活動中心，目前是與武安里及太平里，一共4個里共用。因此新化果菜市場舊址規劃設置第二聯合活動中心，除了可舒緩第一聯合活動中心之高使用率，亦將結合衛福服務等多功能使用，不僅可節省經費支出，並符合地方需求。\n\n民政局強調，為了活化活動中心，將儘可能納入關懷據點、日照及托育等多元化使用。至於第二聯合活動中心將待興建完成後，根據地方需求做空間設計，初步規劃有衛生所進駐，之後再評估增加其他服務機能。",
    "tags": "#總質詢"
}