{
    "published": "2023-11-08",
    "title": "回應今（8）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8600874",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月8日\n發稿人員：陳涵文、葉冠伶\n\n台南市議會第4屆第2次定期會議事今（8）日市政總質詢由蔡宗豪、周麗津、蔡麗青議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員建議利用現有平面停車空間立體化乙案，交通局說明，為改善北區停車供給不足問題，市府藉由前瞻基礎建設經費，已爭取獲核定北區成德里立體多目標停車場及北區小東社宅地下停車場兩案，目前皆加緊趕工中，預計2024年底陸續完工啟用，屆時將增加提供汽車560席機車533席格位使用。\n\n交通局進一步表示，有鑑於開元路及振興公園周遭停車需求殷切，經盤整土地權屬後，已於今年初提報長榮公園地下停車場興建案向中央爭取補助，尚待中央審議核定；有關議員之建議，考量現況土地為國有財產署所有，立體化尚須由市政府編列龐大有償撥用經費，加以當地民眾期待綠地及美國學校遺址保留，交通局將納入台南市第三期立體停車場整體規劃案內綜整考量規劃。\n------------------------------------------\n議員質詢台南市LED路燈漏電斷路器換裝進度，工務局說明，市府預計於112年底完成台南市LED路燈汰換工作，針對漏電斷路器不符合額定起斷容量10KA規定者，已暫停給付工程款項並請廠商負起相關契約責任，後續也將依據實際損失進行求償；工務局強調，市府會盡速更換所有不符規定之產品，提供市民安心的居住環境。市長黃偉哲也表示，考量產品汰換尚須時間，市府會提前設想漏電事故的處理機制。\n-------------------------------------------\n有關議員關心台南公車路線規劃優化，交通局表示，目前台南市市區公車路網已完成重整規劃，未來路線規劃分為三層級，包含都會公車、生活公車及厝邊公車；都會公車提供路線直捷、班次頻繁、運量大之公車服務，目前規劃由原1、2、3、5路線調整升級為都會公車；生活公車主打「讓民眾容易取得的公車服務」，例如近期路線調整並同步引入九人座小巴的上路的14路公車；厝邊公車則是以細緻化方式提供社區型公車服務，例如新闢的901九份子-永康東橋路線。交通局表示，希望透過公車路線的三層級劃分，提高台南市公車利用效率，更精準地滿足民眾需求，也讓路線劃分更一目了然。預計第一波都會公車的路線重整將於今年底前進行公告，待確認營運公車業者後盡速完成籌備上路提供服務。\n\n交通局也說明台南市捷運黃線規劃，表示南市大眾捷運系統整體路網評估案已於111年3月22日獲交通部同意備查，目前優先路網6條路線已有藍線、藍延線、綠線、紅線及深綠線等5線辦理相關可行性研究或綜合規劃作業中，後續將再積極向中央爭取黃線可行性研究經費，以利盡早啓動黃線的相關規劃作業。\n------------------------------------------\n而針對提升各里地方發展經費議題，民政局說明，目前各里雖維持13萬元經費，但若有專案經費需求，可向民政局申請專案經費，經審核通過後即可撥付；有地方建設需求者，市府另有各項工程款提供協助。另外，市府每年辦理特優里長選拔，獲選該年度特優里長者，將加發每里5萬元地方發展經費，藉以表揚里鄰長辛勤付出，並使地方發展專案經費發揮更大效益。\n\n黃偉哲感謝議員關心地方鄰里需求，他表示，針對各里地方發展經費是否提高，市府會進行滾動式檢討。\n---------------------------------------------\n另，議員關心校園流行蘿蔔刀、鼻吸能量棒，恐造成負面影響，教育局說明，近期坊間販售「蘿蔔刀」等物品，由於價格低廉，學童易於取得，雖為塑膠製品，仍有危險性，恐衍生傷害自己或他人的危險舉動。教育局除了提醒本市各校要留意校園是否出現不適合學生身心發展之遊戲或物品，並加強對學生的安全教育宣導，同時也會強化到校視導，注意校內學生持有狀況與校外商家販售狀況。\n\n黃偉哲強調，希望家長與學校能夠與孩子好好說明，不當使用工具可能帶來的危險，而不只是一味的禁止。\n\n教育局長鄭新輝也說，蘿蔔刀的風潮，除了要留意潛在的危險性外，學校可透過機會教育，提醒小朋友使用該物品可能帶來的意外傷害，以妥善說明、勸導的教育方式，提醒學生不要帶入校園。\n\n此外，針對校園目前流行「鼻吸能量棒」，黃偉哲擔心，能量棒的內容物不明，設計製造如果沒把關，吸食的方式也讓人聯想到吸食毒品，可能會對孩子造成更大的身心危害，並請衛生局、教育局，一方面要加強稽查，確認能量棒是否含有危害健康的物質，也會通報衛福部下架網路上不符合醫藥標準的廣告資訊，並請衛生局、教育局加強宣導，也希望家長一起注意。\n----------------------------------------------\n另外，議員提及台南酪農業有減少趨勢，是否會影響未來牛肉湯的肉品供應。對此，農業局表示，全台肉牛數量約為2萬7千頭，台南在養頭數為5千1百多頭，占全台近2成，排名全台第一，也是六都第一，依農業部去年調查至今，台南市的肉牛數量是有持續增加中，比第1季的調查增加將近200頭的數量，顯示業者對產業永續經營仍與政府一起努力。市府農業局亦配合農業部因應酪農產業的永續政策，對業者相關的補助和輔導都會持續執行。\n\n而在牛肉行銷活動方面，因為南市是主要產地及在地屠宰，已請肉品市場的肉牛屠宰業者持續提升本市清燙牛肉的高品質屠宰規格，以提供在地優質牛肉肉品。農業局每年都會辦理牛肉(湯)節的相關活動，讓高營養價值的牛肉更受消費者喜愛，也讓觀光客來到台南一定記得來碗牛肉湯，會持續共同推動養牛產業永續經營。",
    "tags": "#總質詢"
}