{
    "published": "2023-11-20",
    "title": "回應今(20)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8602854",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年11月20日12:55發稿人員：王炳閔、高淑芸\n\n台南市議會第4屆第2次定期會議事今(20)日市政總質詢-自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員關切托嬰中心之監視器如何適當管理，以免造成教保人員之心理壓力。\n\n社會局說明，截至10月底台南市私立托嬰中心、社區公共托育家園及公設民營托嬰中心有123家，皆依衛福部頒布之管理辦法設置監視器，並依相關規定工作人員稽查時需抽查監視器，以確保若發生疑似嬰幼兒遭受不當對待案件，能用於還原事情真相及確保證據保存，以利責任歸屬。另基於托嬰中心人員及受托兒童隱私，查閱攝影資料以照顧爭議事件時段及南市府進行稽查為限。\n\n社會局長盧禹璁表示，社會局對市內托嬰中心加強抽查頻率，也特別指示同仁抽查時語氣要和善，避免造成托嬰中心人員的負擔與壓力。\n\n南市府亦藉由召開聯繫會議、行政稽查等方式加強宣導托嬰中心應盡善良管理人之注意義務，對攝錄影音資料應予保密，並遵守個人資料保護法相關規定，以維護所有人員及受托幼兒之隱私權益。\n--------------議員關心安平漁港跨港大橋辦理進度，工務局表示，在歷經多次流標後退回檢討，經重新計算人力成本及修改設計之後，已增加近4億元預算，日前已再次公告上網，預計本週四(11\/23)再開標。\n--------------議員關切南科奇美醫院規劃進度。\n\n衛生局長蘇世斌表示，奇美醫療財團法人南科奇美醫院預計新設於新市區，屬永康次醫療區，依目前規劃，完成後規模相當於現在的佳里奇美醫院。\n\n衛生局說明，現行規劃將設置一般急性床200床、特殊病床74床，預估所需醫事人員約601人。預估期程為三年完工，於118年開始營運。衛生局進一步指出，已於112年11月7日收到修正後之「新設南科奇美醫院計畫書摘要與計畫書」，奉核後將層轉衛生福利部，希望能儘速完成程序，啟動建設。\n--------------議員建議可多投入資源推廣柳營牛奶節，農業局表示，該活動是柳營重要產業活動，由柳營區公所及柳營區農會輪流辦理，農業局每年亦會給予活動補助經費，今(112)年活動已於10月由柳營區公所辦理完畢。明（113）年將由柳營區農會辦理活動，以在地酪農、結合青農市集協力推廣乳製品及行銷在地特色農產，盼推動柳營農畜產業永續發展。\n\n--------------議員關心特教學生助理員增加服務時數案，教育局表示，每年核定各國中小需特教助理員服務的學生人數約1300人，一年補助經費超過1.2億。有特教生助理員需求的學生，每學期會由學校依規定的期程提出申請，經特教資源中心透過專業團隊評估審查後，核給時數，如有增減必要可由學校依學生的學習狀況彈性調整並核給時數。\n--------------議員關心永康大排鹽行區段屬於永康大排之私有土地未納入徵收範圍，部分地主要求應徵收一事。\n\n水利局表示，永康大排鹽行區段未納入徵收所需私有土地有22筆，公私共有土地1筆，全部所需徵收經費約8.3億元。針對民眾提起訴願，要求市府應針對該區三崁店段兩地號報請核准徵收之歧異，正在上訴中。\n\n水利局指出，鹽行國中區段徵收工程110年2月完工後，現況堤頂高程(5.2m~6.7m)及河道寬度(15.4m~25m)均已符合治理計需求，故現階段依治理規劃辦理徵收事宜較無急迫性。\n--------------議員關切新化林場聯絡道南173線道路損壞問題，工務局表示，經了解目前道路狀況確實不佳，為確保用路人的安全，將於明年度進行路面整平處理，讓南173線道路展現新風貌，用路人不論行駛或者行走，會舒適安全。\n--------------議員關切北新橋改建工程及砲校周邊道路拓寬規劃。\n\n工務局說明，北新橋位於非都市計畫區，未列於鹽水溪治理計畫核定待改善橋梁，因目前無中央計畫經費補助，後續改建須編列市預算辦理。工務局指出，去(111)年11月橋梁定期檢測，北新橋之橋梁結構尚非屬危橋，將視橋梁定期檢測情形及財政籌措狀況，持續研議辦理。\n\n都發局說明，如該區有明確的道路開闢方案，將配合協助都市計畫及非都市土地的變更事項。\n--------------議員關心農作產物遭鳥類啄食，造成農民收益受損，市府如何協助。\n\n農業局表示，行政院農業委員會自111年起開辦水稻收入保險，保險類型分為基本型及加強型。水稻收入保險救助機制未來改為收入保險制度，不再以天然災害為限，亦可包括疫病、蟲害等風險，擴大保障範圍。而保險理賠方式，係以區域平均產量概念規劃，利用最後實際鄉鎮(市區)產量計算理賠，且非採災助機制採逐筆勘查認定，可減少勘查及認定爭議。\n\n在水稻收入保險自111年1期推出後，水稻之天然災害現金救助將取消，如投保基本型，當該鄉(鎮、市、區)減產達2成以上，農民即獲得每公頃1.8萬元的理賠款；而「基本型」保險的保費完全由政府補助，農民無需負擔保費。\n--------------議員關切鄰長工作慰勞金調整之可能性。\n\n民政局說明，市府自110年調整原鄰長春節、中秋、文康活動費編列為「工作慰勞金」5千元，於112年起提高鄰長工作慰勞金為6千元，供鄰長自行運用。市長黃偉哲則表示，未來將持續視市府財政狀況來研議調高幅度。",
    "tags": "#議員總質詢"
}