{
    "published": "2023-11-22",
    "title": "回應今（22）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8603401",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月22日\n發稿人員：陳涵文、劉一芬\n\n台南市議會第4屆第2次定期會議事今（22）日市政總質詢議程為議員質詢-自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n關於議員關心日前西港區上班時間鋪修馬路，延誤通勤民眾上班時間，工務局回應，當日施工為交通部公路總局，雖事前要求避開尖峰時間，但因施工廠商機具等問題，造成施工時間延長。市長黃偉哲表示，道路施工應避開交通尖峰時段，如果申請在尖峰時段施工，市府不會允許，如果沒有申請就在尖峰時段施工，從重處罰。\n----------------------------\n交通局表示，潭稅橋因受限上方鐵路橋梁，短期間道路環境無法改變，目前交通局採取在潭稅橋西側入口處設置逆向車輛警示設備，若有逆向違規來車則於東側入口示警，以提升行經潭稅橋地下道之用路人安全，並與台鐵局、南市府工務局、公所等單位共同評估車道寬度、高度改善可行性。另有關「臺南市仁德地區鐵路立體化可行性研究」案，目前已完成期末報告審查，經規劃研究單位評估各項鐵路高架或地下化可能方案，目前以鐵路短高架並南移仁德站為技術較為可行方案，惟財務自償率僅2.62%，未達中央10%的補助標準，後續將再研議配合其他土地開發方案以提升財務效益之可行性。另除鐵路立體化方案外，後續亦將針對主要平交道交通節點研析公路立體化改善或新闢替代路廊之可行性。\n----------------------------\n針對議員關心六甲區住宿式長照機構設置的進度，以及建議導入大型公共開發建設。社會局表示，長照機構的進度為112年10月16日至112年11月29日招商公告，預計12月辦理甄審會議；市長表示，樂見當地引入大型公共開發建設。\n---------------------------\n有關議員關心新營第一市場登革熱防治工作，經發局表示，自從11月6日接獲通知新營第一市場疑似有攤商群聚確診，便立即採取每日加強市場內外環境巡檢孳清以及加強環境消毒，並於11月21日、22日與公所合作，在市場內進行抽血快篩，並要求攤商每日自我健康檢測，若有體溫過高則需收攤返家休息與就醫，以防堵疫情進一步擴散。\n----------------------------\n有關議員關心台南運河溢流情形，水利局表示，為了改善運河沿岸大潮海水倒灌情況，已在今年9月份完成「台南市安平區同平路海水倒灌積淹水改善工程」，同時採取外水封堵防止海水倒灌，輔以內水機械抽排多管齊下，目前觀察到大潮時現場積淹水高度及面積均有改善，同時也在低窪路面設置污水管線逆止閥，防止低窪區再發生倒灌情況。\n此外，水利局也全面調查安平路側溝及聯通管，調查後計有49處排水出口需增設逆止閥，並於人行道擇定三處抽水點位，同時也要改善金華橋上下游運河漲潮溢堤狀況，規劃辦理護岸加高及增設堤後導排水，改善長度約800公尺，共計需5,000萬元，已提報中央申請經費。\n----------------------------\n關於議員關心偏區居民為自行補修住家附近道路，向公所申請瀝青包卻以不符規定遭拒課題，工務局回應，申請流程係由區公所函文工務局,工務局依實際需求數量核准並運送至公所指定地點，112年度已核定提供區公所4,730包常溫瀝青混凝土。市長表示，將舉行跨局處會議來研議並制訂相關辦法，以便利民眾生活所需。\n----------------------------\n議員表示安南區隊內堆置大量回收物，環保局因近幾年新冠肺炎疫情關係，民眾改變生活習慣，外送餐食的民眾越來越多，導致回收量劇增，現有的五大回收場已經無法因應龐大的回收量，安南區隊目前收運的回收物在自己的區隊粗分類後賣給廠商，環保局已積極規劃興建大型回收細分類廠，未來將以鼓勵民間投資方式來辦理，以解決回收物去化困難問題。\n中西區及安平區垃圾委外清運案，環保局後續會再依物價上漲情形，評估增加委辦經費。\n----------------------------\n\n關於議員關心永康區二王、三合等里的活動中心期程及規劃，民政局回應， 關於二王、三合及五王興建聯合活動中心,目前永康區公所與各位里長達成共識,已針對所需使用空間進行評估討論後, 公所規劃活動中心為地上二層建築(總樓地板面積302坪)、所需經計5,134萬元，已簽准於113年開始分年編列，預定採統包方式辦理。",
    "tags": "#議會總質詢"
}