{
    "published": "2023-11-07",
    "title": "回應今（7）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8600602",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月7日\n發稿人員：邱姿穎、林靜怡\n\n台南市議會第4屆第2次定期會議事今（7）日市政總質詢由陳秋宏、沈家鳳、邱昭勝議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心下營有機肥料廠臭酸味及台南市廚餘如何處理問題，台南市長黃偉哲強調，絕對不容許商人將商業利益建築在民眾痛苦上，如有機肥料廠有違法，將嚴格加以取締。\n台南市環保局說明，本市各區清潔隊收運之廚餘主要以標售養豬業者作為飼料用及製作培養土(堆肥)使用，標售養豬經由在利用核可之畜牧場高溫蒸煮後作為飼料用途，堆肥製作可產出培養土，供民眾土壤改良使用。為有效去化廚餘產生量，提昇傳統堆肥處理效率，本市建置新化及城西2座廚餘高速發酵廠，並於2021年正式運轉，每月廚餘處理量能共計可達990公噸。\n針對真理大學鄰近土地疑似遭到非法傾倒問題，環保局表示，市府已有空拍機巡查，並進行衛星變異點比對，針對議員建議定期進行空拍機巡查，可以短時間發現土地變化，將再視量能研議，有關反映真理大學後門鄰近土地疑似遭到非法傾倒部分，環保局今日會派人前往查明。\n---------------------------------\n\n有關議員關心台灣首府大學退場後校舍轉型再利用。臺南市政府財稅局表示，依行政院會議決議由本府作整體規劃, 經本府盤點初步規劃方向包含供0-7歲兒童使用之親子悠遊館、藝術品典藏中心、溪北區圖罕用書庫、供選手培訓及民眾使用之全民運動中心、勞工學苑、樂齡學習中心及行政辦公空間等，代管所需經費(暫列1,850萬元)及5大轉型面向所需相關經費(暫列4.8億)，後續將由行政院召開專案會議辦理經費補助。\n\n體育局表示，台灣首府大學於112年7月31日停辦,為推動本市全民運動發展,提供大曾文地區市民優質且親民化的運動環境,透過校舍現有運動場館空間進行改善,除室內綜合運動球場、健身房亦有韻律教室等運動空間,藉由多元的運動場地強化市民運動之風氣，體育局於11月2日邀請體育專長等相關委員辦理現場會勘,持續配合市府政策推動,並依委員建議事項後續納入規劃。目前暫定麻豆區全民運動館將設置於圖資大樓二樓及六樓，並委請專家學者協助規劃,以利後續爭取預算。\n---------------------------------\n\n針對議員關心善化烏橋中路至市道173線進度，工務局回應，「曾文溪北麻豆、佳里地區進入南科園區聯外道路」可行性評估核定版報告，經111年1月召開地方說明會，後續視中央有相關補助計畫時研議爭取。南科烏橋中路跨曾文溪接市道173線暨南40線延伸至官田區西庄規劃案，今年8月24日決標，廠商已提送期初報告並於10月31日已召開審查會議，正辦理修正中，預計113年底完成規劃報告並爭取中央經費。\n---------------------------------\n\n議員關心隆田火車站增設後站之規劃問題，交通局表示，近年許多臺鐵車站為改善鐵軌兩側旅客通行使用，新建或改建之車站已採用「跨站式站房」設計，全國15個縣市均有案例，本局將轉臺鐵局建議其評估採「跨站式站房」改建隆田火車站，俾利前後站動線串聯，提升民眾乘車便利性。\n\n郭國文立委服務處於今年7月召開會議邀集研商，請臺鐵局先行評估隆田前後火車站跨站天橋可行性，以增進前後站通行便利性，並請都發局依據產業特性評估隆田後火車站都市計畫之可行性。另外，郭國文立委8月再次召會研商，決議請台鐵局3個月後提出初步方案，交通局也於10月25日函請台鐵局提供初步評估意見，後續將持續追蹤進度，並於台鐵局提出可行方案後再由都發、工務及交通等局研議後續推動方式。\n---------------------------------\n\n議員關心下營區下營國小建置良善通學步道工程進度，工務局指出，下營區下營國小鄰近下營上帝廟武承恩公園及台糖舊鐵道改建綠道，缺乏完善步道整合計畫，由通學步道串聯公園人行步道及自行車道，打造觀光休閒、通學安全及無障礙人行環境。下營區公所規劃串聯國小、武承恩公園及絲綠道環狀步道，共計長1,580尺，經工局審查通過於今年4月發文至營建署，國土管理署於10月23日核定3,200萬元，包含中央協助款2,624萬，地方配合款576萬，補助區公所執行辦理中。\n---------------------------------\n\n議員關心交通法規記點制度影響職業駕駛，交通局表示，台南市的卸貨停車格位雖只有66格，但很多路段其實沒有停車管制，只要有足夠路肩均可臨停卸貨，惟仍需遵守路口十公尺範圍內不可臨停之交通安全規則。有關貨運公會向中央反映在本市轄區內有卸貨需求路段，已由交通局協助檢視畫設卸貨格位或尋找可合法臨停卸貨區位。後續交通局仍會持續針對各地方建議需求會勘後再依法劃設。另說明目前上路的新規定係針對包含人行道、路口十公尺範圍內等嚴重影響交通的違規停車才會記點。警察局長回應，除緊急救難等用途外，紅線原則無法臨停，黃線可以臨時停車三分鐘。\n---------------------------------\n\n針對議員關心儲能系統滅火機制，燃燒時會產生有毒煙霧是否明定毒煙警報發佈規範辦法處理，以及消防人員能否有足夠設備與訓練面對儲能場火警、毒煙等相關議題，消防局回應，112年5月訂頒「臺南市政府消防局電化學能系統火災搶救原則」，內容包含事前應變規劃、受理報案、派遣通報、危害辨識、區域管制、關閉電源、行動方案、搶救作為及降溫防止復燃等搶救原則，同時也針對經發局與台電提供案場清冊實勘查，完成搶救演練及相關搶救計畫及圖資，定期發函經發局更新南市儲能場設置地點清冊。\n\n另外，消防局轄區分隊於搶救演練時要求系統商到場配合，了解案場相關設備及發生事故通報聯人員，實地辦理搶救演練熟悉搶救方式及救災動線，消防局併在建立H-card中，以利救災時即時瞭解相關危險，以確保救災安全。\n---------------------------------\n\n議員關心安南區公所現有建築物耐震補強後使用年限議題，工務局表示，建築物耐震補強方式依國家地震工程研究中心單棟大樓階段性補強簡報，耐震補強依其防止建築物倒塌之強弱，分為排除軟弱層為主、破壞控制為主及整幢完整補強等三種補強方式。另外，關於建築物耐震補強使用年限，經查「建築物耐震設計規範及解說」並無規定建築物之耐震補強使用年限，僅規定實施耐震能力詳細評估之建築物，其整體結構補強後之耐震能力應達下列基準之一，包含1.建築物之耐震能力以其能發揮之最大地表加速度峰值表示，其耐震能力應達本規範規定工址475年回歸期之設計地震的地表加速度峰值地表加速度乘以用途數I。2.建築物得以性能目標作為耐震能力之檢核標準，確保該建築物在工址475年回歸期之設計地震作用下所需達到之性能水準。\n---------------------------------\n\n有關議員關切學生通學步道及學生交通安全，請教育局研議和順國小通學步道拓寬案。台南市長黃偉哲回應，通學步道這部分沒有爭議，就是要做好，今年會先評估規劃，明年錢一來就開始施作。教育局說明，和順國小出校門右側人行道拓寬部分，為尚未徵收之都市計畫道路用地，需徵收拆除地上物後才能進行拓寬工程。教育局將先輔導學校提出優化通學步道之申請，若有涉及校地外之通學步道規劃，也會請校方邀集區公所、交通局及工務局等單位會勘可行做法，協助向中央爭取經費補助。\n---------------------------------\n\n議員關心安南區停車費率調降問題，交通局指出，依南市停車收費管理自治條例，採計時收費之路邊停車格及路外停車場，費率以每小時20元為最低標準，如民眾有長期停放求可優先選擇路外停車場，依照身份申購里民每月1600元或一般繳優惠每月3000元)。目前實施收費的路外停車場，原則皆是優先以計時收費方式辦理，後續可依使用狀況滾動檢討改以計次收費方式，每六小時30元，月繳優惠里民每月750元及一般繳費每月1500元。後續將視情形協助地方會勘辦理。\n---------------------------------\n\n有關議員關心公共托育規劃及進度。社會局指出，臺南市目前有15處公托營運收托中，預計於113年至118年陸續於社宅及活化公有空間再建置22處公托，全市布建公托數達37處，總收托幼兒數可達1,232人。另為提供家長多元托育選擇，社會局也結合準公共化私立托嬰中心簽約計90家，居家托育人員簽約計1,535人，合計公私托及準公共托育保母共可收托12,555人。\n另外，113年起公共化托嬰中心原補助5,500元提升至7,000元，準公共托嬰中心原補助8,500元提升至1萬3,000元，提供育有幼兒家庭多型態托育服務及喘息支持。為回應家長托育需求，社會局也提供多元臨托型態，4處居家托育服務中心可媒合37區保母提供全日、夜間或假日之到宅或在宅之托育服務，及創新定點臨托服務。\n\n有關議員關心目前公共化幼兒園增加2歲專班進度。教育局長指出，112年7月核定本市偏遠地區學校尚有餘額的附幼，得向下招收滿2歲的幼兒，目前全市有71園符合向下招收資格，其中有41園已向本局申請改善及充實教學環境設備補助，共核給80.4萬。教育局將依各區需求，持續盤點可用空間規劃2歲專班，同時協助各公幼視實際招生情形，調整3至5歲班轉型為2歲專班。",
    "tags": "#台南市議會第4屆第2次定期會議事"
}