{
    "published": "2023-11-15",
    "title": "臺南扶植產業創新力成果展11\/16登場 減碳、數位化商業模式等皆有所成",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8602100",
    "content": "發稿單位：經濟發展局\n發稿日期：112年11月15日\n\n臺南創新研發聯合成果發表會，將於11月16日至11月23日在贏地創新育成基地展開，齊聚112年臺南市SBIR結案執行優良以及協助市政公共服務數位化等21家業者成果、112年度臺南中小企業服務團暨人才培訓媒合計畫與贏地創新育成基地聯合辦理，展現臺南在扶植產業創新的成果與能量。\n\n從寵物用品、美粧品、產品減碳與服務業數位化創新商業模式，並在贏地創新育成基地設立各家看板介紹廠商的研發成果，除了讓民眾可以進一步體驗科技研發，更能了解市府輔導產業創新力、廠商升級轉型及投入資源的成效。\n\n市長黃偉哲表示透過研發補助協助企業變革創新帶動整體產業的發展，是市府一直努力的目標，為肯定在地廠商投入創新研發並拓展國際，將安排於11月23日由市長出席親自頒獎表揚各績優廠商與推動公共服務數位化業者，期許透過典範案例，激勵企業持續創新成長，使臺灣能與世界接軌。\n\n經發局表示，自100年成立臺南中小企業服務團以來，服務團的專家委員團隊致力於提供多元化的支援服務，包括企業轉型、人才培育、供應鏈協同等多領域，包含自動化光學檢測領域王祥辰、生技醫藥領域張春生、企業策略領域黃義俊以及文化創意陳中聖等專家，提供最優質的協助。112年已經成功協助50家企業關懷訪視輔導，除了提供臺南市地方資源外，也整合經濟部補助資源，以媒合企業最適資源與服務，提供企業輔導卓越產業對象爭取中央補助金，從地方的一小桶金爭取中央的一大桶金。\n\n臺南中小企業服務團表示今年協助廠商申請中小型製造業低碳及智慧化升級轉型個案補助9件，目前通過核可6件，申請計畫總經費2千9佰萬，其中包括政府補助費用8佰萬元。另也協助企業建立汽車低碳零組件供應鏈，透過AI的應用，將中心工廠及600餘家供應商共同建立完善作業流程與機制，監測系統同時記錄產品生產履歷，邁向智慧工廠，提升客戶信賴度及市場競爭力。共有47案研發計畫於本年度順利結案達成目標、補助金額達4,600萬元，累計投入研發的經費近1億2,000萬元，總計產值達1億5,000萬元，有效帶動產業升級轉型，形成強大的產業競爭力，展現市府跟廠商持續攜手拚經濟。\n\n本次獲獎優秀廠商包含拍拍國際、正昌塗料、光林產品設計、美帥化學、清大行、港龍大車隊、松山科技、瑞麗系統、三香科技、銳德克科技、宇多田等11家。各廠商分別於會場展示其計畫內容及亮眼成果，其中三香科技為國內前五大車廠車用吸隔音材之供應商，開發具環保輕量高效能吸隔音材，落實關鍵技術在地化，預估至年底可促成產值2,000萬元；在淨零碳排議題也不落人後，銳德克科技開發塗裝前鈍化劑環保製程及產品，替代既有傳統六價鉻鈍化製程，未來可締造每月200~300噸的塗裝產能，可帶來近千萬的營收。都是領先業界之典範。\n\n此外，經發局加碼設立主題式聯盟，推動市政公共服務數位化，獲獎廠商包含智邦科技、雙子星有線電視、鈊安資訊科技、鑫祺多媒體、南瀛電訊工程、新永安有線電視、南天有線電視、三冠王有線電視、智齡科技、伊里國際等10家，其中智邦科技開發智慧共桿提供便民利民資訊給予區域民眾使用外，同時透過人車流監控與資訊紀錄分析，打造科技安全之宜居城市；以及新永安有線電視結合在地有線電視業者，開發偏鄉智慧照護服務系統，長輩能以最習慣的電視叫車，無須繁雜的輸入或操作。也能透過電視觀看自駕車位置，安排適合的時間出門搭車，偏鄉送藥待法令可執行後，可執行電視版之長者照護與關懷。\n\n贏地2020年11月24日正式營運，是大新營地區重要的創業育成及輔導據點，致力推動創業服務生態系統，全年開設創新育成相關課程、工作坊、策展及創業交流活動，也提供新創及育成相關的主題諮詢，如計畫書撰寫、市場行銷、永續發展、營運規劃與資金籌措等。\n\n贏地提供進駐創業工坊、團隊交誼空間及直播攝影室等硬體設備，讓有意願的新創團隊提出申請進駐，並結合業界外部資源與跨法人學研能量，鏈結地方社團及協會，建構合作網脈，共同推動創業服務生態系統，齊心協助新創公司成長壯大，兩年半以來已推進39家新創事業運作有成，為曾文溪以北開拓經濟一片天。\n\n誠摯邀請所有關心贏地的新創好夥伴們，利用這次11月16到23日的聯合成果發表會，到贏地與進駐團隊及業者交流，而更多活動、課程資訊及創業輔導諮詢請至贏地官方網站 (https:\/\/www.winwin.org.tw\/) 查詢，並持續關注贏地臉書粉絲專頁 (https:\/\/www.facebook.com\/tainan.winwin\/)，掌握最新動態。",
    "tags": "#產業創新力"
}