{
    "published": "2019-12-18",
    "title": "農業局回顧過去一年，台南市長黃偉哲對農特產品外銷政策成績亮眼！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7435294",
    "content": "發稿單位：台南市政府農業局\n\n台南農特產品年產值超過600億元，為因應農村人口流失與高齡化，農業局自2011年起積極推動「新農業、新農村、新農人」新三農旗艦計畫，鼓勵青年投筆從農。農特產品外銷，包括中國、日本、韓國等訂單均有成長，還新闢加拿大、新加坡和東南亞等國。而且今年蘭展國際訂單甚至高達113.1億元，並爭取到「第15屆亞太蘭花會議暨展覽」之主辦權。\n\n「永續經營」是臺南市政府發展農業的核心目標，農業局長李朝塘表示，為吸引年輕人返鄉，所執行的新三農旗艦計畫，迄今已招募新農人達1,465人，年收入達百萬元者計170人，使農村人口迴流翻轉農村經濟。為維護農產運輸之便捷與安全，今年農路修繕達95.43公里，長度為六都第一。同時輔導88個社區通過農村再生計畫審查，累計獲得行政院補助逾14億元，為六都之冠；另外，所推薦之後壁區仕安社區廖育諒先生，更榮獲行政院農委會頒發108年農村領航獎！\n\n李朝塘局長表示：為更進一步打造優勢農業，特請專家學者從氣候以及土壤地形等特性作規劃，輔導成立優質品牌米生產專區契作面積1,490公頃、雜糧產銷專區44公頃、水果生產專區340公頃、蔬菜生產專區90公頃、火鶴花生產專區20公頃、農業經營專區243公頃等作物專區合計2,227公頃。行銷通路方面，農業局推動「台南菜市長」「地產地銷」平台，目前成立11個取菜點，並輔導農會成立社區小舖9處、全聯福利中心等，使小農直接面對消費者共創造雙贏。\n\n「智慧農業 全國首創」，無人機農噴應用試驗計畫全國首創，108年於後壁區等8個行政區完成弘昌碾米工廠、榮興米廠、芳榮米廠等契作二期稻作85公頃，成效顯著。台南市優質特產獲獎連連，農友部分麻豆區柚農林建良獲頒「行政院農業委員會農糧類產銷履歷達人」；新市區青農蔡永順及鹽水區鍾淑慧勇奪「108年度全國紅龍果優質果品評鑑紅肉組冠軍、季軍」；官田區李鎮賓、朱國維、周惠靜入圍「2019年第一屆永續善農獎IPM Awar」。另外團體組及產銷班也大放異彩，台南好米參加農糧署所舉辦的「2019精饌米獎」，由芳榮米廠的「台灣越光米」（台南16號）榮獲台灣好米組冠軍。柳營區蔬菜產銷班第2班獲行政院農業委員會評鑑為「優良農業產銷班」。\n\n「智慧養殖」翻轉漁業，為促使傳統養殖產業創新轉型，兩年來補助漁民漁塭設置節能水車181台，減輕養殖用電。明年預計補助漁民購置智能養殖設施，提供水質監控、異常通報、自動控制及投餌機等「智慧養殖」發展。為減少低溫養殖損害，獎勵漁民投保「溫度參數養殖水產保險」，本市漁民投保件數及面積為全國第一。輔導產銷履歷驗證173戶、臺灣鯛通過ASC認證7戶及穆斯林清真認證1戶。透過產業文化活動、鱻魚節、臺南虱FOOD行銷及台灣國際漁業展等，讓「無刺虱目魚」建立品牌。\n\n李朝塘局長表示，在推動畜產品質提升，農業局輔導臺南市肉品市場股份有限公司設立自有品牌「上品豚」，開發了香腸、肉鬆、肉乾等優質豬肉製品，提供消費者更美味的食材。在推動畜牧廢水回灌農地的「沼液沼渣施灌」及個案再利用工作，完成41場，讓畜牧場經處理符合規範後回灌農田，提升綠色循環利用契機「臺南畜禽享安心」。\n\n新化果菜市場改建案，建築規劃是由荷蘭知名建築團隊MVRDV設計，市場屋頂以波浪形呈現，打造符合「綠建築」及「智慧建築」雙標章的綠色環保市場，獲「香港設計大獎建築類銀獎」，預期成為新地標。果菜市場占地8公頃，工程費5.39億元，預計110年初完工。改建後將引進現代化資訊拍賣設備，因鄰近國道3、臺19甲、臺20等要道，將吸引鄰近地區農產品交易，成為南臺灣重要交易市場。\n\n「響應里山 永續發展」棲地優化，保育成果卓著。今年「市鳥水雉復育」夏季調查首破千隻，11月底更達1,741隻，復育成果卓越。另黑面琵鷺來臺數量達2,417隻，超越去年同期；並透過黑琵保育季系列活動，引導民眾正視環境及生態保護，響應里山倡議，達永續發展目標。此外，為宣導友善樹木觀念，本局邀請美國及新加坡樹木專家共同分享樹木移植經驗與全臺最新「根球托底」移植工法，使樹木保育與國際接軌，並實際運用至列管老樹。\n\n為了協助本市農產及加工品行銷，農業局喊出「台南農產讚 外銷衝衝衝」，舉辦一系列國內外展覽活動及成績如下：「2019臺灣國際蘭展」(訂單達113.1億元)、「2019東京國際食品展」(交易金額達1,430萬台幣，較去年成長55%，蜜棗更於現場接獲4公噸訂單，成長約9.5倍)、「台北國際食品展」、「台灣國際蔬果展」、「上海秋季國際食品展」等拓展國內外行銷通路。更首度辦理在日本超商集團York-benimaru公司的「台灣物產展」(臺南優質芒果，銷售量達30公噸)、新加坡與加拿大超市的「台南文旦暨農產加工品展售會」(後續採購金額超過新台幣800萬元)，積極爭取臺南農產曝光機會。除了推展農產品外，本局更以農產行銷來帶動臺南觀光，如今年11月在日本知名的大阪、新加坡地鐵站設置大型戶外廣告，吸引國外民眾來臺南觀光及品嚐在地優質水果，期望臺南農產品能行銷國外，讓世界看見臺南。\n\n「永續海洋 漁港新風采」農業局配合行政院農委會漁業署辦理「臺南市108年刺網漁業輔導轉型措施」計畫，核定經費逾1,822萬元，輔導120艘兼營刺網漁業漁船（筏）轉型。獲海洋委員會補助改良式浮具計畫，總經費近470萬元，補助漁民購買替代性浮具汰換保麗龍。為改善蚵寮、北門、將軍、青山、下山、四草及安平等7處漁港環境，共投注經費約3,405萬元，改善港區碼頭、道路、路燈及導航標識等作業設施，辦理四草漁港泊地及航道疏濬，改善漁船隻作業安全；並爭取前瞻計畫辦理「安平、將軍漁港周邊水環境改善計畫」總經費近2,700萬元，積極打造兼具觀光休閒之漁港。另外，本局今年獲中央工程補助1.5億元辦理轄內5個海水養殖漁業生產區公共進排水路及產業道路，工程陸續完工，有效提升運輸安全與效率。\n\n「防疫亮眼好成績 牧場不受疾病侵」，本年度動物防疫部分持續強化養畜禽場消毒及防疫輔導，配合定期採樣監測家畜禽重要傳染病，口蹄疫防疫順利拔針，防疫成績亮眼，受農委會指定辦理非洲豬瘟緊急防疫演習，供各縣市政府前來觀摩。\n\n「浪浪職訓找頭路，幸福上工」，今年度全國首創「毛小孩職訓及就業輔導中心」，聘請專業訓練師強化動物之家犬隻訓練，配合LINE推播精美求職履歷，成功替843隻不易被認養的毛小孩順利找到工作及主人；另利用3D與2D彩繪，重新彩繪本市兩動物之家，吸引市民朋友前來打卡參觀，進而提升認養率。另推出「豆哥、凱娣前進校園宣導計畫」，計辦理校園宣導33場次，共7,727名學生參加，透過淺顯易懂的互動性課程，將動物保護觀念向下伸根至國中小學童。\n\n新聞連絡人：臺南市政府農業局 專員曾振升，電話：06-2991111#5060",
    "tags": "#永續經營 #新三農旗艦計畫 #台南菜市長 #地產地銷 #智慧農業 #智慧養殖 #上品豚 #臺南畜禽享安心"
}