{
    "published": "2019-12-23",
    "title": "Minutes of Tainan City Government’s 419th Municipal Administrative Meeting 12\/17\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7565443",
    "content": "Announcements1. The Bureau of Transportation&rsquo;s presentation on the Report. (refer to written sources for details)Decision: Approved for reference filing(1) Improving Tainan&rsquo;s traffic and providing more convenient transportation to our citizens has always been the government&rsquo;s top priority. It is also an issue that the public cares a lot about. The responsibility lies not solely on the shoulder of the Bureau of Transportation; the Public Works Bureau, the Police Department and other concerned bureaus should also put in efforts.(2) The responsible Departments or Bureaus should have traffic control plan in place prior to any event. Public resentment resulted from traffic congestion is not what we want to see.(3) Regarding central government&rsquo;s pipeline construction during peak hours or not drafting traffic control plan prior to events, the Department of Legal Affairs and other related bureaus should have further discussion on possible measures and punishment mechanism.2. The Fire Bureau&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Firefighters and volunteer firemen have devoted themselves to protect people&rsquo;s life and property safety. Their sacrifice and commitment deserve recognition and reward. City Government has already increase budget for fire protection, equipment and manpower. Our colleagues&rsquo; safety is of great importance; no accidents should ever happen in Tainan during rescue mission.(2) There is still room for improvement regarding the penetration rate of CPR training. The Fire Bureau, Bureau of Education and the Police Department should collaborate and increase promotion.",
    "tags": "#419"
}