{
    "published": "2019-12-12",
    "title": "深耕觀光有成  打造臺南旅遊品牌",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7169956",
    "content": "臺南市政府觀光旅遊局於12月12日辦理「108年度成果發表記者會」，陳信安局長表示，黃偉哲市長就任以來非常重視觀光發展，在厚實的城市底蘊魅力基礎與各觀光產業及市府團隊的齊心努力下，使得今年臺南觀光市場持續發展，也多所突破，至108年11月底，旅宿業家數較去年同期514家增加至581家，成長13%，房間數增加1,092間，觀光人數達2,110萬人次，較去年同期增加93萬人次。現場由陳信安局長細數今年度臺南的觀光推動成果與亮點，觀光旅遊局吉祥物「魚頭君」與「蟋蟀君」也現身現場增添歡樂氣氛。\n\n四季特色活動，城市行銷再升級\n\n觀光旅遊局以春、夏、秋、冬四季主題，推出全年城市行銷，活動深受好評，在在展現臺南特色，吸引全國各地遊客熱情參與。其中，持續深化「關子嶺溫泉美食節」品牌，擴大客源並吸引年輕族群，關子嶺地區遊客人次連年突破百萬，帶動溪北觀光人潮。連續第3年以「臺南城市音樂節結合貴人散步音樂節」活動，3天跨8大場域，逾百位共14國專業人士與65團國內外樂團演出，共吸引逾3.5萬人次參與。今年的德元埤荷蘭村風車節別具特色，以「梵谷風情」為題，主展區以7,000多支的小風車裝飾成梵谷的自畫像，融合在地特色與世界風貌，讓民眾可以不用搭飛機，就近能享受到歐洲鄉村風情。值得一提的是今年首度於美術館2館舉辦的「森山市集」，計有63攤市集、22組藝術家創意互動體驗及6組30場的表演，2天活動吸引逾2萬多人次參與。\n\n鹽水後壁經典小鎮雙捷報，春遊秋冬遊人數創新高\n\n積極爭取鹽水區及後壁區雙雙獲選交通部觀光局2019年臺灣30大經典小鎮。而夯劇「俗女養成記」外景多在臺南後壁及鹽水拍攝，黃偉哲市長為推動溪北觀光，特地親自代言，拍攝「俗男養成記」短片，影片推出後，許多戲迷紛紛前往劇中場景朝聖，讓後壁、鹽水再度暴紅!辦理春遊與秋冬遊國旅補助專案，春遊期間自由行計315家旅宿參與，累計補助2.2萬間房，補助金額1,127萬多元，團體旅遊計220團，金額624萬元。加碼平日免費遊古蹟案，吸引37萬人次入園，較去年同期增加46%，爭取補助金額984萬元。秋冬遊部分截至12月11日，已爭取1.4億元經費，自由行計389家旅宿參與，累計補助的房間數已逾11萬間。\n\n國際觀光再出擊，持續深化臺南觀光品牌\n\n推出「臺南觀光應援團」邀請各國友人與藝人，擔任臺南市觀光親善大使，在國際舞臺上積極發聲。國際媒體接待部份，計接待28團近千人，另外並透過多元管道行銷臺南商品，持續推動臺南品牌行銷，如在日本舉辦的紅椅頭俱樂部，兩周內吸引近2千名日人參觀，獲日本東京電視臺「WBS世界財經衛星」報導達8分鐘，多家日本雜誌如「sotokoto」、「Pen」、「Figaro」、「Fino」等亦以臺南作專題報導，另外日本仙台知名藝人-三明治人、泰國電視臺Tadamai及香港Line Today等亦來臺南出外景做深度報導。\n\n率公務機關之先，推動旅遊服務商品化、電子化\n\n創全球先例以公務機關名義與全球最大訂房平臺Booking.com簽訂MOU，協助旅宿業者開拓電商通路。創全臺先例，研發Beacon定位乘車到站提醒-Liho Tainan你好臺南APP，提供中、英、日、韓4國語系預約到站提醒服務，並提供周邊食、宿、遊、購、行產品遊程超過百種，滿足遊客需求。\n\n產業輔導屢獲佳績，打造安全高品質旅遊環境\n\n「溫泉產業創新價值提升計畫」榮獲第2屆政府服務獎；溫泉取供事業管理獲經濟部水利署核列優等。至108年11月底止，全市旅宿業共增加67家，提升13%；房間數增加1,092間，提升8.7%。輔導30家民宿打造英語環境，64家取得公約標章。至108年11月底稽查旅宿業569家次，保障每年造訪本市近400萬名旅客住宿安全。\n\n觀光場域成功招商再活化，安平港濱及運河愈夜愈美麗\n\n黃金海岸船屋、安平水景公園周邊土地及虎頭埤湖濱旅館BOT招商成功，船屋於籌備階段，已辦理多場淨灘、路跑、自行車環島及音樂晚會等活動，促進船屋活化利用。安平水景公園案是本市首宗招商成功的BOT旅館，民間投資16億，目前處於興建階段，預計111年營運，引入民間活力並減省公帑，提升觀光服務功能。\n\n進行運河光環境改造工程，將運河自漁人碼頭至運河星鑽打造成為金色流域。另於漁人碼頭設置「大魚的祝福地景藝術裝置」榮獲「2019第七屆臺灣景觀大獎」，吸引許多觀光客拍照打卡，成為臺南新興景點。\n\n觀光旅遊局陳信安局長表示，未來將秉持「文化有深碗，景觀富美學，行銷要主動，服務最貼心，旅宿好優質」的目標，持續深耕臺南觀光，對外繼續擦亮臺南品牌，將臺南打造為國內外知名的「觀光樂園」，成為一個宜居且吸引國內外遊客前來旅行的好所在。\n\n新聞聯絡人：臺南市政府觀光旅遊局 蔡宜宏科長 06-6334905",
    "tags": "#觀光旅遊局"
}