{
    "published": "2019-12-09",
    "title": "臺南市政府第417次市政會議紀錄108\/12\/03",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7072012",
    "content": "市長提示：一、感謝各位這段時間的努力，至12月25日就上任滿一年，感謝各位齊心協力為市民而打拼。這一年的成果仍有值得改善的部分，對於市民所提出的改善意見應細心傾聽，對於具爭議性的話題也應妥善因應、回復。二、近日冷氣團已經南下，今年流感疫苗的施打比往年晚，這是因WHO對於疫苗的選擇及生產作業的問題，今年中央集體採購疫苗，也增加許多採購經費，其目的在於多方面保護老人與幼童，現在已開始施打流感疫苗，請相關局處廣為宣導，建立群體免疫的效果，讓市民的健康獲得進一步的保障。三、對於中央政府的福利政策，如購買新車每輛補助5萬元，這是中央的補助措施，也是市民的權益，請相關局處多多宣導，且與中央做好銜接，並及時提供政策期程與申請方式，避免因行政流程的延遲，使政府的善意，讓民眾留下不好的印象。報告事項一、環境保護局陳報「108年業務成果」報告。（詳如書面資料）決定：准予備查。市長提示：(一)感謝環保局全體同仁，在108年度交出了一張不錯的成績單。在循環經濟的實踐方面，台南市10月份的資源回收率已經達到53.9%，高於預期目標。在各項評比中也獲得不錯的成績。(二) 今年，台南空氣品質的指數如pm2.5下降許多，這是市民及環保志工的努力，如每位市民能以環保志工為職志，將家戶的垃圾減量，並做好資源回收，環境保護的工作將事半功倍，若單靠政府機關來處理，是不夠的，所以從源頭減量，才是解決之道，期待各局處及市民一起努力，將環保觀念深植人心，從自己身邊做起，共同維護環境的清潔。二、新聞及國際關係處陳報「2020台南市耶誕跨年系列活動」報告。（詳如書面資料）決定：准予備查。市長提示：(一)感謝新聞處同仁一年來的努力，讓台南市的能見度提高，維護文化首府的形象。今年將耶誕及跨年活動結合在一起，一方面將有限的資源，讓市民朋友與外地觀光客獲得聲光、視覺及文化上的饗宴，另一方面也有老、中、青三代及融合傳統、現代流行的文化交流，活動期間的交通維持及環境清潔，請相關局處做好規劃，避免產生負面觀感，期待各局處齊心協力將該項活動辦好。(二)今年演唱會及跨年倒數活動移至市區，請新聞處、警察局、交通局及相關局處，對於活動流程、交通動線、停車空間、接駁和疏散、環境衛生、安全工作等事項，務必做好最完善的準備與因應，讓該系列活動圓滿成功。討論事項（一）人事處擬具「臺南市政府編制表」修正草案，提請審議。決定：通過，依法制作業程序辦理發布，並送考試院銓敘部備查。（二）環境保護局擬具行政院環境保護署補助辦理「老舊垃圾車汰舊換新申請計畫」，經費新臺幣2,058萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三）交通局擬具交通部補助辦理「臺南市仁德地區鐵路立體化可行性研究」案，經費新臺幣1,060萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）環境保護局擬具科技部南部科學工業園區管理局補助辦理「安定區清潔隊興建工程計畫」，經費新臺幣300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）工務局擬具內政部營建署補助辦理「提升道路品質計畫(內政部)」-「臺南市安定區保安宮廟前廣場及人行空間建置工程」，經費新臺幣1,600萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）消防局擬具科技部南部科學工業園區管理局補助辦理「109年度補助地方政府建設經費計畫」，經費新臺幣557萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）工務局擬具國防部陸軍司令部補助辦理「陸軍砲兵訓練指揮部關廟湯山營區新光大道擴、整建工程」案，經費新臺幣500萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）工務局擬具國防部補助辦理「陸軍砲兵訓練指揮部關廟湯山營區第三條聯外道路擴、整建工程」案，經費新臺幣500萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）環境保護局擬具行政院環境保護署補助辦理「臺南市城西垃圾焚化廠屆齡整改工程計畫」，經費新臺幣9,702萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）環境保護局擬具行政院環境保護署補助辦理「臺南市歸仁將軍區域性垃圾掩埋場活化再利用工程」，經費新臺幣9,420萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）農業局擬具經濟部水利署第六河川局補助辦理「橫跨鹽水溪之歸仁區八甲橋改建工程」，經費新臺幣3,700萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#417"
}