{
    "published": "2019-12-07",
    "title": "南市「勞工領袖大學」百位勞工領袖身穿學士服歡喜結業",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=6853541",
    "content": "為建構臺南市「希望家園」願景，提升臺南勞工朋友職能，市府勞工局與國立成功大學合作辦理「勞工領袖大學」，今（7）日於國立成功大學成功校區大格致廳舉行結訓典禮，臺南市副祕書長王揚智、國立成功大學教務長王育民、副教務長李旺龍、外國語文學系助理教授陳安純、勞工局局長王鑫基、副局長吳明熙、主任秘書黃惠美、專門委員陳美顏、職訓就服中心主任梁偉玲、社團法人臺南市勞工領袖協進會陳美靜理事長等人到場予以祝福。\n\n   副祕書長王揚智致詞時除了代表市長感謝國立成功大學提供優質場地、師資協助市府辦理訓練及王鑫基局長帶領勞工局團隊對人才培育的用心並恭喜學員完成「勞工領袖大學」課程，另外他也感謝社團法人臺南市勞工領袖協進會陳美靜理事長提供清寒給成大學生，實現市長就任願景讓台南成為有「疼心」及「溫暖」的「暖南」城市。王揚智說市府團隊秉持著市長『做得更好、讓市民過得更好』的精神推動各項市政，就是希望帶給市民更幸福的生活環境，日前公布「幸福台灣&mdash;2019縣市幸福指數大調查」結果，臺南市獲得「最佳進步獎」，奪下全國第4名，是南臺灣唯一獲獎的城市，這不僅是臺南榮耀也是對市府團隊的一種肯定；王揚智表示一個城市的競爭力取決於人才的競爭力，勞工局不僅協助勞工朋友就業，也致力於人才的培育，讓學員透過勞工領袖大學初階、進階、高階及菁英班階梯式學習課程，持續不斷的協助勞工朋友吸收新知，藉由學習提升工作職能，吸引身邊的親朋好友，共同學習一起提升臺南的競爭力。\n   成功大學教務長王育民表示，成功大學一直與臺南在地有深厚的連結，成大與市府共同辦理勞工領袖大學就是希望大家在這為期1年的課程中都能享受著終身學習的樂趣，並祝福學員在臺南這個幸福快樂的城市持續學習、進步。\n\n   勞工領袖大學今年共計有319人次參與課程，其中有41位學員一氣呵成完成初、進、高階三個階段174小時課程，更有6位學員全程參與沒有缺席，這樣的學習精神相當難得；其中台南市服飾設計職業工會陳明宗理事及大台南市理燙髮美容業職業工會蕭竹欽理事長2位都是即將邁入七十歲高齡的學員， 但堅持學習不落人後，每堂必到，充分展現「活到老、學到老」的精神。蕭竹欽理事長表示在勞工領袖大學上課，不僅學習到許多與職業工會相關的知識，同時和年輕人在一起學習，讓自己的視野更加開拓與年輕。另外，任職於財團法人台南市私立天主教瑞復益智中心的高秀菊教保員及大臺南美容業職業工會莊馥徽理事長，兩位除了完成初階、進階、高階班的課程之外，也同時參加生活美語班的課程，一個禮拜7天就有4天是在成功大學上課，莊馥徽理事長說學習是一件快樂的事，雖然忙碌著一邊工作、一邊上課，但內心很充實，她也鼓勵勞工朋友要懂得投資自己，透過參加勞工領袖大學提升職場競爭力!\n\n   今日結訓典禮，勞工領袖大學生活美語班學員進行成果發表，學員全程用英語演出，以活潑、生動有趣的話劇方式介紹臺南在地美食及夜市文化特色，從話劇腳本、服裝打扮及演出等都由學員們精心規劃，演出效果令人驚艷。為讓學員留下美好紀念，由臺南市副祕書長王揚智、國立成功大學教務長王育民頒發結訓證書，另對課程專題發表以及協助班級事務的優秀學員頒發「心得分享獎」及「最佳服務獎」。另由勞工領袖大學結訓學員所成立的社團法人臺南市勞工領袖協進會，不僅訓後持續凝聚學員情感，促進交流，更感念成功大學的培育，捐贈清寒獎學金予成功大學一年級學生葉沛嫻，葉同學表示感謝成大與勞工局提供豐富的資源，她也感謝社團法人臺南市勞工領袖協進會提供獎學金，讓她能無後顧之憂的求學，葉同學更期許自己未來能以「取之社會用之社會」的精神，幫助更多需要幫助的人，形成善的正向循環。\n\n   人力資本的好壞是決定政府、企業及城市競爭力的最重要元素，勞工局王鑫基局長說他不論是從基層工會擔任幹部的多年經驗或是就任勞工局局長後的感觸，深覺勞工領袖不僅居中擔任雇主與員工協調功能，更是帶動工會進步的火車頭，勞工局與成大開辦「勞工領袖大學」，透過初階、進階、高階、菁英班階梯式學習系統課程培育，勉勵學員提升工作職能後，大家能扮演螢火蟲的角色，將所學運用在工作職場上，打亮自己，充分展現專業，共同提升臺南勞工的軟實力，增進城市的競爭力，照亮臺南。\n\n(發稿單位：勞工局職訓就服中心 聯絡人：林雨蓉 06-6330820轉302 )",
    "tags": "#勞工領袖大學"
}