{
    "published": "2019-12-09",
    "title": "Minutes of Tainan City Government’s 417th Municipal Administrative Meeting 12\/03\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7072821",
    "content": "Mayor&rsquo;s Remarks:1. On December 25, it will have been one year since we took office. I would like to extend my gratitude for all of you for your hard work and commitment. Together, we have delivered a lot for our citizens. Still, there is room for improvement. We should be open and listen to any suggestions from the public attentively, and respond to controversial topics with discretion.2. The cold air mass from the north already reached Taiwan. This year, the distribution of flu vaccines started at a much later date compared to previous years, which was related to the selection process and production of the vaccines by WHO. Central government procured vaccines collectively this year, with the goal of providing a more comprehensive protection to the elders and children. As a result, we see an increase of procurement expenses. Vaccines are now available. Concerned bureaus should increase promotion, and further protect the health of our citizens by achieving herd immunity.3. Central government&rsquo;s welfare policies, such as the 50-thousand subsidy given to new vehicle owners, concerned the rights of our citizens. Bureaus and departments should increase promotion, and work in line with those policies. Application deadline and procedure should be provided to the public in a timely manner. We do not want to leave a bad impression on our citizens and obstruct the good intentions of the central government because of some delays in administrative work.Announcements1. The Environmental Protection Bureau&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thanks to all our colleagues, the Environmental Protection Bureau has earned high marks this year. Regarding the implementation of circular economy, Tainan&rsquo;s recycle rate of October reached 53.9%, which was higher than the expected goal. We also achieve high scores in several assessment items.(2) This year, because of the efforts from our citizens and volunteers, Tainan&rsquo;s air pollution index, such as the PM2. 5 readings, has dropped significantly. If every resident can do their part through reducing household waste and recycle, we will be able to further protect our environment. Government alone is not enough. The ultimate solution is to reduce trash. I hope that all bureaus and citizens could work together and implement environmentally-friendly measures in daily life to protect the environment.2. The Department of Information and International Relations&rsquo; report on 2020 Tainan City Christmas and New Year Event Series. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Many thanks to the Department of Information and International Relations for increasing Tainan&rsquo;s visibility and maintaining its image as the cultural capital of Taiwan. This year, Christmas and New Year celebration activities are integrated. With limited resources, we still provide a feast of lively decoration with sound and light effects to our citizens and tourists. The celebration also features a cultural exchange between different generations, combing both tradition and modern trends. Concerned bureaus should have plans in advance regarding traffic control and maintenance of the environment during the event to prevent negative public perception. Let&rsquo;s work together as a team and do the event right.(2) The New Year countdown concert is moved to the downtown areas this year. The Department of Information and International Relations, the Police Department, and other concerned bureaus should be fully prepared for all tasks, including the planning of the rundown, traffic control, parking spaces, connecting buses, evacuation plan, environment protection, and public safety.",
    "tags": "#417"
}