{
    "published": "2019-12-30",
    "title": "台南跨年多元活動嗨翻天 2020愛你愛妳浪漫迎新年",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7583573",
    "content": "正在苦惱2020愛你愛你只有一天的元旦假期怎麼玩嗎?黃偉哲市長表示今年台南市政府的跨年活動拉長陣線，讓周周有活動，12月31日的跨年更是不同以往，加上各景區不論是音樂、表演、市集、敲鐘或者踩街等多元活動，整個台南就像是個大PARTY，遊客及民眾可以依自己的喜好選擇想參加的活動。此外，2020年第一天的元旦活動更是多姿多采，觀光旅遊局特別整合推出跨年與元旦活動筆記，把最新的活動消息報你知。就算只有一天假期，也可以熱血展開，全家一起出發來台南迎新年！\n\t年末除舊迎新預備備\n「送夕陽 浪漫除舊」 黃金海岸船屋及北門井仔腳鹽田賞夕陽\n歲末年終的12月31日這一天追日落、送走一年的疲憊，浪漫送舊及迎新當然是必備選項！今年雖然沒有台南跨年三部曲的官方活動，但依據氣象局的報導，今年最後一道夕陽將會在台南安平落下，日落時間約在17:25。\n黃金海岸船屋將於12月31日(星期二)下午加碼擴大舉辦國際性音樂跨年活動，將邀請國際知名DJ與在地音樂樂團融合交流，並於船屋及南側戶外廣場設置雙舞台及雙主題式(雷鬼及拉丁多元曲風)表演，並結合公益淨灘活動，歡迎大家到船屋歡送2019年最後夕陽，並參加黃金海岸首場跨年音樂派對，共同度過不一樣的跨年時刻。\n北門井仔腳瓦盤鹽田更將推出民間版首部曲2019北門井仔腳鹽田送夕陽活動，於12月31日下午13:30-17:30舉行，為2020新年許下幸福的願望。\n\n\t台南專屬跨年系列活動\n2020「台南跨年府城搬戲」(2019年12月31日至2020年1月1日)\n台南市政府將於12\/31(二)當天下午4點開始規劃一系列最在地的「台南跨年 府城搬戲」，從舞台表演、文青市集，到各式周邊活動，將充滿道地台南味，創造令人耳目一新的台南式跨年，帶來最濃厚府城味。包含在忠義路、南美2館、友愛市場展開藝術手作體驗與特色小農市集。夜間舞台活動將在南美2館登場，結各路台南子弟包括知名樂評陳德政以DJ表演開場，秀琴歌仔戲團、街舞聯盟、大支x BR x韓森、榕幫、以虱目魚頭形象著稱的拍謝少年等輪番上陣，倒數前夕則由金曲歌王謝銘佑老師與麵包車樂團演出，午夜由晨曦光廊帶大家進入2020年。倒數儀式後的after party將在友愛市場繼續狂歡到深夜。\n\n「奇美博物館夜景」最浪漫(2019年12月31日至2020年1月1日)\n台灣館藏最豐富的私人博物館-奇美博物館就座落在台南都會公園內，古典風格的主體建築與前庭，讓人彷彿來到不同的國度，從開幕以來一直都是來台南旅遊必訪的重要景點，無論行程安排在早上或夜晚，都各有不同風情。今年跨年大家也可以伴著奇美博物館廣場夜間氣勢磅礡的燈光度過，奇美博物館為迎接2020，延長夜間開燈時間，2019年12月31日至2020年1月1日凌晨一點，與民眾一同歡慶新年。\n\n「德陽艦樂園」最童趣 (2019年12月31日至2020年1月1日)\n安平定情碼頭德陽艦園區今年增加許多吸睛展品，包含精典泰迪熊及旋轉木馬等，並於年末推出跨年限定「德陽跨年慶!一起遇艦2020」活動，邀請大家一起在全台唯一的軍艦博物館上告別2019、迎接嶄新的一年，享受在軍艦上齊聲倒數的獨家體驗，為過去一年劃下完美句點、狂歡直到2020年。\n\n「海島市集Ｘ2019海安商圈跨年派對」最繽紛( 2019年12月31日至2020年1月1日)\n今年的海安路【海安2019跨年派對】將在12月31日下午5點於台南海安路（中正至民生路段）封街舉辦，與市府在台南市美術館2館的跨年活動互相串連，包含星戰再起-原力永在、饒舌\/街舞\/派對、知名街藝展演、海島市集x台南手選、跨年倒數煙火及鑲滿施華洛世奇水晶gogoro2&amp;TAINAN gogoro SAME GOOD CLUB 府城團一起瘋狂跨年。\n\n「2020敲鐘祈福 迎新年」祈福好年冬(2019年12月31日至2020年1月1日)\n台南是眾神之都，當台南的廟宇鐘聲一起響起時，那是多麼氣勢磅礡的一刻，完全展現台南的城市性格，因此今年起由三福三堂（集福宮、崇福宮、聚福宮）發起跨年敲鐘祈福108 下，象徵「鐘聲響．福慧長．無煩惱．好年冬」，從12月31日晚上8點開始一連串甕城音樂會（兌悅門）、廟宇導覽，一直到跨年時分敲鐘迎新年。\n\n「大坑休閒農場」夢幻城堡迎新(2019年12月31日至2020年1月1日)\n位於新化的大坑休閒農場今年迎接第4代新成員「桃桃」小公主誕生，農場主人蔡澄文第一次當阿公，特別打造一座夢幻城堡，並於週邊搭設波波草與裝置藝術，今年農場跨年派對煙火秀將在城堡旁高空施放，精心安排啤酒pk大賽、樂團 live演唱、迎日出等節目，現場並備有點心自助吧，要讓旅客享受動人音樂與群山環繞的自然美景，開心迎接嶄新的一年。\n\n\t跨年元旦假期走逛活動看展去\n新營「跨年二部曲」健走迎新(2020年1月1日)\n由台南市新營區公所、中營里、青商會共同舉辦，除了有新營火車站前的跨年晚會倒數，南瀛綠都心的元旦健走，將再次舉辦睽違10年的元旦升旗典禮，市長黃偉哲也將與市民一起迎接新年。活動首部曲─「2020愛您愛您新營跨年音樂晚會」，31日晚間7點起於新營火車站前登場，邀請新住民舞蹈團、新民國小音樂班管絃樂團、新營及公誠國小學生台語演講、明達高中熱音熱舞社等青年學子及創作歌手前來演出。二部曲由新營國際青年商會連續主辦27年的元旦健走，將於元月1日的清晨6點在南瀛綠都心升旗後盛大開跑。\n\n2020虎頭埤元旦走文青風「畫畫野餐聽民歌」(2020年1月1日)\n2020年元旦，虎頭埤風管所與台南市美術學會共同規劃虎頭埤元旦「畫畫野餐聽民歌」-百年勝景耀新化(畫)-兒童寫生比賽活動，除了讓幼童及陪同的眷屬實際感受台南在地之美，亦一同探究與回憶虎頭埤輝煌的歷史過往。參賽者可免費入園，陪同家屬可享半價入園，歡迎大家一同來園區野餐、聽民歌，全家同遊度過2020元旦。\n\n藍晒圖「2020藍白對抗元旦大派對」闖關登場(2020年1月1日)\n2020跨年活動後，除了參加升旗典禮，現在還有別的選擇！藍晒圖文創園區全體品牌合力推出「藍白對抗元旦大派對」活動，以傳統團康「大地遊戲」的概念，將園區變成遊樂園，邀請民眾在2020年的第一天呼朋引伴一起來藍晒圖活動筋骨、過五關拿紅包，除了每位參賽者均可獲得專屬紀念品，前3名更可分別獲得獎金新台幣6千元、4千元及2千元，還有buffet餐點慰勞參賽者的辛勞，歡迎來過個不一樣的元旦假期。\n安平樹屋「台南好七淘-探險活寶冬季冒險」(2019年12月6日至2020年2月29日)\n安平樹屋變萌了！有看過《探險活寶》的朋友應該都知道老皮跟阿寶就是住在樹屋裡，台南市政府這次與卡通頻道合作，特別邀請到探險活寶的阿寶、老皮、泡泡糖公主、冰霸王等主角們來到台南探險旅行，除了安平樹屋有多處主角們立體作品等著大家拍照打卡外，更在台南20處知名景點設立拍照打卡點，讓民眾能跟隨著《探險活寶》的腳步暢遊台南，還有全台南市共87家旅宿業者配合這次的活動推出住宿享優惠的超值方案哦。\n\n「鹽水月之美術館秋季展」萌拍不間斷(2019年11月13日至2020年2月16日)\n你來拜訪過穿梭在經典小鎮鹽水的大街小巷中，模樣超吸睛的可愛萌兔了嗎？昔日作為清代台灣南部商貿重心之一的鹽水港，歷經時代推移與社會變遷，搖身一變化身為一座無牆的美術館。無論是成群望月的赤兔、守護光陰的使者、準備登月的太空船、穿梭王爺廟巷的小動物，抑或是螢光絢麗的光蟲世界、聲光效果十足的Kira Kira，皆與月津港的風土人文緊相扣合，是絕不能錯過的活動。\n\n「2019龍崎光節－空山祭」空山不空了( 2019年12月21至2020年2月2日)\n今年首度於龍崎區舉辦的「空山祭」大型藝術活動，以「看見生命」為策展主題，展出7組藝術家與社區居民學生、生活環境互動激盪出的一個動畫故事《空空的山》及9件現地創作作品，沿園區步道分布其中，全長約2公里，遊客可看見藉由光影變化所呈現的視覺效果，奇幻而吸睛。\n\n「大灣戲院一條街 斗笠燈會」很吸睛(2019年12月4日至2020年3月1日)\n由台南市永康區西灣社區發展協會所推出的燈會活動，自永康區民族路415巷20號到大灣五街口，以沿街懸吊騰空的斗笠加上科技的LED燈光特效街，讓然彷彿回到早期台灣的生活景象，開展以來已吸引許多民眾浪漫美拍。\n\n七股鹽山推「愛在鹽山 非你莫屬」讓你表情意(2019年12月26日起)\n2020愛你愛你，七股鹽山全新登場的「愛在鹽山 非你莫屬」老鼠情侶放閃藝術作品，高4公尺、寬8公尺是全台最大的鼠年公仔藝術。一進入七股鹽山即可見將外牆打造成巨幅彩繪，以繽紛的色彩展示的鹽山美景，鹽雕區更有整面的愛你愛你打卡牆、「非你莫屬」愛情椅放閃等亮點，要讓遊客一進園區便沉浸愛情氛圍。\n\n「2020成功燈會」傳統潤餅燈喜氣迎新(2019年12月27日至2020年3月1日)\n鄭氏家廟的「府城成功燈會」將於12\/27一路展至明年3\/1止，千盞潤餅燈高掛在鄭成功祖廟廟庭，放眼望去一片火紅燈海，既喜氣又壯觀。\n連續舉辦五年的府城成功燈會，將如實呈現傳統年節氛圍，讓民眾從跨年嗨到春節元宵。不僅有兩百多名學童參與花燈彩繪，亦有點燈祈福、寫春聯贈春聯、書法家揮毫、猜燈謎等活動，跨年期間更有過七星平安橋、鑽成功轎祈福、文創市集、攝影比賽及跨年嗨翻天等活動，讓民眾一同歡慶、平安過好年。\n\n觀光旅遊局表示，雖然只有一天假期，但台南各地活動一樣精彩，加上梅嶺梅花盛開、關子嶺泥漿溫泉泡湯正當時，邀您一起開心到台南跨年同慶，此外，也要提醒民眾注意各活動路段之交通管制資訊，多利用大眾運輸前往參與，避免塞車影響遊興喔。更多台南旅遊景點及活動相關資訊，請上台南旅遊網(http:\/\/www.twtainan.net\/)及台南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。\n\n新聞聯絡人\n觀光旅遊局觀光行銷科　丁科長玲琍 06-6353226",
    "tags": "#觀光旅遊局 #新年 #藍晒圖"
}