{
    "published": "2019-12-20",
    "title": "教育引擎3.0-火力全開 點燃學習的無限可能       教育局108年終成果發表會展成果",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7561576",
    "content": "臺南市政府教育局12月20日召開108年終成果發表會，呈現教育創新、問題突破、建設成果等面向的重要政策成果，並發表未來展望。鄭新輝局長表示，呼應108新課綱的教育理念，教育局以「教育引擎3.0-火力全開 點燃學習的無限可能」總結一整年的教育建設成果及未來展望，上任以來也持續以「扎根基礎，迎向未來:點亮孩子心中希望」為教育願景，聚焦在「扎根基本學力、美學創思力、問題解決力、智慧科技力及全球溝通力」五大方向，擘劃教育政策藍圖。\n 教育局今年度各項教育評比在全國名列前茅，行動學習推動計畫優良學校選拔5校獲獎，獲獎數全國第一；資訊教育執行成果獲特優；日本加賀RoboRave國際機器人大賽，獲18面獎牌，連續5年獲總成績第一；競爭激烈的教育部教學卓越獎獲2金2銀，獲獎校數全國第二名；教育部閱讀磐石獎4校獲獎，獲獎校數全國第三名；教育部第一屆海洋教育推手獎，特優縣市獎；老舊校舍拆除重建工程7校獲2019建築園冶獎及國家卓越建設獎；中輟生預防及復學輔導工作獲績優；樂齡學習工作連續兩年獲全國優等。\n 在教育創新方面，「校校前導，108新課綱標竿臺南」全國首創的新課綱專案辦公室推動進度全國最快，辦理全臺首學課程博覽會，唯一獲邀至全國教育局處長會議分享策略。「科技創新，教學領航」，配合新課綱科技領域課程，成立8所科技中心，研發國中小共通性課程模組；科技領域師資全到位；5至8年級裝設75吋觸控顯示器全面升級智慧學習教室；運用AI物聯網與機器人學習、推動數位學習主題跨域課程、無線網路涵蓋率與跨校漫遊服務達100%、建置示範性創新智慧學習教室50校。「接軌國際，雙語教育動起來」，辦理寒暑假英語營隊、建置數位英語教室、透過即時檢核系統提升課堂學習成效、國際志工英語授課、全國首推CLIL雙語跨領域教學13所國小3所國中參與。「互助共好，校長教師專業支持系統」，建立教師支持系統及校長支持系統，提供各校分享辦學經驗及專業支持，發揮互助共好精神。「三箭齊發，優質化教保環境」，持續推動減輕家長負擔的幼教措施，包括提升公幼及非營利幼兒園家數、擴大發放育兒津貼減輕家長負擔、公私協力推動準公共幼兒園，與幼兒、家長、教保服務人員、園方及政府共創五贏，平價與公共化比率今年已由26%提高至44.3%。「適性發展，精進生涯教育」，於安順國中增設第三所職探中心，結合產學界舉辦技職博覽會、暑假職涯試探及技職體驗活動等共計401場次，67,793人次參與，協助學生適性發展。\n 問題突破方面，「激勵士氣，保障教師權益」，市長黃偉哲宣布，未休假加班費由3日提高至7日、比往年提早發放學校教育人員考核獎金；且要求各校按月撥足中小學導師費3仟元，以維教師權益、並激勵教育人員士氣；108學年度起，國中教師員額編制將增加為「每9班增1師」。「回應民意，友善免試入學制度」，以「優勢發展、適性選擇、科科等值、減輕壓力」核心理念，建構友善的臺南區免試入學比序方式，調整體適能計分，增加語言認證(含英語、本土語) ；調增社團活動計分；多元發展6項滿分提高為70分；另增加教育會考總積點，簡化同分比序的項目，讓比序更為簡明易懂。「橫向整合，落實虐童零容忍」，加強辦理正向管教研習，成立關懷專線及建置通報平台管控校安事件資訊並即時介入協助；積極辦理學前階段知能研習，落實兒少保護事件通報，不定期稽查並宣導落實虐童零容忍，公布不當管教園所名稱及負責人、行為人姓名。「三不一有，性平事件零容忍」，確立校園性平事件不隱匿、不包庇、不拖延，有案即查，屬實即罰原則，訂定校安5大要點，規範學校落實校園性平事件預防、處理及輔導機制之具體作為，並建立性平、重大校安處理SOP。「全國首例 補習班不適任教師認定」，最早成立本市短期補習班不適任人員認定委員會。\n\n 建設成果方面，「全國之冠 完成校舍重建及補強工程」，獲核定校數及棟數最多，辦理進度亦為全國之冠；重建共30校45棟，已完工7校，主體結構完成11校，明年全數完工；補強工程已有157棟完工，4棟施工中，今年度將可全數完工使用。「前瞻未來 爭取前瞻建設經費佔全國13%」，積極爭取前瞻基礎建設計畫，共提報「數位建設」、「城鄉建設」及「因應少子化友善育兒空間」三大主軸，獲核定經費高達33.44億元，全方位改善教育建設。「寓教於樂，新設共融及創意遊戲場」，完成全市各校遊戲場安全檢驗，於德高國小設置本市首座校園共融遊戲場，投入2,600萬元核定補助45校設置創意遊戲場，寓教於樂。「辦理第5屆U12世界盃少棒錦標賽，完成亞太國際棒球訓練中心少棒球場啟用」，成為世界首座為國際少棒比賽打造的棒球場，並獲世界棒壘球總會(WBSC)指定為U12世界盃專用場地。\n 教育局也提出未來展望，在「軟實力」方面，包括「教保服務公共化，113年平價+公共化比率達48.1%」、「扎根閱讀素養，建置K-12閱讀平臺」、「善用資訊科技輔助資源，扎根學力品質」、「成立創思與教學研發中心，提升有效教學品質」、「首創2020臺南兒童藝術教育節」、「扎根體適能與飲食教育」。在「建設力」方面，包含「推動技職及科技教育，培養專業創新人才」、「普及化太陽能光電 促進環境永續發展」、「新設國中小 打造鑽石級永續生態校園」、「設置全國第一所K-12沙崙雙語學校」、「籌設國立科學未來館 建置首座新興科技體驗館」等重點。\n 教育局表示，新的一年將秉持市長對教育扎根、營造優質教育環境的期望，結合教師、校長、家長團體的力量，齊心打造台南教育新風貌。\n\n發稿單位:臺南市政府教育局\n新聞聯絡人:吳幸樺 電話:2991111#8333",
    "tags": "#教育政策"
}