{
    "published": "2019-11-06",
    "title": "Minutes of Tainan City Government’s 412nd Municipal Administrative Meeting 10\/29\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=5052890",
    "content": "Mayor&rsquo;s Remarks:1. Preventing diseases is like fighting a war. Although we have seen a decline of cases of dengue fever, new confirmed cases of enterovirus appear this month. The Public Health Bureau should enhance disease prevention and control, and with the collective efforts from the Bureau of Education, Bureau of Civil Affairs, and the Environmental Protection Bureau, stop the spread of enterovirus.2. The tourism industry accounts for a considerably large portion of Tainan&rsquo;s overall production value. The Bureau of Transportation will announce the autumn and winter hot spring subsidy program in the near future. The Tourism and Travel Bureau should assist the service providers with the application to shorten the time needed for reimbursement, and to help them design attractive tourism packages.3. The recent subsidy program on child care facility has received plenty of positive feedback. The Labor Affairs Bureau, Bureau of Social Affairs, and Economic Development Bureau should continue with the discussion on strategy to improve child care in workplace. Large-scale providers should be supported by the government to set up quality day care facility, which could spare parents from moving around places and increase productivity for both employees and companies.Announcements1. The Economic Development Bureau&rsquo;s report on appliance replacement and smart energy. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Citizens have high hopes for the government to subsidize the replacement of non-energy efficient appliances and equipment. The Economic Development Bureau should streamline the process and implement the plan accordingly to make sure citizens receive subsidy as soon as possible once applied.2. The Tourism and Travel Bureau&rsquo;s report on 2019 Tainan Music City. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Tourism and Travel Bureau should pay extra attention to traffic control and maintaining clean environment.",
    "tags": "#412"
}