{
    "published": "2019-11-25",
    "title": "Minutes of Tainan City Government’s 415th Municipal Administrative Meeting 11\/19\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=6531235",
    "content": "Mayor&rsquo;s Remarks:1. As we are approaching the end of the year, bureaus that have used the first and second reserve funds or have requested for advance payment from the central government should complete the subsidized projects as soon as possible to reach high execution rate. Low execution rate might cause doubt in the central government or city council, and affects the application of funds in the next year.2. As we are welcoming the year-end tourism peak season, a number of large-scale events will unfold. The Bureau of Transportation, Police Department, Environmental Protection Bureau, and the Fire Bureau should pay extra attention to maintain law and order, public safety, clean environment, and prevent fire to safeguard the safety of our citizens.Announcements1. The Public Works Bureau&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Regarding the construction of the Tainan Asia-Pacific International Baseball Stadiums and Training Centers, due to the requirements of seating, special appearance, and the surrounding landscape, the main stadium needs more time. As for the other two practice fields that do not have the above-mentioned requirements, the Public Works Bureau should open them after completion in order to allow teams to train in the new venues.(2) The Bureau should make sure that the relocation of the Artillery School is completed within the prescribed time limit and with acceptable quality.(3) The construction of improving manhole covers and uneven roads should be executed at the same time so that people don&rsquo;t question the effectiveness of our Road Improvement Plan. In the future, communication should be further enhanced when two construction works are carried out at the same site.2. The Cultural Affairs Bureau&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The flower field of the Shan Shang Garden And Old Waterworks Museum should be completed by Chinese New Year. We should increase the destination&rsquo;s attractiveness with minimum cost, and enhance planning of the commercial activities in the surrounding areas.(2) The second phase construction of the Zuijhen Fossil Park is expected to be completed by the middle of next year. The Cultural Affairs Bureau should have thorough planning in advance to accommodate the large number of visitors during the Chines New Year Holiday.(3) The Cultural Affairs Bureau should access the possibility of issuing joint ticket for the National Museum of Prehistory Southern Taiwan Science Park Branch, Shan Shang Garden And Old Waterworks Museum, Tainan Astronomical Education Area, and Zuijhen Fossil Park.",
    "tags": "#415"
}