{
    "published": "2019-11-28",
    "title": "黃偉哲「希望家園、弱勢優先」施政藍圖　表揚240個績優工會9名卓越工會領袖6名卓越會務人員",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=6538701",
    "content": "（新聞及國際關係處發布）\n\n「希望家園、弱勢優先」是台南市長黃偉哲的施政藍圖，經過一年的實務運作，成果非凡；適逢一年一度的工會評鑑及卓越工會領袖暨會務人員選拔，經台南市政府勞工局評審後，台南市長黃偉哲今（28）日出席表揚大會，並親自頒獎給240個績優工會、9名卓越工會領袖、6名卓越會務人員和其他有功人員，感謝所有工會領袖及成員長期對大台南的付出與辛勞，期許透過大家的團結合作，創造勞資及社會三贏美景。\n\n黃偉哲市長表示，創造勞資和諧，讓勞工有好的就業環境，是市府用心的目標，市府將持續於勞資關係中，擔任好溝通協調及公正第三者的角色，全力協助雙方良性溝通、調解糾紛，達成勞資和諧與合作；亦期望資方能多盡一分心力照顧勞工，相信透過勞工勞動條件的改善與提升，能吸引更多人力投入產業，同時也促進勞資雙方和諧，共創勞資雙贏。\n\n為鞏固工會組織及健全工會財務，發揮工會功能暨保障勞工權益，台南市政府勞工局辦理一年一度工會會務評鑑，今日於善化區文康中心舉行表揚大會，台南市議員蔡旺詮、台南市總工會理事長吳勝雄、大台南總工會理事長鄭山林、大台南總工會副理事長陳美靜、台南市產業總工會監事會召集人宋照濱、台南市職業總工會理事長王財源、台南市職業工會總工會理事長黃江福等人也親自到場祝賀致意。\n\n經勞工局評鑑結果，優等工會計有台南市電氣業職業工會等240個工會，甲等工會計有台南市鑲牙齒模承造業職業工會等55個工會。\n\n獲獎的卓越工會領袖有：台南市檳榔包裝加工業職業工會理事長蔡時超、台南市驗光配鏡人員職業工會理事長林信宏、台南市集中市場零售攤販職業工會理事長顏宏靣、台南市水電裝修職業工會監事會召集人林錦滄、大台南輪胎修理業職業工會理事長謝源昌、台南市銀樓業職業工會監事會召集人葉慶洪、亞洲航空股份有限公司企業工會監事會召集人于復珉、台南市服飾設計職業工會監事會召集人龔秀賢、台南市保險業職業工會理事長許榮崇等9人 。\n\n卓越工會會務人員有：台南市驗光配鏡人員職業工會總幹事何秋菊、台南市集中市場零售攤販職業工會幹事劉靖吟、統一企業股份有限公司企業工會專員許美卿、台南市不動產服務職業工會行政專員胡善淇、台南市旅遊服務人員職業工會秘書吳芳雪、大台南集中市場零售攤販職業工會秘書方亮月等6人。\n\n另外，台南市政府勞工局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，108年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有：大台南芳薰香植物精油服務人員職業工會、大台南美姿禮儀造型職業工會、國立成功大學、中華醫事科技大學、嘉藥學校財團法人嘉南藥理大學、中華民國髮藝美容造型技術指導員職業工會全國聯合會、伽碩企業有限公司附設職業訓練中心、社團法人台南市觀光協會、訊亞企業有限公司附設職業訓練中心、群亞國際股份有限公司附設職業訓練中心、群偉國際有限公司、臺南市新娘秘書產業工會、德鍵企業有限公司附設職業訓練中心、台南市美髮及美容美體業產業工會，共計14個訓練單位獲獎。\n\n身心障礙者職業訓練績優單位計有：衛生福利部嘉南療養院、社團法人台南市復健青年勵進會等2家；身心障礙支持性就業服務機構計有：財團法人喜憨兒社會福利基金會(優等)、財團法人伊甸社會福利基金會(優等)、衛生福利部嘉南療養院(優等)、財團法人天主教台南市私立蘆葦啟智中心(甲等)等4家機構；身心障礙者職業輔導評量單位優等計有：財團法人台南市私立天主教瑞復益智中心、財團法人天主教臺南市私立蘆葦啟智中心等2家機構。\n\n此外，勞工局自102年12月起全國首創透過民間團體力量，發揮公、私協力，結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會、共9大工會、逾276名專業志工參與「有情有疼心 有故事ㄟ厝」-職災及弱勢勞工房屋修繕服務，帶動工會朝向公益化發展，打造黃偉哲市長「希望家園、弱勢優先」的施政藍圖，至目前已實現99戶弱勢勞工家庭安居夢想。\n\n除了協助實現弱勢勞工安居夢想外，後續亦結合大台南總工會、台南市勞工志願服務協會等工會團體在端午、中秋、春節等年節進行關懷慰問，也連結台灣基督長老教會新樓醫療財團法人新樓醫院全國首創建立「職災勞工醫療協作平台」，透過個案管理員訪視後轉介進行服務，到宅協助職災勞工醫療復健諮詢服務，讓職災勞工能早日恢復身體功能返回職場，為勞工朋友營造希望家園願景。\n\n另外也結合台南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、大台南市理燙髮美容業、大台南婚禮設計服務人員、台南市美容業職業工會等9大工會投入「有情有疼心 義剪亮容顏」義剪活動，至弱勢團體及職災勞工家中進行義剪，共動用志工約2879人次、服務187場次，帶動工會樹立公益典範。",
    "tags": "#績優工會"
}