{
    "published": "2019-11-28",
    "title": "績優工會表彰非凡 希望家園善行義舉",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=6538697",
    "content": "　　「108年度績優工會、卓越工會領袖會務人員暨績優訓練單位表揚活動」於108年11月28日假善化區文康育樂中心辦理，現場表揚295個績優工會、9名卓越工會領袖、6名卓越會務人員、14個績優訓練單位、2個身心障礙績優訓練單位、4個身心障礙者支持性就業服務機構、2個身心障礙者職業輔導評量機構，也併同表揚協助「住安心、享溫馨」弱勢勞工房屋修繕、溫情義剪的志工，現場包括台南市政府黃市長偉哲、勞工局王局長鑫基、吳副局長明熙、郭國文立法委員服務處丁主任、台南市總工會吳理事長勝雄、大台南總工會鄭理事長山林、陳副理市長美靜、台南市產業總工會宋監事會召集人照濱、台南市職業總工會王理事長財源、台南市職業工會總工會黃理事長江福及各基層工會理事長等嘉賓蒞臨表達祝賀之意，現場也有溪美社會發展協會表演太鼓及茄拔國小的扯鈴演出熱鬧非凡。\n　　黃市長致詞表示，感謝五大工會協助帶領基層工會營造和諧的勞動條件，也感謝各工會作為市政府與勞工之間的溝通橋樑，協助排解紛爭，市府也會持續營造更優質的勞動條件來努力，也感謝房屋修繕志工打造「希望家園、弱勢優先」的市政願景，假日時犧牲自己休假，為弱勢族群來修繕房屋，也感謝工會三節也會提供包括粽子、月餅及年菜等應景食品來關懷職災弱勢勞工，併整理傢俱提供弱勢勞工家庭使用，使得台南市成為一個充滿人情味的城市。\n　　王局長表示為提升工會組織及健全工會財務，發揮工會功能暨保障勞工權益，臺南市政府勞工局辦理一年一度工會會務評鑑，目的主管機關之勞、健保局亦視情況配合查察。經評鑑結果優等工會計有台南市電氣業職業工會等240個工會，甲等工會計有台南市鑲牙齒模承造業職業工會等55個工會獲獎。此外工會理事長及會務人員均是工會會務推動重要幹部推手，其優劣良窳直接關係工會務推展與勞工權益。勞工局王局長長期參與基層工會發展運作，肯定優異會務人員之辛勞及其影響所及，爰選拔卓越工會領袖暨會務人員藉以表彰渠等非凡成就。\n　　經勞工局評選結果卓越工會領袖計有：台南市檳榔包裝加工業職業工會理事長蔡時超、台南市驗光配鏡人員職業工會理事長林信宏、台南市集中市場零售攤販職業工會理事長顏宏靣、台南市水電裝修職業工會監事會召集人林錦滄、大台南輪胎修理業職業工會理事長謝源昌、台南市銀樓業職業工會監事會召集人葉慶洪、亞洲航空股份有限公司企業工會監事會召集人于復珉、台南市服飾設計職業工會監事會召集人龔秀賢、台南市保險業職業工會理事長許榮崇等9人\n　　卓越工會會務人員計有：台南市驗光配鏡人員職業工會總幹事何秋菊、台南市集中市場零售攤販職業工會幹事劉靖吟、統一企業股份有限公司企業工會專員許美卿、台南市不動產服務職業工會行政專員胡善淇、台南市旅遊服務人員職業工會秘書吳芳雪、大台南集中市場零售攤販職業工會秘書方亮月等6人。\n　　本局為提升承訓單位對辦訓品質的重視，對於辦訓績優單位授獎予以肯定，並鼓勵承訓單位投入辦訓品質之提升，108年度依據「臺南市政府勞工局職訓就服中心選拔辦理職業訓練績優單位實施要點」，評選職訓績優單位有：大台南芳薰香植物精油服務人員職業工會、大台南美姿禮儀造型職業工會、國立成功大學、中華醫事科技大學、嘉藥學校財團法人嘉南藥理大學、中華民國髮藝美容造型技術指導員職業工會全國聯合會、伽碩企業有限公司附設職業訓練中心、社團法人台南市觀光協會、訊亞企業有限公司附設職業訓練中心、群亞國際股份有限公司附設職業訓練中心、群偉國際有限公司、臺南市新娘秘書產業工會、德鍵企業有限公司附設職業訓練中心、台南市美髮及美容美體業產業工會，共計14個訓練單位獲獎。\n　　身心障礙者職業訓練績優單位計有：衛生福利部嘉南療養院、社團法人台南市復健青年勵進會等2家；身心障礙支持性就業服務機構計有：財團法人喜憨兒社會福利基金會(優等)、財團法人伊甸社會福利基金會(優等)、衛生福利部嘉南療養院(優等)、財團法人天主教臺南市私立蘆葦啟智中心(甲等)等4家機構；身心障礙者職業輔導評量單位優等計有：財團法人台南市私立天主教瑞復益智中心、財團法人天主教臺南市私立蘆葦啟智中心等2家機構。\n　　此外，勞工局自102年12月起全國首創透過民間團體力量，發揮公、私協力，結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會、共9大工會、逾276名專業志工參與「有情有疼心 有故事ㄟ厝」-職災及弱勢勞工房屋修繕服務，帶動工會朝向公益化發展，打造黃偉哲市長「希望家園、弱勢優先」的施政藍圖，至目前已實現99戶弱勢勞工家庭安居夢想。\n　　除了協助實現弱勢勞工安居夢想外，後續亦結合大台南總工會、台南市勞工志願服務協會等工會團體在端午、中秋、春節等年節進行關懷慰問，也連結台灣基督長老教會新樓醫療財團法人新樓醫院全國首創建立「職災勞工醫療協作平台」，透過個管員訪視後轉介進行服務，到宅協助職災勞工醫療復健諮詢服務，讓職災勞工能早日恢復身體功能返回職場，為勞工朋友營造希望家園願景；另外也結合臺南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、大台南市理燙髮美容業、大台南婚禮設計服務人員、台南市美容業職業工會等9大工會投入「有情有疼心 義剪亮容顏」義剪活動，至弱勢團體及職災勞工家中進行義剪，共動用志工約2879人次、服務187場次，帶動工會樹立公益典範。\n發稿人：勞資關係科 吳智仁 電話2991111分機8568\ntomwu26@mail.tainan.gov.tw",
    "tags": "#績優工會表揚"
}