{
    "published": "2021-03-27",
    "title": "南市首場大型就博會善化登場 逾3,400職缺       超過1500位民眾參加",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7754045",
    "content": "台南市政府110年首場大型徵才活動「台南好生活 台南呷頭路」Part1就業博覽會，今日在善化區文康育樂中心盛大登場，共邀集服務業、傳產業、科技業等96家廠商釋出3,442個工作機會，其中有49家廠商提供888個3萬元以上薪資的職缺，吸引逾1500名求職者前往，初步媒合率50.79%。\n\n今日就博會市長黃偉哲、科技部南部科學園區管理局副局長鄭秀絨、立法委員郭國文、議員李偉智、林志展、勞工局局長王鑫基、善化區區長方澤心、勞動部勞動力發展署雲嘉南分署永康就業中心主任黃豑頡、臺南市總工會理事長吳勝雄、大台南總工會副理事長陳美靜、台南市產業總工會副理事長洪啟展、台南市職業總工會祕書長吳允昌、社團法人臺南市勞工志願服務協會理事長梁志男等多位貴賓藉由替求職者「打氣」的意象，共同為求職者「注入薪能量」，透過啟動儀式祝福求職者成功就業，順利在台南呷頭路、過好生活。\n\n 市長黃偉哲致詞時除感謝96家廠商在本次就博會提供3,442個職缺，同時也感謝科技部南科管理局與市府共同舉辦本場就業博覽會，除彙集南科廠商像台積電、艾爾斯半導體、錸恩帕斯、瀚宇彩晶等科技廠商需求，另為落實「工作在地化」的就業服務，勞工局也開發善化鄰近地區43家廠商釋出1,477個職缺，提供在地民眾方便求職。黃偉哲說疫情期間雖有許多求職活動透過網路視訊進行，仍沒有辦法取代實體面試，因此勞工局今天舉辦就業博覽會，希望讓想轉(換)職場的人及職場新鮮人，都可以留在台南找到好工作，不必再北漂或外漂到其他縣市，未來市府也會繼續配合勞動部勞動力發展署一起舉辦更多徵才活動，讓更多朋友可以到台南找到好工作。\n\n 據「2020縣市幸福指數大調查」，台南在就業項目表現最為優異，截至去年12月底，台南強力招商共增加了602件投資案，吸引579億元投資額，創造676億元產值，帶動1.39萬個就業機會，另台商回流投資累計35案，創造投資額1,432億元，累計帶來1.08萬個就業機會，近三年台南全職的職缺數呈正成長(4.63%)，為6都第一，顯示台南產業人才需求日益增加、就業機會穩定成長。\n\n 黃偉哲表示台南是企業投資與人才就業的好地方，不僅維持去年失業率3.8%是六都最低，勞參率62.1%是六都最高的好成績，在內政部去年第3季發布房價負擔能力指標顯示，「房價所得比」全國平均9.19倍，台南市僅7.54倍，遠低於全國平均值，台南是就業宜居的好環境，歡迎北漂或南漂的青年，一起到台南呷頭路，共創安居樂業的希望家園。\n\n 科技部南部科學園區管理局副局長鄭秀絨說很高興可以跟台南市政府合辦就博會，南科是臺灣最重要的半導體產業聚落，為臺灣創造高額產值，也帶動台南整體的經濟發展，創造不少就業機會，台積電發展使台南成為全世界最先進半導體基地、疫情也帶動筆記型電腦還有車用電子的需求，相對帶動南科多家科技業廠商業績大幅成長；南科不僅提供許多工作機會，也跟台南市政府合作打造良好生活與工作環境，吸引全台灣最優秀人才到臺南。\n\n勞工局王鑫基局長表示為讓市民安居樂業，落實希望家園的願景，積極協助市民就業，勞工局也特別重視中高齡者就業，本次就博會群緯環保工程、宏遠興業、興南汽車客運及璨揚企業等廠商提供204個僱用中高齡者職缺。王鑫基局長說中高齡、高齡者有相當豐富的工作經歷，可以協助教導職場的工作夥伴，傳承工作經驗，鼓勵企業進用中高齡、高齡者，同時預告市府首次辦理的「中高齡就博會」將在4月17日善化區文康育樂中心登場，呼籲有求職、轉職需求的中高齡民眾可把握機會提早準備。\n\n本次就業博覽會現場除提供履歷健檢、面試模擬、CPAS職涯諮詢、免費美髮、求職顧健康、求職接駁車等多項貼心服務，更首次結合晴天創意築夢坊辦理「晴天好市集─求職圈好運」市集活動，展售身障朋友、特定對象婦女手工藝創作及庇護工場、善化商圈等多項商品，吸引許多民眾前往參觀選購。本次就業博覽會勞工局為鼓勵求職者踴躍投遞履歷，提供贈獎送好康活動，由勞工局職訓就服中心梁偉玲主任抽出現場投遞履歷3家以上的求職者以及「現場錄取」的錄取者共計3名，由幸運得主梁先生獲得南科贊美酒店住宿券及莊小姐、陳小姐獲得藍芽音響；其中來自善化的梁先生本身是房仲助理，今天來就博會希望可以轉職找到理想的工作，抽到南科住宿券感到非常幸運。\n\n\n(發稿人：勞工局職訓就服中心翁秋鈴 電話06-6330820轉206)",
    "tags": "#徵才活動"
}