{
    "published": "2021-03-12",
    "title": "五月天2021臺南場演唱會　5處停車接駁規劃、交通管制路段與時段報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7751198",
    "content": "發稿單位：觀光旅遊局發稿時間：110年3月12日\n由相信音樂國際股份有限公司與臺南市政府共同合辦之「五月天好好好想見到你 Mayday Fly to 2021臺南場演唱會」即將於3\/20、3\/21、3\/27、3\/28、3\/29於臺南市立體育場舉辦，預計將吸引共11萬5,000人參與。\n\n市長黃偉哲表示，歡迎全國五迷到訪臺南，而活動首重安全，演唱會期間市府會做好交通、治安維護、防疫措施、觀光推薦等相關配套工作，邀請大家參加演唱會之餘也可安排順遊行程，品嚐臺南各式美味小吃。觀光旅遊局郭貞慧局長表示，除了已整合28家專屬臺南住宿優惠販售中外，也正彙整臺南數個伴手禮與景點店家優惠資訊，而活動周邊屆時將實施交管，建議五迷利用大眾運輸工具及活動接駁車前往，並建議不用趕行程、趁著春暖花開來臺南多住幾晚。\n\n5處接駁車將自下午2點發車 歡迎多利用大眾運輸工具前往\n演唱會5日建議五迷搭乘大眾運輸工具前往，相信音樂並規劃「臺鐵臺南站、高鐵臺南站、臺南轉運站、喜樹停車場、奇美博物館」等5處接駁車站點，讓開車、騎車或搭大眾運具的朋友們依需要選擇使用，5條接駁車首班車發車時間為皆為14時，散場時原則營運至23時，並將視現場散場狀況彈性調整(惟欲搭乘高鐵之旅客請注意高鐵末班車時刻)，交通局也將加開體育處周邊既有公車班次，歡迎五迷使用。\n\t臺鐵：搭乘到臺南火車站，至臺南火車站前站(雙層巴士站位)即可轉乘免費接駁車，臺鐵也將在活動5日加開自臺南北上及南下車次協助散場疏運。\t高鐵：搭乘到高鐵臺南站，從3號出口往武當路轉乘免費接駁車。\t國道客運：搭乘至臺南轉運站，至臺南轉運站2號月台轉乘免費接駁車。\t南區喜樹停車接駁：位於南區喜樹路340巷，約有1500格車位供停車轉乘免費接駁車。\t奇美博物館停車接駁：於奇美博物館P4文賢停車場，設有活動接駁車供停車轉乘免費接駁車。\t公車：於臺南火車站(北站)搭乘市區公車0左、0右、5，於體育公園(臺南大學)站下車；於臺南火車站(北站)搭乘市區公車2，於臺南家商站下車；搭乘市區公車15(奇美醫院-大成國中)，於水交社文化園區(南門路)站下車；搭乘市區公車70中華環線，於體育公園(臺南大學)站下車。\tT-Bike：於臺南火車站前站騎乘T-Bike，至水交社文化園區站或體育園區站後，再步行至會場。\n周邊5條道路雙向封閉管制 請用路人改道並禁止停車\n\n請用路人配合現場警方及交管人員指揮\n為維持現場交通秩序及安全，並因應活動5日接駁車與各縣市返鄉專車接駁停靠，體育場周邊以下路段將實施交通管制，請用路人依執勤員警及交通疏導人員指揮通行及注意交通安全，封閉管制路段並請勿停車。\n\t新興東路（水交社路-南門路）、水交社一街（水交社路-南門路）、興中街63巷（水交社一街-南門路）：配合接駁車停靠進行雙向道路封閉管制，管制時間為3月20、21、27、28、29日，每日14時至24時。\t體育路（健康路-大林路）：配合接駁車停靠進行雙向道路封閉管制，管制時間為3月20、21、27、28、29日，每日14時至24時。\t南門路（健康路-國民路及大成路）：配合散場時段雙向道路封閉管制，管制期間為3月20、21、27、28、29日，每日21時至24時。\t南門路與水交社一街交界處之大型停車空間將規劃為全台各地近百台返鄉專車(遊覽車)停等處，不開放民眾停車。\n活動周邊機車停車規劃\n相信音樂另特別規劃有周邊機車停車空間，自行騎車者除可停放於5條接駁站點，搭乘接駁車前往演唱會現場，亦可停放於周邊忠烈祠停車場、南區機車考照練習場、大林路公園用地停車場、體育路羅公亭停車場、臺南大學機車停車場，或周邊未納入管制路段之路邊機車停車格。\n\n觀旅局表示，活動周邊停車空間有限，多已規劃為活動現場、接駁車、返鄉專車使用，請大家多利用大眾運具或活動規劃之5條接駁車前往。籌辦至今，觀旅局業針對場地、停車場、接駁、周邊交通管制等問題進行兩次聯合會勘，交通局並於3月5日針對演唱會期間交通維持計畫召開聯合審查會議。警察局第六分局亦配合整體警力與義交人力與工作規劃，於3月8日安排至會場周邊各重要路口及活動停車場、接駁站等辦理交通疏導及安全維護實地演練，屆時並將於活動現場設置機動派出所受理各項為民服務工作，也呼籲用路人配合各項管制引導。市府昨(11)日並由秘書長在活動前召開第二次跨局處會議，逐一針對場地、交通管制、交通疏導、防疫措施等配套工作與進度進行確認。\n\n黃偉哲市長也再次呼籲參加活動請務必遵守政府及演唱會所訂各項防疫規範，居家檢疫、居家隔離、自主健康管理期間者，及有發燒、呼吸道症狀、腹瀉、嗅味覺異常等疑似症狀之民眾，不得參加。入場觀眾均採實名制，進場需要準備身分證與門票，觀賞演唱會請全程佩戴口罩，以及現場全面禁止飲食等，讓我們一起珍惜臺灣得來不易的防疫成果，一起做防疫的典範。更多訊息請上「相信音樂國際股份有限公司」、「台南旅遊」臉書專頁洽詢。\n\n相信音樂國際(股)公司fb臉書專頁 www.facebook.com\/ibinmusic\n台南旅遊fb臉書專頁 www.facebook.com\/traveltainan\n「台南旅遊網」 www.twtainan.net",
    "tags": "#五月天"
}