{
    "published": "2021-03-18",
    "title": "黃偉哲率隊視察五月天演唱會交管及防疫措施  呼籲參加觀眾配合規範  期待大家安全好好享受也到台南旅遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7752237",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年3月18日12:45\n發稿人：林靜怡 06-299-1111分機1053\n\n「五月天好好好想見到你 Mayday Fly to 2021台南場演唱會」，即將於本周六(3\/20)於台南市立體育場開唱，此次演唱會睽違16年再次於台南舉辦，台南市長黃偉哲相當重視，今(18)日特別率交通局、警察局、衛生局、觀旅局及體育處等單位，至體育場瞭解開演前各項交管規劃、救護及防疫工作是否已就定位，現場由交通局長王銘德說明交通管制範圍、替代道路、停車場、大眾運輸等相關規劃，警察局長方仰寧說明演唱會現場交管與安全秩序維護工作，包含警力與義交協勤配置，相信音樂國際(股)公司及衛生局說明整體活動防疫、救護及疏散動線等相關措施，黃偉哲也親自走一次防疫入場流程，確認執行細節。\n\n台南市長黃偉哲表示，本活動為了疏運，除了相信音樂國際(股)公司規劃了多條接駁路線與返鄉專車疏運歌迷外，交通局也針對周邊5條公車路線增開班次，台鐵公司更配合散場疏運需要增開或延駛南下與北上車次共計3班次。而因應防疫，5場活動同樣場外無美食販售區，除補充水分外，場內、外（包含體育場外圍）皆禁止飲食，也禁止私人設置臨時攤販。\n\n另外，黃偉哲市長也指示5日活動由觀旅局、衛生局、交通局、警察局、消防局、新聞處、體育處等相關局處成立「緊急應變中心」，協助活動現場交管、醫護及防疫等措施之行政執行與因應，採滾動式檢討，讓歌迷安全享受睽違16年的台南場演唱會。\n\n相信音樂國際(股)公司表示，謝謝南市府團隊在行政上的協助，整體活動除了希望降低對鄰近居民的影響並將美好的音樂演出帶到台南外，現場歌迷的安全與健康也是他們最重視的部分，演唱會將於體育場內設置2處醫護站、場外設置2處救護站，並安排2台救護車待命。\n\n而針對防疫措施方面，則將落實下列工作：\n(一) 場域消毒：\n1. 每日演出前、後將針對座位區、場館周邊環境消毒，演出中將定時針對觀眾常接觸之扶手、廁所、門把、梯間等以稀釋漂白水、次氯酸水進行消毒。\n2. 活動場所設置有洗手設施、手部酒精消毒器，並於活動開始前、活動中巡視手部清潔液、酒精消毒液存量是否充足。\n(二) 戴口罩：\n不論於場內或場外，口罩請全程佩戴、遮掩至口鼻，保護自己也保護他人。如經勸導仍不佩戴，工作人員有權不予入場。\n(三) 量體溫：\n依中央流行疫情指揮中心規範落實防疫措施，入館前請配合測量體溫，超過攝氏37.5度將無法入場，並請依照現場工作人員指示進行通報流程。\n(四) 入場防疫實名制(務必帶身分證明文件)：\n1. 請攜帶當日票券與身分證：進場請持「票券正面」及「身分證背面條碼」於驗票口提供予工作人員協助掃描並查核無誤後，即可驗票入場。\n2. 無身分證者（外籍人士及14歲以下孩童）將採人工驗證方式進場。請持護照、有照片的健保卡（孩童可持無照片之健保卡）、駕照等足資證明為本人之證件，並請工作人員協助。\n3. 無法配合以上防疫措施者，將無法進入本活動場館。\n\n黃偉哲說，活動首重安全，他已責請市府各局處全力協助，將活動順利完成，也肯定主辦單位對於各項準備工作之用心，尤其在防疫工作上的落實，更感謝周邊居民的配合。另外，再次呼籲參加活動的民眾請遵守交管引導及多利用接駁車與大眾運具前來，並請配合現場各項防疫規範，居家檢疫、居家隔離、自主健康管理期間者，及有發燒、呼吸道症狀、腹瀉、嗅味覺異常等疑似症狀之民眾，不得參加。入場觀眾均採實名制，進場需要準備身分證與門票，觀賞演唱會請全程佩戴口罩，現場全面禁止飲食等，一起珍惜台灣得來不易的防疫成果，做好防疫的典範。\n\n觀旅局長郭貞慧指出，提醒五迷們不要急著當日來回，市府彙整28家住宿與67家觀光工廠、美食伴手禮等優惠，歡迎來台南多住一晚，享受台南的好吃好玩，更多訊息請上「相信音樂國際股份有限公司」臉書專頁(https:\/\/www.facebook.com\/ibinmusic)、「台南旅遊」臉書專頁(https:\/\/www.facebook.com\/traveltainan)及台南旅遊網(www.twtainan.net)查詢。",
    "tags": "#五月天演唱會 #交管 #防疫措施"
}