{
    "published": "2021-03-25",
    "title": "4月連假遊台南 踏青x賞花x拜廟x享優惠",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7753604",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年3月25日12:20\n\n《官田踏青親子行》\n你知道台南最新的景點在哪嗎？甫於3月21日正式開幕的官田「大隆田文化生態園區」，位於官田區公所對面，與新營長勝營區一樣是由舊軍營改建，10公頃園區內有榕樹、桃花心木、芒果樹等約1300棵，是很適合散步休憩的森林公園。\n除了新景點外，官田還有「小陽明山」之稱的「川文山森林生態保育農場」，雖說是私人場域但卻開放免費入園，設置有樂捐箱讓遊客隨喜捐獻作為農場經營之用，園區中最吸睛的是在停車場附近兩棵展開廣大綠蔭的百年老榕樹，不少遊客反映這裡像極了日本知名宮崎駿電影「龍貓」的森林場景，適合帶小朋友玩耍放電。\n此外，佔地約11公頃、擁有百萬翠綠大草原，去年8月剛啟用的西拉雅官田遊客中心、設有2層樓高的大象溜滑梯的葫蘆埤自然公園、可認識凌波仙子的水雉教育園區以及展示酒類製程及販售多種酒類產品的隆田酒廠，都在官田，四月連假不妨安排一趟官田自然踏青親子行。\n《四月是粉紅色花季》\n今年官田烏山頭水庫風景區的南洋櫻三月下旬才完全盛開，香榭大道上的遊客絡繹不絕，不用出國也可來到此處賞櫻，拍出濃濃日系風網美照；另外，有桃紅陣雨樹及泰國櫻之稱的花旗木也在三月下旬~四月綻放，西港金砂里的花旗木步道一片粉紅，像是花旗木在這舉辦盛大的桃紅宴，來到此地可順遊正籌劃五月底「台灣第一香」的西港慶安宮，觀賞王船製作的精湛工藝；楠西龜丹溫泉區也種有成排的花旗木，來到此地可順遊梅嶺登山步道並品嘗梅子雞、薑黃雞；環境清幽的南化玉山寶光聖堂花旗木則已成林，數大就是美，推薦喜歡花旗木的朋友必訪。\n\n《微型蘭展遍地開花》\n往年國際蘭展期間，二、三十萬人進入蘭花園區觀展，今年受疫情影響未開展，台南市長黃偉哲為了讓大家能欣賞到美麗蘭花，特別以「遍地開花」的方式，將蘭花結合各地景點特色，以「微型蘭展」方式綻放，主要展示地點包含虎頭埤風景區、臺南左鎮化石園區、臺南山上花園水道博物館、南瀛天文館\/南瀛科學教育館、新營文化中心、鹽水八角樓、佳里蕭壠文化園區、麻豆總爺藝文中心、臺南市立圖書館新總館、龍崎區虎形山公園\/采竹生活館、赤崁樓、藍晒圖、水交社文化園區、安平古堡等地，歡迎連假走訪景點兼賞蘭。\n\n《走逛香科集章抽獎》\n今年適逢三年一度台南香科年，香科主要的面向包含「陣頭」、「刈香(遶境)」及「建醮(王船)」，觀光旅遊局特別舉辦香科集章活動，活動期間(3月20日至5月31日)集章卡蓋滿1香科廟宇及1指定景點戳章，並寄回指定地點即可參加抽獎，獎項包含各廟宇、文化局、觀旅局、公所提供的腳踏車、台南景區特色遊船船票、藝陣文創品，以及屆時最鮮甜又當令的台灣鳳梨等獎品，獎品總價值近新臺幣10萬元；遊客在五大香科廟宇(西港慶安宮、正統鹿耳門聖母廟、鹿耳門天后宮、安定蘇厝真護宮及長興宮)打卡也可憑手機畫面於廟宇兌換小禮物，每間廟限量500份，送完為止；台南旅宿業也沒有缺席，活動期間共有19間提供優惠方案，最高折扣達45折，不過注意參訪香科時請尊重廟方科儀禁忌及防疫措施，才是高水準、深度及廣度兼具的宗教觀光體驗。\n\n《其他活動及優惠》\n文化局-漁光島藝術節\n兩年一度的「2021漁光島藝術節」於3月27日~4月18日舉辦，此次以「安棲之嶼」為主題，共邀請12組藝術家團隊將作品與安平秘境漁光島的陽光及沙灘做結合，打造絕佳身心靈棲息地，快趁連假到訪打卡囉。\n南瀛天文館-一票逛兩展\n自110年3月13日(六)~111年5月1日(日)辦理「瘋狂科學家-趣味科學特展」及「奔月歷險-太空動物互動特展」聯合展覽，一票逛兩展，玩中學科學。\n走馬瀨農場-《一起童遊趣》\n4月2日~4月5日，辦理《一起童遊趣》兒童節連假活動，12歲以下兒童及同行者(至多四位)有門票優惠、活動期間也有露營優惠、園區內完成任務拍照上傳送小禮物一份。\n愛國婦人館-《小貓巴克里同樂會》\n今年兒童節(4月4日)特邀請小貓巴克里至現場大小朋友一起歡度兒童節，凡小朋友與小猫巴克里一起互動唱跳，結束後就可獲得限定小禮物一份，數量有限，送完為止。報名至3月30日止，名額有限，動作要快~\n尖山埤江南渡假村-《桃紅衣半價、COSER不用錢》\n柳營尖山埤江南渡假村園區內也種有許多花旗木，業者也趁花季推出優惠，凡穿著「桃紅色服裝」或Cosplay動漫造型入園者均有門票優惠，平日住宿環保房也有超低優惠價，活動自3月16日～4月15日，敬請把握。\n\n虎頭埤風景區-《感恩有您 醫護台灣》\n虎頭埤風景區至110年4月30日止，醫護人員憑證免費入園。\n觀旅局長郭貞慧表示，台南觀光資源豐富，從不同角度都有精彩玩法，綠意盎然的踏青之旅、色彩繽紛的賞花之旅、民俗藝文的宗教之旅，都適合闔家一同出遊體驗，不過不管參加哪種活動，都還是請記得勤洗手、消毒，口罩戴好戴滿，維持安全旅遊環境。\n\n2021臺南香科年活動網址：https:\/\/www.twtainan.net\/go\/ELe31Mb6\n2021臺南香科年整合map：https:\/\/www.twtainan.net\/go\/M7e5yBe2",
    "tags": "#觀旅 #香科年"
}