{
    "published": "2022-02-02",
    "title": "春節防疫 台南戶外走春哪裡去？　山海觀景x文化漫遊x好康優惠 虎你好運",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7870705",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年2月2日08:30\n\n除夕初一到初二，與家人過年團聚大吃大喝，胖了不少嗎？疫情期間不想人擠人，戶外走春可以到哪逛？臺南市長黃偉哲推薦您到訪國旅第一首選臺南，可以上山賞花踏青健身，也可以到海邊尋覓黑面琵鷺的蹤影，還有豐富的藝文活動，以及好康的消費優惠可以參加。不過黃市長也要提醒大家，因應Omicron來襲，台南市強化防疫作為、守住前線，要讓大家都能平平安安回家過個好年，我們自身的防疫習慣也千萬不能忘，務必勤洗手、戴口罩，齊心防疫、守護家園。觀光旅遊局郭貞慧局長表示，除了春節特別活動之外，臺南還有豐富的自然景區，歡迎大家做好防疫，戶外健康踏青走逛台南。\n\n藝文走春\n「隆田chacha文化資產教育園區」甫於1\/15全新開幕，春節初一到初六(2\/1~6)照常開放！園區位在台南市官田區隆田火車站南側，保存「四鐵共構」的產業遺跡，留有鐵軌、地磅室遺構、歷史建築臺鹽隆田儲運站及倉庫群，更擁有全臺最大的「嘉南大圳」主題式沉浸劇場、互動式裝置、公共藝術及專業的臺南考古中心。看完劇場也別忘走訪烏山頭水庫北側的八田與一紀念園區，緬懷嘉南大圳的建造者八田與一先生。\n\n「鹽水岸內糖廠影視基地」在歷史大戲《斯卡羅》開播後打響知名度，園區內保留劇中漢人市街等場景，去年限定團體預約參觀期間，一票難求。今文化局回應粉絲敲碗期待，規劃於過年初二到初六(2\/2~6)這五天再度開放，且不限團體參觀，園區內也規畫有系列活動及年節布置，有預約到的民眾可以白天參觀影視基地，晚上就近欣賞月津港燈節。\n\n總爺藝文中心於初二至初五(2\/2~2\/5，10:00~16:00)舉辦「總爺蜜風藝術節」，活動內容包括藝術創作展覽、戲劇表演(木偶與馬戲)、音樂演奏表演、蛙抵市集，還有適合親子的蜜糖小火車，園區店家更推出商品九折、新春限定黑糖飲品、貝果加拿鐵限定組合優惠套餐。\n\n台江文化中心於初三至初六(2\/3-2\/6，15:30)安排「虎年走春來台江」系列表演，初三有奇幻馬戲團演出、初四則是喜悅舞蹈團、初五還有大唐民族舞團、以及初六的花福樂團演出，精彩可期。\n\n花海迎春\n過年來訪古都台南，別忘了在繽紛花海拍照打卡！南台灣遠近馳名的賞花勝地楠西區梅嶺，洋紅風鈴木、山櫻花、紫牡丹與杜鵑都已盛開，搭配山光水色，美不勝收。賞花後來一鍋梅子雞料理，還有酥脆薑黃雞，暖心又滿足。還可以泡個龜丹溫泉，順遊玉井虎頭山、楠西玄空法寺、江家古厝等景點。\n\n鹽水區月津港親水公園附近的信義路兩旁農地，配合鹽水月津港燈節，栽植2.5公頃的休耕花海，可以看到百日草、大波斯、向日葵，粉、白、黃、紅交織成花毯，是每年夜晚賞燈前的打卡必拍景點。\n\n2022「台南秘境落羽松．逍遙悠閒稻六甲」活動於1\/29在六甲青埔埤開幕，除落羽松外，菁埔埤周圍也有1.5公頃的景觀花海，可以看到充滿異國風情的紅褐色落羽松，還有白色蕎麥、波斯菊、蜀葵花，以及油菜花田，讓落羽松森林更增添許多鮮豔色彩。鄰近的官田區烏山頭水庫風景區內櫻花也陸續盛開，踏青賞花正是時候。\n\n後壁區泰安宮與粨面宋江公園附近，種有百日草、黃色波斯菊、以及向日葵，其他地方還有油菜花田；山上花園水道博物館園區也有春節活動與花海，淨水池區還可看到河津櫻，美不勝收。\n\n除了各式花海外，一整片草莓園也是小朋友的最愛，善化草莓季會持續到3月底，過年期間剛好是產量高峰期，歡迎全臺民眾來到善化，品嘗最新鮮美味的在地草莓！\n\n登山泡湯\n臺南境內擁有白河關子嶺、曾文水庫、東山西烏嶺、梅嶺及烏山等區域五大步道系統，涵蓋大凍山步道、梅峰古道、中興大學新化林場步道群、龍麟山步道等20多條步道，所需往返時間約1至6小時不等，推薦大家參考觀旅局發行的「台南親山步道行」摺頁地圖，以及台南旅遊網推薦的遊程路線，來到南國山林秘境，呼吸新鮮空氣，強健身心。\n\n冷天就是要泡溫泉！關子嶺溫泉有「天下第一靈泉」的美名，灰黑色泉水屬於弱鹼性碳酸泉，含有鹽類與硫磺，且多含泥漿，關子嶺而且是世界三大泥漿溫泉之一，其他兩大為日本鹿兒島、義大利西西里島，在台南就能泡到實在是太幸福了；楠西龜丹溫泉也是屬於碳酸泉，但是水質清澈、無色無味，有「美人湯」之稱。\n\n海邊走春\n冬季來臺南別忘記到七股賞鳥亭一探黑面琵鷺的風采，也可以到擁有「小忘憂森林」美名的北門雙春濱海遊憩區，走進茂密紅樹林形成的綠色隧道，在木棧道上近距離觀賞招潮蟹和彈塗魚的身影，搭乘娛樂漁筏賞紅樹林，入住星空帳，還可飽覽沙灘夕照的美景，這裡也是夯劇《俗女養成記2》的取景地，歡迎劇迷朋友們根據觀旅局推出的追劇地圖按圖索驥到此地重溫劇中場景。而且到北門一定要品嘗台南沿海最鮮美虱目魚料理，讓你年年有餘。\n\n往南一路到南區西濱公路上的黃金海岸方舟，可坐擁臺南視野最廣闊的海岸線，適合夕陽時分前往欣賞落日美景，是拍照打卡的熱門景點。\n\n而安平定情碼頭德陽艦園區也於1\/14 起至10\/31 (09:00-18:00)舉辦「汪汪艦長航海趣-汪來汪趣家族海洋特展」，集結超萌的汪汪公仔，搭配主題場景，讓主人們和狗狗一起登艦航行，享受拍照打卡的新體驗!\n\n好康優惠\n「臺南好康券」(~2\/6)：入住台南配合活動之合法旅宿，每人每晚贈送1張好康券，超過600家店家提供各項消費優惠，也可免費搭乘公車及台灣好行觀光公車，還能憑券購買台鐵1日優惠票暢遊台南，完成電子集章更可抽多項好禮。1\/17~2\/6更加碼「台南夜市券」，遊客只需掃瞄台南好康券票面專屬QR碼，輸入2021台南好康券流水編號，即可獲得「台南夜市券」ibon兌換序號1組，再至7-11 ibon機台兌換實體票券(每張面額50元)，即可至台南市限定夜市攤位消費抵用。\n\n「臺南購物節」(~3\/5)：結合振興5倍券繼續搶攻農曆年節商機，費滿百即可參加抽獎，總共超過千個獎項、最大獎兩戶房子等你來抽！\n\n「振興五倍券買一晚送一晚」(~4\/30) ：觀光旅遊局與臺南市47家旅館及33家民宿攜手加碼，搭配振興五倍券住宿方案優惠，超過1,200間客房提供買一晚送一晚的住宿優惠。\n\n「國家級邊緣人限定優惠活動2.0」(各店家優惠期間內容不同，最晚到4\/30)：身分證末二碼在27組加碼遺珠內的國家級邊緣人再納入紙本藝Fun券11組號碼，可在超過60家的台南在地業者享專屬小確幸優惠。\n\n更多臺南旅遊景點及活動相關資訊：\n臺南行春網站https:\/\/tainan-newyear.tw\/\n重要景點人潮警示 https:\/\/www.twtainan.net\/go\/Jrb2vvbW\n臺南旅遊網 http:\/\/www.twtainan.net\/\n臺南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan",
    "tags": "#春節觀光"
}