{
    "published": "2019-08-29",
    "title": "南市府暑期工讀競賽     80名學生說學逗唱樣樣來 臺南市政府勞工局職訓就服中心「照服訓練數位行銷-照亮幸福 臺南專案計畫」創意奪冠",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4205785",
    "content": "臺南市政府勞工局辦理的公部門暑期工讀活動即將結束，今(29)日在民治市政中心南瀛堂舉行成果競賽發表會，共有工務局等16個局(處) 80名工讀生分24組參加競賽，工讀生卯足全力，激發創意展現成果，各組在經過一整天的競賽後，由簡報高手韓瑞信老師、遠東科技大學學務處職涯發展中心葉慶鴻主任、國立臺中教育大學鄭尹惠教授、嘉南藥理大學張鳴珊教授及崑山科技大學林伶瑾教授等5位委員共同進行評分，最後由勞工局職訓就服中心「照服訓練數位行銷-『照亮幸福臺南』專案計畫」拔得頭籌榮獲一等獎，勞工局就業促進科「繽紛府城，多元平權─職場平權及求職隱私宣導計畫」獲二等獎，勞工局勞資關係科「勞資和諧一家親」獲三等獎，勞工局勞動條件科「本勞外勞一家親-外籍勞工權益推展計畫」獲優等獎，以及北區區公所經建課「『咱的公園、咱來改造』暑期工作坊」、民族事務委員會「點亮傳說- Siraya時空手札」、勞工局勞安福利科「職災免驚－讓愛陪伴您」獲甲等獎，並由委員及勞工局王鑫基局長頒獎表揚。\n\n勞工局王鑫基局長除感謝市府各用人局、處、單位對工讀生的用心指導，亦對工讀生這2個月的努力與付出表示肯定。王鑫基說懷著感謝的心謝謝年輕人選擇到市府各單位工讀，協助市府推展各項創意專案，其中包括活動規劃、文創設計、人物專訪、網頁架設及導覽解說等，相信同學們藉由這2個月暑期工讀的「做中學」，除了增強自己的職能並累積工作經驗，這些經歷也將成為同學們未來進入職場最豐富的養分，同時以『有心、用心、真心』三心鼓勵大家，要有心面對學業或未來職場，積極投入、用心付出，並且真心對待，這樣才能獲得正向回饋。王鑫基局長表示今日80位學生都是經過激烈競爭面試徵選才能參加暑期工讀計畫，看到各組工讀成果所展現出的活力及創意，真是令人刮目相看，同時勉勵在場工讀生能將這兩個月所學習到的工作職能及成果，帶回學校及家庭與同學及家人分享。\n\n勞工局自102年起推動暑期專案工讀計畫，全國獨創以「公開面試」、「專案小組」、「成果發表」、「CPAS職涯性向」及「職能發展」等5大創新模式提供青年學子截然不同的工讀經驗，而今天透過競賽方式展現工讀成果，其中參與本次工讀計畫的西港區公所圖書館團隊楊同學表示參加後改變他對公部門的傳統印象，更了解公部門公務員的工作內容及職場狀況，也確定自己未來想成為一名公務員的目標，並鼓勵學弟妹們明年要踴躍報名參加市府公部門暑期工讀計畫，給自己一個成長的機會。\n\n本次專案包含勞工局的「照亮幸福臺南」透過人物專訪、製作宣導影片、建置網頁，設計貼圖等來數位行銷臺南辦理照顧服務員的訓練成果，另北區區公所的「吃喝玩樂在北區」透過故事行銷、拍攝影片等來促進北區觀光及人文資源宣導，及民族事務委員會的「點亮傳說-Siraya時空手扎」透過文案撰寫、聚落調查及導覽解說來行銷西拉雅文化，還有學甲區公所圖書館的「放暑假-兒童Fun玩學習」透過親子活動的辦理，鼓勵親子能多閱讀，進而愛上圖書館，辦理的活動叫好又叫座，而這些優秀的成果透過競賽方式，讓學生們以說、學、逗、唱的方式並使出渾身解數的演出，其中臺南市職安健康處的團隊身著個人防護具，並搭配生動寫實的影片，一出場即吸引大家目光，簡報中更以「展、穿、扣、繫、調」防護口訣宣導職業安全的重要性。而勞工局職訓就服中心團隊中的楊同學的父母更是親臨現場來為女兒加油打氣，他們表示在孩子工讀過程中看到她的努力及成長，感到非常驚艷與感動，臺南市政府勞工局辦理的暑期工讀計畫真的很不一樣，除了提供一個安全的工讀機會，更藉由今天成果發表中，親眼看到這麼多年青人展現自我創意，這對孩子們是很特別的工讀體驗。\n\n勞工局職訓就服中心主任梁偉玲說同學們運用學校及職場所學及團隊的合作及創意來執行各局處多元、特色行銷計畫，展現成果相當精彩，競賽方式也透過直播方式在「台南工作好找」臉書粉絲團同步播出，能讓市民、家長們都可以看到同學們的成長與蛻變。\n\n勞工局期許藉由這次公部門暑期工讀的機會，不僅將同學們的創意成果注入市府各局處施政及活動行銷，而同學們也能提早發現自己的職能發展方向，並鼓勵大家畢業後能留在家鄉或來臺南工作，運用所學為臺南服務，共創臺南希望家園的願景。\n\n供稿人:臺南市政府勞工局職訓就服中心蔡珠慧 06-6330820*203",
    "tags": "#暑期工讀"
}