{
    "published": "2019-08-12",
    "title": "Minutes of Tainan City Government’s 400th Municipal Administrative Meeting 08\/05\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4161426",
    "content": "Mayor&rsquo;s Remarks:1. The 2019 V WBSC U12 Baseball World Championship successfully closed yesterday. However, it is not the end to our work. We need to humbly accept all feedbacks and make improvements accordingly. In terms of infrastructure, there were flaws found in the facilities of the Tainan Asia-Pacific International Baseball Stadiums and Training Centers. There were also problems in the schedule arrangement and the maintenance of order during games. We need to strengthen our relationship with the Chinese Taipei Baseball Association and the World Baseball Softball Confederation. Also, a lot of work need to be done to improve the Tainan City Junior Baseball Team. We hope that when the U12 Baseball World Championship take place in Tainan again two years from now, the venue, infrastructure, and facilities could all be perfected, the arrangement of the schedule will be improved, the Taiwan&rsquo;s team will win the championship again, and more athletes from Tainan will participate in the games. Overtime pay or bonus should be given to staff members who have worked hard for the event according to relevant regulations.Announcements1. The Bureau of Land Administration&rsquo;s report on convenient service for citizens. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I thank the Bureau of Land Administration for launching the well-received &ldquo;small but fully-equipped&rdquo; land administration station program, which has served the elders and residents living in rural areas. These stations have the advantages of sharing resources, cutting down on manpower, and streamlining procedures, and they have substantially reduced the troubles citizens have to go through when applying for land registration and other services. The bureau should ask the district offices to help with the promotion to let the program known by more people, and strengthen the coordination with the Bureau of Civil Affairs.2. The Labor Affairs Bureau&rsquo;s report on house repair for disadvantaged households. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Environmental Protection Bureau sorts out and sells second-hand furniture, generating extra income. The Labor Affairs Bureau works with labor unions to give out second-hand furniture or help disadvantaged families repair used furniture. The two bureaus should collaborate with each other to help families with lower income better utilize used furniture, unleash more resources, and reduce waste and economic burden.(2) We need the assistance from all bureaus to execute house repair for disadvantaged households. The Bureau of Social Affairs and the Bureau of Civil Affairs should report the cases actively, and the Labor Affairs Bureau should coordinate the program and integrate resources from different departments to allow more families to receive help. The Department of Information could document and record the repair process and let our citizens see the government&rsquo;s hard work.",
    "tags": "#400"
}