{
    "published": "2019-08-26",
    "title": "Minutes of Tainan City Government’s 402nd Municipal Administrative Meeting 08\/20\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4199346",
    "content": "Mayor&rsquo;s Remarks:1. Short, intense downpours last week caused great inconvenience to our citizens&rsquo; daily lives. The Water Resources Bureau, Public Works Bureau, and other concerned departments should finish the repair of roads and carry out other actions in response to the disaster as soon as possible to demonstrate the administrative efficiency of the city government. Last night, after pruning street trees in the West Central District, our contractor did not move away the branches right away and complaints were received. To maintain the image of the government, the contractor should be held responsible for obstructing traffic and influencing community&rsquo;s safety.2. A new tourist hotel opened yesterday in Tainan, which is by far the largest hotel covering the most area of base with the highest number of rooms throughout the city. We are happy to see such development, which shows that the tourism providers have confidence in Tainan. The government should continue promoting the city&rsquo;s tourism. The Tourism and Travel Bureau, Agriculture Bureau, Cultural Affairs Bureau, Bureau of Education, and other concerned departments should collaborate with each other and integrate tourism resources horizontally to show our strong tourism momentum to all Taiwanese people and to generate marketing buzz. \nAnnouncements1. The Bureau of Transportation and the Police Department&rsquo;s report on the plan to improve the city&rsquo;s traffic and reduce accidents and casualties. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Road safety is one of the main items that influences citizen satisfaction. The number of road accidents throughout the country has been increasing. Although the number of Tainan alone has slightly dropped, the city still has the most road accidents when compared to other regions. It is expected that through strict law enforcement and relevant traffic policy, the number can be reduced. Chief Chou of the Police Department should take the lead and continue safeguarding traffic safety for our citizens.\n2. The Agriculture Bureau&rsquo;s report on the production and marketing mechanism of pomelos. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Pineapples in the beginning of the year, mangos during summer, and pomelos during mid-autumn are important produce of Tainan. We hope that with the efforts of the government, farmers&rsquo; association, and farmers, the production and sales of pomelos this year may be fruitful. Our goal is to bring more income to the farmers through successful production and marketing mechanism. The relevant bureaus should keep up the good work and continue to adjust the mechanism to improve farmers&rsquo; living quality.(2) The Agriculture Bureau and concerned departments should assist with overseas promotion and the expand of domestic channels to further boost the sales of the city&rsquo;s produce.",
    "tags": "#402"
}