{
    "published": "2019-08-16",
    "title": "「變更新營都市計畫（公共設施用地專案通盤檢討）案」等36案自108年8月16日起依法辦理公告徵求意見30日，特此公告周知。",
    "department": "臺南市政府都市發展局都市規劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13373&s=4174241",
    "content": "臺南市政府公告\n發文日期：中華民國108年8月14日\n發文字號：府都規字第1080841949A號\n附件：計畫範圍示意圖\n\n主旨：「變更新營都市計畫（公共設施用地專案通盤檢討）案」等36案自108年8月16日起依法辦理公告徵求意見30日，特此公告周知。\n依據：\n一、都市計畫法第26條。\n二、都市計畫定期通盤檢討實施辦法第44條。\n公告事項：\n一、公告時間：民國108年8月16日起30日。\n二、公告地點：本府都市發展局都市計畫管理科公告欄（永華市政中心）、都市規劃科公告欄（民治市政中心）及本市新營區、鹽水區、柳營區、白河區、後壁區、東山區、麻豆區、下營區、六甲區、官田區、大內區、楠西區、玉井區、新化區、山上區、佳里區、學甲區、西港區、將軍區、北門區、善化區、新市區、安定區、仁德區、歸仁區、關廟區及永康區等區公所。\n三、公告內容：公告徵求意見範圍示意圖。\n四、公告範圍：\n(一)變更新營都市計畫（公共設施用地專案通盤檢討）案\n(二)變更高速公路新營交流道附近特定區計畫（公共設施用地專案通盤檢討）案\n(三)變更鹽水都市計畫（公共設施用地專案通盤檢討）案\n(四)變更柳營都市計畫（公共設施用地專案通盤檢討）案\n(五)變更白河都市計畫（公共設施用地專案通盤檢討）案\n(六)變更後壁都市計畫（公共設施用地專案通盤檢討）案\n(七)變更關子嶺（含枕頭山附近地區）特定區計畫（公共設施用地專案通盤檢討）案\n(八)變更東山都市計畫（公共設施用地專案通盤檢討）案\n(九)變更高速公路麻豆交流道附近特定區計畫（公共設施用地專案通盤檢討）案\n(十)變更下營都市計畫（公共設施用地專案通盤檢討）案\n(十一)變更六甲都市計畫（公共設施用地專案通盤檢討）案\n(十二)變更官田都市計畫（公共設施用地專案通盤檢討）案\n(十三)變更官田（隆田地區）都市計畫（公共設施用地專案通盤檢討）案\n(十四)變更烏山頭水庫風景特定區計畫（公共設施用地專案通盤檢討）案\n(十五)變更楠西都市計畫（公共設施用地專案通盤檢討）案\n(十六)變更玉井都市計畫（公共設施用地專案通盤檢討）案\n(十七)變更新化都市計畫（公共設施用地專案通盤檢討）案\n(十八)變更虎頭埤特定區計畫（公共設施用地專案通盤檢討）案\n(十九)變更大內都市計畫（公共設施用地專案通盤檢討）案\n(二十)變更山上都市計畫（公共設施用地專案通盤檢討）案\n(二十一)變更佳里都市計畫（公共設施用地專案通盤檢討）案\n(二十二)變更學甲都市計畫（公共設施用地專案通盤檢討）案\n(二十三)變更西港都市計畫（公共設施用地專案通盤檢討）案\n(二十四)變更將軍（漚汪）都市計畫（公共設施用地專案通盤檢討）案\n(二十五)變更南鯤鯓特定區計畫（公共設施用地專案通盤檢討）案\n(二十六)變更善化都市計畫（公共設施用地專案通盤檢討）案\n(二十七)變更新市都市計畫（公共設施用地專案通盤檢討）案\n(二十八)變更安定都市計畫（公共設施用地專案通盤檢討）案\n(二十九)變更仁德都市計畫（公共設施用地專案通盤檢討）案\n(三十)變更仁德（文賢地區）都市計畫（公共設施用地專案通盤檢討）案\n(三十一)變更歸仁都市計畫（公共設施用地專案通盤檢討）案\n(三十二)變更關廟都市計畫（公共設施用地專案通盤檢討）案\n(三十三)變更高速公路永康交流道附近特定區計畫（公共設施用地專案通盤檢討）案\n(三十四)變更高速公路臺南交流道附近特定區計畫（公共設施用地專案通盤檢討）案\n(三十五)變更永康六甲頂都市計畫（公共設施用地專案通盤檢討）案\n(三十六)變更臺南都會公園特定區計畫（公共設施用地專案通盤檢討）案\n五、都市計畫座談會舉辦時間與地點：\n(一)108年9月4日上午10時0分，假本府永華市政中心一樓東哲廳舉行（地址：臺南市安平區永華路2段6號）\n(二)108年8月26日上午10時0分，假本府民治市政中心南瀛堂舉行（地址：臺南市新營區民治路36號）\n六、公告徵求意見期間內，任何公民或團體如有意見，請以書面附略圖並載明姓名或名稱及地址，向本府都市發展局提出，供作通盤檢討之規劃參考。\n\n市長 黃偉哲",
    "tags": "#公共設施、新營區、鹽水區、柳營區、白河區、後壁區、東山區、麻豆區、下營區、六甲區、官田區、大內區、楠西區、玉井區、新化區、山上區、佳里區、學甲區、西港區、將軍區、北門區、善化區、新市區、安定區、仁德區、歸仁區、關廟區、永康區"
}