{
    "published": "2024-02-22",
    "title": "多彩國旗蘭花牆首次震撼亮相！第20屆臺灣國際蘭展暨第23屆世界蘭展2\/24將盛大登場 黃偉哲邀請全國民眾白天賞花、晚上賞燈",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8620218",
    "content": "發稿單位：新聞及國際關係處發稿日期：113年2月22日發稿人：葉泯萱\n\n「第20屆臺灣國際蘭展暨第23屆世界蘭展」即將在2月24日至3月10日期間盛大登場，連續16天的蘭花盛會，從農業部農業科技園區管理中心蘭花園區（原臺灣蘭花生物科技園區）出發，延伸至大臺南會展中心，展開「5館、6區」的全球蘭界盛事。臺南市政府於今（22）日在大臺南會展中心舉辦記者會，由臺南在地知名團隊-八方傳統藝陣創新藝團揭開序幕，將在地廟宇文化結合蘭花元素，透過表演者的演繹，傳達出最在地化的蘭花故事，接續由獲58金鐘獎選秀節目《大嘻哈時代》出道的饒舌界新生代-芮鯊RapShark精彩演出，將饒舌旋律加入蘭花元素，為國際蘭展增光添彩。\n\n黃偉哲表示，非常期待迎來第20屆臺灣國際蘭展暨第23屆世界蘭展的到來，今年有一重要特色，就是透過用世界各國的國旗並以蘭花的方式呈現出美麗的國旗牆，總共有62個國家參與，許多外國貴賓看到之後，紛紛都感到相當驚艷，這一方面不僅展現了臺灣蘭花的豐富生命力，更是展示了臺灣蘭花產業的科技力，此外，今年世界蘭展的辦理更是結合臺灣燈會共同於臺南呈現給各位，這對於市民朋友來說，是雙喜臨門、強強聯手的一大好事情，尤其白天可以觀賞蘭花，而晚上則可以到鄰近的燈會會場欣賞絢爛燈花，加上今年不僅是蘭花與燈花互相輝映，光蘭展本身也有南北區域相互呈現，分別為在後壁蘭花生技園區的臺灣國際蘭展，及在大臺南會展中心舉辦的世界蘭展，參與者可以藉由仔細觀賞來比較兩者之間的不同美感，皆是非常值得大家可以一起來參與的，歡迎全國民眾屆時一起來臺南迎接美麗多元的蘭花與燈花，保證絕對是值得一看、美不勝收。\n\n黃偉哲強調，此屆國際蘭展可以視為是臺灣蘭花產業的重要里程碑，並將臺灣蘭花推向國際，為蘭花產業創造更多發展機會，除了有美麗的蘭花之外，同時也行銷臺南農特產品，從中發掘更多的潛在客源，為臺南創造無限商機，此外，也特別感謝農業部、農業部農糧署對蘭花雙展的大力支持，以及經濟部國際貿易署、臺灣蘭花產銷發展協會、中華民國對外貿易發展協會等單位的合作，才得以成功舉辦，同時期待參與者在這幾天的展期中，大家可以一起共同感受蘭花的獨特魅力，並邀請各界共襄盛舉，一同體驗蘭花之美。\n\n臺南市政府表示，今年不僅是臺灣國際蘭展滿20週年的重要里程碑，更與有「蘭花界奧林匹克」美譽的世界蘭展共同合作舉辦，成為臺灣歷史上的首度創舉，此外，第23屆世界蘭展以「世界的臺南&amp;臺南的世界」為主題，將臺南知名「安平樹屋」與全球每6株蘭花就有一株來自臺南的「超級蘭花」相互連結，打造成一個夢幻般的沈浸式空間，另除了展區的多樣性，今日記者會更曝光此次蘭展加入了奈米噴染技術的創新元素，將此次與會人員的國旗噴染在蘭花上，並展示於大臺南會展中心大廳中，並可顯示此次活動世界各國熱烈參與外，也藉此凸顯臺灣蘭花在全球的行銷成就，讓參觀者可以藉此機會親身感受奈米噴染技術帶來的視覺驚奇，誠摯歡迎大家前來欣賞並拍照留念。\n\n今年兩大盛事聯展以「婆娑之蘭 舞動世界」為主題，涵蓋臺灣蘭花保育、歷史文化、學術研究、生活應用等多元層面，在展區設計上，蘭花園區的5館以主題景觀、生活應用、數位互動、現場販售及百億訂單，充分展現蘭花的多樣性應用；而大臺南會展中心的6區則以原生蘭特展、爭奇鬥艷、擴大參與、跨界合作、百場會議及異業結合等元素，期待透過這場世界級活動盛事的舉辦，能夠將臺灣蘭花的風采傳播至全球，接軌臺灣與世界，並要讓來參展的國際廠商都能看見臺灣的美好。\n\n今日記者會活動立委賴惠員、市議員陳皇宇、郭鴻儀、黃肇輝、鄭佳欣、農業部農糧署果樹及花卉產業組副組長洪宏毅、農業部農糧署南區分署副分署長黃怡仁、社團法人臺灣蘭花產銷發展協會理事長黃文榮、社團法人臺灣蘭花產銷發展協會秘書長曾俊弼、中華民國對外貿易發展協會臺南辦事處主任周秀芬等貴賓亦到場共襄盛舉，並預祝活動順利圓滿。\n\n請欲參觀第20屆臺灣國際蘭展暨第23屆世界蘭展的民眾，可透過ibon、Fami、KLOOK等購買蘭展門票，活動詳情請至「2024臺灣國際蘭展」官網https:\/\/tios.tw\/查詢，活動自2月24日至3月10日止，歡迎蒞臨參觀。\n\n更多相關活動訊息及觀光旅遊資訊：臺灣國際蘭展FB臉書粉絲團https:\/\/www.facebook.com\/tiostwn\/?locale=zh_TW臺南旅遊網(2024臺灣國際蘭展-旅遊資訊介紹頁面)https:\/\/www.twtainan.net\/zh-tw\/event\/activitydetail\/2550",
    "tags": "#第20屆臺灣國際蘭展暨第23屆世界蘭展 #國旗蘭花牆"
}