{
    "published": "2024-02-05",
    "title": "龍喜利來台南春節連假攻略 花燈慶典鳥語花香",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8617243",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年2月5日15:25\n\n喜迎吉祥的龍年，適逢臺南400，市長黃偉哲邀請您利用春節7天連假到臺南參觀2024台灣燈會，有安平燈區、埕南燈區三條「光明朝聖之路」；還有龍崎光節：空山祭、月津港燈節、月之美術館、新營波光節及南瀛綠都心公園與永康公園的龍年應景花卉妝點，歡迎大家瀏覽「臺南行春」網站，近百個春節活動任君挑選！\n\n觀光旅遊局林國華局長表示，春節期間到台南旅遊，除了燈會，豐富的自然景觀也值得走訪體驗，包括梅花、波斯菊及百日草花海、落羽松森林，以及全臺最低海拔的二寮日出、黑面琵鷺、溫泉等等，真心建議大家在臺南多住幾天才能玩得最盡興。\n\n【2024台灣燈會在臺南】（安平燈區2\/3-3\/10，2\/9除夕休展1天）\n龍年春節最重要的行程當然就是參觀2024台灣燈會在臺南！活動以「龍耀臺南」為主軸，規劃「安平燈區」、「高鐵燈區」二大燈區，「安平燈區」2\/3開展，共展出30件精彩作品、數百場精彩表演，假日時段也有安排展演結合無人機、煙火及燈光秀閃耀夜空，高鐵燈區則於元宵節2\/24正式開燈，高達22公尺之主燈「龍來台灣」就坐落此處，還有70多組國內外傑出表演團體，逾百場的精彩展演，過年期間逛完安平燈區，別忘了元宵節再來高鐵燈區！\n\n晚上賞燈外白天可安排走訪孔廟、林百貨、臺南市立美術館、武德殿、台灣文學館、吳園藝文中心等經典古蹟與景點。安平燈區旁就是安平古堡、安平樹屋以及安平老街，還可搭乘觀光遊艇欣賞安平運河的夜景。\n\n另外為了展現臺南「眾神之都」的美譽，特地規劃市區中之「埕南燈區」三條路線：枋溪合境、兌悦之門、紅瓦香洋，以臺南廟宇為主軸，串起廟埕的燈火及城市的記憶。\n\n【龍崎光節：空山祭】（活動至2\/18）\n今年的龍崎光節：空山祭以「龍火餘燼」為主題，15組藝術家、17件精彩的藝術創作和寓言動畫《龍火》串聯，讓人看見餘燼重燃的勇氣與可能，歡迎大家來到龍崎區的虎形山公園，一起感受藝術光影開啟的無限想像。\n\n附近的左鎮二寮觀日亭可欣賞全台最低海拔的日出雲海美景，為新春帶來新氣象！白天也可走訪南關線沿途景點，包括擁有獨特月世界景觀的牛埔泥岩水土保持教學園區、龍崎文衡殿、龍崎老街、308高地及草山月世界，還有關廟區的新光里彩繪村、大潭埤旺萊公園、關廟森林公園、關廟山西宮等。\n\n【賞花行程】\n新春公園花卉妝點（永康公園、南瀛綠都心公園，2\/7-3\/3）\n\n永康區的永康公園以龍盤花柱納春福、遊龍御路迎新春等意象為設計元素，引領遊客進入層層疊疊的花海世界，步入草坪中央以「環龍昂首喜迎財」為主題設計而成的迷宮花海，象徵全體市民朋友在新的一年前程似錦。\n\n永康區距離台南市區很近，可順遊中西區、東區，及北區的古蹟和文青打卡點及在地小吃。\n\n位於新營區的南瀛綠都心公園，將以「雲龍騰躍境安康」及「蒼龍偕子高科舉」為主題，打造舒壓療癒的藝術花園，象徵新的一年物阜民安，大家一起奔赴美好未來。\n\n南瀛綠都心公園旁就是新營文化中心，今年於文化中心廣場前還展出幾米特展，自即日起至3\/24舉辦「2024 幾米Singing 臺南&mdash;&mdash;團圓‧微光The Moon Forgets」戶外藝術裝置展，趕快來跟月亮打卡！\n\n另外還可順遊新營鐵道文化園區、新營糖廠(可體驗糖鐵五分車)、鐵道地景公園、弎弌 和茗園「本田三一宅」，晚上新營天鵝湖還有「新營波光節」可以環湖賞燈。\n\n波斯菊、向日葵、百日草\n為配合2024年月津港燈節，鹽水區信義路旁兩側農田種滿五彩百日草、向日葵及波斯菊花海，更邀請藝術家於花海區設置裝置藝術，為花海增添活潑氣息，歡迎大家前來參觀月津港燈節、月之美術館及新營波光節時順便走訪花海與美麗的花朵合影。\n\n建議大家可在附近遊覽橋南老街、永成戲院、鹽水八角樓、鹽水武廟、鹽水車站等景點，也可到附近後壁區的雅聞湖濱療癒森林欣賞盛開的玫瑰花(2\/10-2\/29免費開放走春賞花)。\n\n落羽松\n六甲區台一線、台鐵林鳳營車站附近呈群落狀分布的落羽松林已經轉變成紅褐色，現場也栽種波斯菊花海，並設置裝置藝術妝點，仙氣十足的六甲落羽松森林近年已是廣為人知的熱門景點，別錯過啦。\n\n桂花、火焰木\n新化虎頭埤風景區環湖步道東南岸的「柳樹桂花巷」，一邊種植桂花樹，一邊種植柳樹，沿途景緻深幽，充滿浪漫氛圍。過年期間園區東岸釣魚區旁也可欣賞到火焰木盛開的花朵。\n\n虎頭埤風景區特別於大年初一到初五（2\/10-2\/14）安排眾多活動，姓名內有「龍」字的遊客，可享半票優惠，還有街頭藝人表演、小農市集攤位、春節意象佈置等等，誠摯歡迎大家春節期間來走春。\n\n新化知名景點除了保存有巴洛克建築的老街、全台最美菜市場「新化果菜市場」，可再往東順遊南168線，林家園藝、大坑休閒農場、王家燻羊肉、再前往左鎮草山月世界，深度探訪臺南山區的綠色魅力。\n\n【泡湯行程】\n想和周子瑜泡同款溫泉嗎？快來臺南享受世界三大泥漿溫泉之一的關子嶺溫泉！還可順便征服臺南市最高峰大凍山、枕頭山，也可走訪關子嶺老街、大成殿、木材故事館、水火同源、紅葉公園、碧雲寺、大仙寺等景點，白河區也有美雅家具觀光工廠、小南海風景區，也一定要記得品嘗在地美食扛霸子「桶仔雞」，或是在175咖啡公路景觀餐廳來杯在地的東山咖啡。接著也可前往新營區和鹽水區的月津港燈節、月之美術館及新營波光節。\n\n【賞鳥行程】\n秋冬到台南玩別忘了尋找國際級保育鳥類黑面琵鷺，七股區的頂山賞鳥亭、學甲區的學甲濕地生態園區、安南區的海尾路綠道都是絕佳去處。還可以順便走訪七股區的國聖燈塔、鹽山、七股遊客中心；學甲區的學甲慈濟宮、老塘湖藝術村；北門區井仔腳瓦盤鹽田的絕美夕陽、南鯤鯓代天府、雙春濱海遊憩區；將軍區的「生命之樹」、馬沙溝彩繪村、可大啖海鮮的將軍漁港、可買到新鮮漁貨的青山漁港；安南區的國立台灣歷史博物館、台江生態園區、台江文化中心等。",
    "tags": "#觀旅 #春節"
}