{
    "published": "2024-02-02",
    "title": "臺史博「跨‧1624：世界島臺灣」國際特展開幕 黃偉哲：記錄歷史展望未來",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8616967",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：2024年2月2日\n發稿人：何帆\n\n國立臺灣歷史博物館、日本國立歷史民俗博物館合辦的國際大展「跨‧1624：世界島臺灣」，集結荷蘭國家博物館、荷蘭國家檔案館、日本神戶市立博物館等近20所國內外代表性館舍，共百餘件精品，今(2)日於臺南盛大開幕。臺南市長黃偉哲偕同行政院長陳建仁、行政院秘書長李孟諺、行政院發言人林子倫、文化部長史哲等貴賓出席開幕典禮，共同見證南市文史發展的新里程碑。\n\n市長黃偉哲表示，臺南400係由漢人角度出發，對於原住民而言，卻只是歷史悠悠長河中的一小段時光，然而臺南300年的時候，大家都還沒出生，臺南500年時候卻又都不在了，因此剛好趕上這值得紀念的時刻。南市作為臺灣的文化之都，有許許多多的美術館、博物館，希望大家可以一起把握這個歷史的里程碑，記錄從1624年到2024年臺南市走過的點滴，讓我們和下一代能夠回顧過去、展望未來。\n\n行政院長陳建仁表示，過去臺灣歷史上經歷荷蘭、西班牙、日本、清朝等政權，現今的自由經濟與醫療保健也與多國合作，成效斐然，因此本次特展之名「世界島臺灣」可謂名副其實。政府一直以來也非常重視臺灣歷史研究，近期更投入1.8億研究預算予臺史博，期盼臺灣各博物館也一起共襄盛舉，植根過去，展望未來；立足本土，放眼世界。\n\n文化部指出，臺史博的「跨‧1624：世界島臺灣」國際特展，帶領觀眾認識1624年前後，島嶼臺灣如何以匯聚、包容的模式與世界連結，從過去的歷史經驗來省思當代多元族群文化的主體性價值。1624年是臺灣與世界相遇的年份，也是臺灣歷史重要的記憶點。本次特展回顧臺灣在17世紀進入世界舞臺，躍上世界貿易網絡，成為東西方兩大航線交會點的歷史。展覽企圖以臺灣為中心，翻轉過去以中原史觀及殖民論述的刻板印象。\n\n臺史博表示，「跨‧1624：世界島臺灣」國際特展在展區空間規模、展覽論述、科技文化應用、歷史教育推廣等方面，都是臺史博前所未有的規模，感謝所有鼎力相助的國內外館舍與借展人。日本國立歷史民俗博物館表示，此次跨海而來的展品，不僅是這段歷史的珍貴證據，在臺灣更是首次公開的文物。\n\n為呈現臺灣海洋時代貿易品、人群、知識與文化的交會盛況，多件國內外借展文物均是首度在臺灣公開展出，例如全球唯一寫實描繪17世紀西拉雅人形貌細節的西方早期油畫「尤紐士牧師為蕭壠社人宣講及施洗圖」，留下文化衝撞的實證，成為當代原住民文化復振的重要參考依據。此外，克服嚴格借展程序的日本重要美術品「南蠻人来朝圖」，是超過640公分巨幅屏風，還有清代岸裡社頭目潘敦仔畫像、明代萬曆號沈船出水的景德鎮窯青花瓷器等。\n\n而具有國寶潛力、旅法臺灣侯氏家族所藏「18世紀末御製臺灣原漢界址圖」，明白揭示當時臺灣島上的族群界線，然而界線沿線卻是臺灣多元族群互動交流最密切的地帶，顯現出統治者的族群分割，無法掩蓋多元族群交流密切的事實。而陳澄波描繪臺灣東北角海景的油畫《濤聲》，呈現「海洋臺灣」在不同歷史階段的各個面向。\n\n臺史博也拿出先前從未公開展覽，具有「重要古物」文資身份壓箱寶&mdash;1646年《荷蘭聯合東印度公司的起源與發展》，這2巨冊超過2000頁的古籍，收錄1602年荷蘭聯合東印度公司（VOC）於亞洲各地的活動紀錄，亦包含對臺灣西拉雅人的描述。臺史博日前在臉書預告展出的貼文，引發近千名網友按讚迴響、轉發。\n\n為迎接來自國內外的重要珍寶，臺史博破天荒將兩大特展室連通，再加碼外圍展區，以近500坪的空間呈現海洋臺灣的磅礡氣勢。展場以「海洋」、「航線」為核心設計元素，藉由沉浸式體驗、AR「海怪濾鏡」、AI人像生成等，彷彿徜徉在400年前的時空之中。\n\n「跨‧1624：世界島臺灣」國際特展，展期自2月1日起至6月30日，在臺史博展示教育大樓4樓第一、二特展室展出。配合展覽開幕並舉辦國際學術系列講座，2月3日上午邀請荷蘭國家博物館2位資深策展人分享反思其殖民歷史而策劃的「奴隸特展」；下午為荷蘭萊頓大學名譽教授包樂史（Leonard Bluss&eacute;）演講17世紀尤紐士牧師具爭議性的臺灣傳教事業。後續將陸續辦理大師級國際學術系列講座，與活潑有趣的「人人講堂」等活動。3月3日前，民眾還可搭乘臺史博免費接駁專車到館。更多展覽、活動及接駁車資訊請關注臺史博官網（www.nmth.gov.tw）及臉書（https:\/\/www.facebook.com\/NMTH100）查詢。",
    "tags": "#臺史博「跨‧1624：世界島臺灣」國際特展 #臺南400"
}