{
    "published": "2024-02-14",
    "title": "2024春節連假臺南古蹟、文化園區湧入近60萬人次遊客走春",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8618389",
    "content": "發稿單位:文化局\n發稿日期:113年2月14日\n\n臺南喜迎2024新春甲辰龍，連假走春好運「攏」總來！今（2024）年春節7天連假，臺南市文化局各古蹟景點、文化場館和園區，共湧入來自國內、外超過58萬6千餘人次遊客到訪。從溪北到溪南；自淺山到沿海，無一不是熱鬧滾滾，尤其臺南在地特色燈節與2\/3搶先啟燈的臺灣燈會安平燈區，共同點亮臺南這座屬於光的城市。安平燈區啟燈10天即吸引超過236萬人次造訪，不論各個燈會作品或位於主舞台、草地舞台或各點街頭藝人的表演，更讓攜手過年走春的大小朋友都看得目不轉睛。\n\n臺南各大古蹟景點是每年春節年假期間走春的絕佳去處，文化局在赤崁樓、安平古堡、億載金城、安平樹屋、延平郡王祠及吳園等景點，特別佈置具「臺南400」的特色年節佈置，搭配全新上市臺南400紀年門票、臺南古蹟限定商品、甲辰年春節福袋組合和一連串精采活動，包括射箭體驗、雜耍特技、AR導覽、音樂會、花藝展示、茶席市集，吸引國內外逾5萬多餘民眾參訪。\n\n蕭壠、總爺及水交社文化園區等臺南三大文化園區，除了館舍原有精彩的藝文展覽外，在春節除二到初五假期聯合行銷，推出「壠總水」過年迎春系列活動，總計吸引超過7萬5,000多人次造訪。其中蕭壠文化園區以兒童藝術為推廣主題，包含戲劇演出、藝術體驗手作及書展、電影等活動，共吸引超過3萬人次參訪，也帶動佳里地區的遊客人潮；麻豆總爺藝文中心以原總爺糖廠為主題，辦理的「總爺蜜風藝術節」，包含花藝展出、蜜風市集、街頭藝人及糖主題手作體驗等，則有超過2萬人次遊客造訪；有全臺最美眷村稱號的水交社文化園區，則以眷村文化為主題，除舉辦市集表演外，也展示年畫文化與中國北方傳統「花饃」和「棗饃」麵雕，帶大家一窺不同文化下的過年傳統，也吸引超過2萬2,000人次到水交社文化園區參觀。\n\n隆田Cha Cha園區於春節連假期間，強棒推出特展「跨境-鐵道藝術暨文物展」共吸引近1萬3000人次參觀。湧入民眾除看展外，園區推出「火車鐵道DIY」、「小火車體驗」及每日街藝表演，現場熱鬧過節的氣氛，讓許多遊客湧入臉書打卡按讚，豐富的活動為春節假期畫下完美句點。此外，另一波活動高潮是「火車模型模彩活動」，至少近千名民眾特地搭乘火車入園，期待開春抽中火車模型大獎，為龍年一整年帶來好運！\n\n2023年底甫全新開館的臺南市立博物館，龍年新春也是熱鬧滾滾。山上水道博物館「好山好水好龍景」系列活動五天吸引約14,300人次造訪一探臺南水道頭初春風貌，鄰近左鎮化石園區則是吸引約8,700人次參觀，與恐龍、化石共度龍年新春；串聯淺山旅遊熱線噍吧哖事件紀念園區今年的「山林生存法則」另類新春系列活動也吸引約1,300人一遊，體驗非典型另類春遊，而位於市區臺南市立博物館吸引周遭廟宇、老街走春人潮，有3,300人次造訪，成為龍年新春走春新景點。\n\n市圖新總館大年初三起陪大家和樂龍龍過好年，推出「喜閱迎春」新春特別活動，包括初三泰國及日本街頭藝人精彩默劇秀、初四蛙寶快閃合照送限量蛙寶春聯、初五世界小丑氣球冠軍繽紛氣球秀及蛙寶版畫印製DIY、開運祈願小方巾等趣味手作體驗活動；累計超過7千人次入館，與市民朋友享受藝文與閱讀的樂趣，為新的一年注入新活力。\n\n擁有全臺最美山林燈節美譽的「龍崎光節空山祭」，開展至今累計近8萬人次觀展。儘管本屆假日門票每日限額3,000張，但藝術家巧思與創意於現地創作出的17件藝術裝置，強力迎來民眾的澎湃熱情，每天開展前夕就已出現大批人潮等待排隊入場景象，春節期間累計近2萬人次來訪走春，迴響熱烈。被譽為臺灣最美水岸燈節的「月津港燈節」以及首屆辦理的「新營波光節」，農曆春節期間吸引各地遊客前往欣賞，成為網路社群熱搜的拍照打卡景點；配合臺南400，燈節活動在大臺南遍地開花，臺南溪北兩大燈節也首次串連、相互拉抬，帶動地方觀光人潮屢創新高，溪北兩大燈節連假7天合計吸引超過36萬人次來訪。\n\n今年新營文化中心舉辦「幾米Singing臺南-團圓微光戶外藝術裝置展」，為中心帶來約2萬的朝聖人潮，全國幾米迷都來打卡拍照、順遊新營。搭配幾米Singing主題，劉啟祥美術館與吳晉淮紀念館春節期間邀請在地樂團與藝人音樂歌唱演出，也為柳營地區吸引近1,500人次到館參觀。鹽水永成戲院則推出精彩歡樂的街頭表演藝術與臺灣好看馬拉松，吸引近8,500人次參與，為以燈為主題的月津港帶來不同的藝術感官饗宴。\n\n另外臺南、歸仁、台江等三座文化中心，自初三至初五開館，分別推出「2024新春特展-四季美滿」及《原文物語 典藏織識》-臺灣原住民族群歲時祭儀暨文物特展等展覽，另在文化中心戶外廣場及配合歸仁仁壽宮廟宇行春也分別安排不同類型表演團隊演出，吸引許多朋家闔家觀賞，三天合計約3,000人次參與，為新春帶來滿滿的藝術能量。\n\n2024新春連假即將在情人節的甜蜜與浪漫中迎來尾聲，隨著接下來臺南400各大行動與活動安排陸續展開，文化局將幹勁滿滿地陪伴全體市民，帶來一場又一場精彩的文化活動，並在臺南這片沃土種下藝文種子持續深耕和培育。接下來將於2月24日（六）迎來臺灣燈會&mdash;高鐵燈區的盛大啟燈開幕，主燈「龍來臺灣」屆時也將與全國民眾相見歡，歡迎大家攜手前來臺南賞燈過節！",
    "tags": "#文化"
}