{
    "published": "2024-02-21",
    "title": "元宵節大型活動同時登場  交通資訊一次掌握",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8619969",
    "content": "發稿單位：交通局\n發稿時間：113年2月21日12:00\n\n本週末24日為元宵節，台南市將有多項大型活動同時登場，預估會有大批民眾前往共襄盛舉，台南市市長黃偉哲表示，台灣燈會高鐵燈區、鹽水蜂炮、台灣國際蘭展與世界蘭花會議，及春牛遊行暨鹿耳門煙火均有特色，都會有大量民眾前往朝聖，市府全力以赴做好交通疏運，請民眾多多使用公共運輸，有開車需要者請勿違規停車，共同維護良好活動秩序、盡興而歸。\n\n交通局局長王銘德表示，到達高鐵燈區最方便的方式為搭高鐵或台鐵沙崙線抵達高鐵台南站及台鐵沙崙站，或是搭乘H31市府快線、62平實快線抵達高鐵燈區轉運站，只要步行5分鐘即可抵達燈區。另為兼顧賞燈人潮安全與行車動線順暢，高鐵燈區展燈期間周邊實施道路封閉管制的路段有武當路(站區南路至歸仁12路南下車道)、歸仁12路(高鐵1路至武當路雙向，及武當路至歸仁大道東向車道)、歸仁18路全段、大武路2段(中正南路2段至歸仁大道西向車道)及高鐵1路(高鐵大道至大武路2段雙向)等路段，作為行人徒步區及接駁車專用車道，請穿越性車流儘早改道。鄰近的歸仁14路、歸仁16路、歸仁7路30巷、歸仁7路46巷、高鐵3路、高鐵6路、歸仁15路(僅限假日)等部分路段則封閉作為機車臨時停車場，約有10,411席機車格位，請機車族多加使用；自行開車前來的民眾則可透過台86、台28、台39、台19甲、歸仁13路等替代道路，將車輛停放在高發2路底的26公頃汽車臨時停車場，該停車場可提供200席大型車格位、5,692席小汽車格位。\n\n局長王銘德表示，假日期間，包含週五、週六、週日，為因應遊客車潮與停放需要，交通局透過與民間合作，於萬國通路觀光工廠規劃高鐵燈區假日停車空間725席小汽車格位，並增開紫線免費接駁車，歡迎賞燈遊客多加使用。燈會期間人車眾多，呼籲行人依照相關動線指標、號誌行進，勿於道路中段穿越，以維自身安全。\n\n局長王銘德表示，每年的鹽水蜂炮都會吸引數十萬人次參加，今年援例於周邊道路實施交通管制，24日下午3點至25日上午8點北門路（治水路至信義路）以南、治水路（北門路至月津路）以東、信義路（北門路至復興路）以西及復興路（信義路至月津路）以北（不含上述路段）間之區域，將進行車輛管制；另24日下午6點至晚上11點武廟路(北門路至三福路)及北門路( 三福路至武廟路)，及三福路(北門路至武廟路)管制為行人徒步區，僅神轎、公務車輛及緊急消防救護車輛可通行。周邊重要路口列為車輛彈性管制路口，由員警視當時交通狀況指揮疏導。建議來往新營、鹽水的民眾提早改道，可利用新工路、四維路等外圍道路，避免在復興路、南門路一帶的管制路段塞車。鹽水地區雖然也規劃了2,380席小汽車、8席大客車格位，但數量有限，建議民眾多多利用公共運輸。搭乘高鐵的民眾可在高鐵嘉義站搭乘166公車，或先以橘9、橘9-1抵達新營轉運站，或在新營火車站轉乘棕幹線、棕1、棕2、棕3、棕4、棕6及台灣好行61線等公車皆可前往鹽水。元宵節棕幹線自晚上7點開始陸續有加班車到凌晨1點多；下午3點到晚上10點，新營太子宮往返忠孝南太路口也有夜間加班車，市民朋友可以多加利用。也要提醒民眾，交通管制期間，公車請於「忠孝太南路口」臨時站上下車，棕幹線往新營末班車位凌晨1:05，請民眾注意搭車時間。\n\n局長王銘德表示，台灣國際蘭展歷年來也吸引大量民眾前往賞花，民眾可搭乘高鐵到嘉義站轉搭黃9到後壁火車站搭接駁車，或直接坐黃16-1到達蘭花園區，也可以搭乘台鐵到後壁車站坐接駁車，或到新營車站搭乘黃幹線抵達蘭花園區，或搭乘國道客到達新營轉運站，搭乘相關幹支線公車到達蘭花園區，相關資訊在各車站都有張貼，也會有車站服務人員協助導引，歡迎民眾多加利用。自行開車的民眾於下國1新營交流道或國3白河交流道後，請由市道172進入後壁蘭花園區，南下車輛建議優先行駛國1轉台82快速道路經台1線、市道172甲前往後壁展場，並依照現場員警指揮行駛，車輛可停放於園區內，共約2,000席，數量有限，建議民眾多多搭乘大台南公車前往。\n\n局長王銘德表示，正統鹿耳門聖母廟迎春牛暨煙火施放活動每年也都吸引大量民眾前往。24日上午8點起，台江大道(城北路至青砂街)及安中路6段(城北路至城安路)、城安路(城北路至青砂街)禁止車輛進入，管制時間約至晚上12點。安明路與安中路6段路口，自下午5點起汽車憑通行證才能進入。鄰近的安中路、城安路、城北路、城西街、青砂街部分路段，則在上午10點至晚上12點由員警進行彈性交通管制，建議穿越性車流提早改道，須進入管制路段者請依現場員警指揮行駛。活動場地周邊約有2,200席汽車格位，小巷子不開放進入，請用路人注意。\n\n局長王銘德表示，燈會持續到3月10日，交通局也會在大台南智慧交通中心及燈會指揮中心同時監看本市其他重要路段交通狀況，並與警察局、交通大隊保持密切聯繫，因應各道路車流即時調整號誌控制策略，並適時透過台南市即時交通資訊網(https:\/\/tntcc.tainan.gov.tw\/TainanTraffic\/)、路側資訊可變標誌(CMS)、以及警廣等管道發佈路況導引資訊，以降低主要道路之交通衝擊，紓解壅塞車流。",
    "tags": "#交通 #元宵節"
}