{
    "published": "2023-06-21",
    "title": "回應今(21)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8555709",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年6月21日15:30發稿人：王炳閔、林靜怡\n\n台南市議會第4屆第1次定期會，今（21）日議程為市政總質詢自由發言，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關安平區府平路道路塌陷的議題，黃偉哲市長回應，面對道路塌陷的問題，工務單位將會利用各種方式，包括科技儀器透地雷達和人力縱走的方式交叉檢查，將隱藏、潛在的危險找出；工務局長蘇金安回應，會提醒巡察的同仁巡察時面對潛在的危險要有警覺性；水利局長韓榮華回應，針對老舊箱涵，目前水利局主要是透過縱走方式來檢視箱涵內部狀況，局部人力無法到達或有疑慮位置再輔以透地雷達檢查。\n\n針對儲能場設置標準一事，經發局表示，有關設置併網型儲能系統，依據中央函釋與都市計畫法相關規定，得以「公共服務設施」向地方政府申請設置於都市計畫甲乙種工業區，惟仍須遵守中央相關設置規範，如消防、退縮安全距離等，並需經標檢局、台電等單位審查。考量民眾關切消防安全、退縮安全距離、區位適宜性、民眾參與等議題，市府刻正訂定併網型儲能系統審查作業要點，加強相關申請案之把關，完善審查作業。\n\n議員關心台南大學七股校區土地利用民間參與興建營運辦理情形，農業局指出，本案因106年底台南大學校務會議決議不予遷校，經教育部補助市府都發局辦理「台南大學七股校區土地利用可行性規劃案」，決議土地利用方案校區發展為「智慧水產養殖園區」、西校區維持現有利用方式不予開發。都發局於110年9月23日提送可行性規劃成果報告後，農業局依成果報告於111年10月12日函請農委會認定是否適用促參法之農業設施，並經農委會於110年12月14日認定適用促參法。\n\n另外，本計畫發展智慧水產養殖園區，可結合科技設備提供安全生產環境，增加產值，發展產銷履歷提高品牌商譽並培養新世代養殖漁業人才，增加在地就業機會及提供公共休憩空間等綜合功能。目前本案採促參法46條民間自提方式辦理，於111年9月政策公告，僅有一家廠商遞件(蟹蟹尼養殖有限公司)，已於112年6月12日核定可行性評估報告，並於6月19日召開第1次甄審會審查招商文件，修正核定後續將於7月公開徵求投資計畫書，112年底前完成招商簽約。\n\n都發局回應，目前台南大學七股校區土地利用可行性規劃案已於110年8月完成，經綜合評估地區發展條件及在地需求意見，基地東校區提出以智慧水產養殖為主、假日市集(休息站)為輔之使用方向，並保留開放空間(綠地公園)供民眾休憩使用;西校區維持形貌，以生態保育為主。本案規劃案今年3月31日於七股永吉活動中心辦理公聽會，預計7月辦理第2次公告徵求投資計畫書。\n\n另外，台南大學於112年3月函報教育部辦理廢止興辦事業計畫，目前正於行政院查核中，俟同意後續辦廢止開發計畫、環評、土地返還點交等作業。目前七股校區國土計畫規劃為城2-2，俟開發計畫廢止恢復為一般農業區養殖用地後，於國土計畫第三階段討調整為農業發展地區。\n\n議員關心選手參加至外縣市參加全國賽、全國運提高住宿經費，體育局回應，依據台南市政府體育局補助本市所屬各級公立學校運動團隊參加外縣市體育競賽實施要點」，全國性綜合型運動賽會補助額度為交通費、雜費及住宿費(每人每日核支600元)，目前因應物價上漲，使選手於比賽期間獲得較舒適的休息空間，體育局正辦理要點修法程序，以提高住宿費方向，並爭取提高113年預算額度辦理。\n\n議員關切山上區回饋金的問題，民政局長姜淋煌回應，廠商的開發回饋金最後是回饋到市民，應屬於公開資訊，區公所必須要提供；回饋金的分配方式須跟地方達成共識，並且在公開透明之下完成，關於山上區最近的回饋金使用方式，他會再去了解。民政局回應，該區回饋金係依據101年11月28日台南市山上區區民申請回饋金補助作業規範延用至今。\n\n多位議員關心安平區怡平里爭取活動中心，黃偉哲市長承諾，任內將專案處理讓大家有活動中心可以使用，以往過去四年市府已設置41座公有建物，未來將優先處理推動。\n\n民政局表示，本案前於107年度推動規劃作業，惟因設置地點、方位未能符合當地民意共識，109年6月19日終止設計監造委辦案；今年5月12日議員率同怡平里長拜會市長，黃市長冀望地方達成共識，俾據以推動活動中心相關事宜。",
    "tags": "#台南大學七股校區 #儲能場"
}