{
    "published": "2023-06-17",
    "title": "2023端午連假台南攻略龍粽登場　龍舟賽、假日市集逾10場活動盛大展開",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8554868",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年6月17日14:05\n\n端午節連假將至，台南市長黃偉哲表示，歡迎大家來觀賞「台南國際龍舟錦標賽」，品嘗臺南傳統市場極具在地特色的粽子。觀光旅遊局代理局長林國華也說，端午連假期間，包括台江國家公園遊客中心、隆田chacha文化資產教育園區、水交社文化園區在內的很多地方都特別舉辦活動讓大家開心共度佳節，台南各地還有多場市集可以好好逛逛。\n\n【2023台南市國際龍舟錦標賽】（6\/18-6\/22）\n先前受到疫情影響而停辦二年、今年重磅回歸的2023台南市國際龍舟錦標賽，活動將於6\/18起一連五天在安平區安億橋至承天橋運河段及南邊慶平路兩側舉行，除了緊張刺激的龍舟競賽，開幕(18日)當天活動現場將安排火舞表演打造「陸上有火龍、水上有龍舟」的視覺饗宴，活動現場也設有文創產品與農產品攤位，還不趕快安排行程來共襄盛舉！\n\n慶祝台南市國際龍舟錦標賽復辦，南市府觀光旅遊局也規劃「尋找龍舟賽的魚頭君！」兌獎活動，分別在開幕日（6\/18）以及閉幕日（6\/22）於活動現場進行，使用智慧型手機下載並安裝「旅行台南APP」，並完成指定任務即可獲贈魚頭君紀念品一份！每人僅限兌換一次，每日限量100份，送完為止。\n龍舟賽現場在南市觀旅局攤位也可掃描QRCODE透過個人LINE帳號參加交通部觀光局舉辦的「觀光亮點獎」投票，台南市推薦「月津港燈節及月之美術館」、「臺南山上花園水道博物館」、「臺南運河金色流域」參與票選，懇請大家每天投一票大力相挺！網路票選活動至6\/30止，即日起至全台南9處旅服中心現場投票，或龍舟賽18、22日於觀旅局攤位完成投票都可獲得小禮物，交通部觀光局也會每週抽出旅遊金、數位商品券或旅遊套票等好禮。\n\n【臺南傳統市場特色粽最應景】\n端午節當然要到台南的傳統市場聞著誘人粽香尋覓美味粽子來大快朵頤。南市府市場處特別盤點台南傳統市場的粽子攤販，共計有遍布在26處市場的45個攤位推出特色粽子，包括肉粽、素粽、五穀粽、鹼粽、花生粽、香菇粽、干貝粽等等，還有期間限定的粽子，市場處也推出慶端午系列活動，如開元市場6月17日包粽體驗活動，還有西港市場6月17日手繪端午彩蛋體驗活動，以及下營市場6月18日萌萌香包DIY體驗活動，歡迎民眾踴躍參加！詳細資訊可瀏覽台南市市場巡禮臉書查詢。\n\n【2023白河蓮花季】（5\/17-9\/15）\n6月份依然是賞蓮花的好時機，今年「白河蓮花季」從5月一直到9月，白河區公所推出一系農村小旅行，融合賞蓮、蓮子DIY、體驗關子嶺溫泉、東山咖啡、後壁稻米等元素，民眾可查詢白河蓮花季活動臉書。\n白河周邊還有關子嶺的泥漿溫泉、後壁菁寮老街、柳營德元埤荷蘭村、柳營尖山埤渡假村、六甲蘭都觀光工廠、六甲赤山龍湖巖、烏山頭水庫風景區(八田與一紀念園區)等景點，若覺得台南太陽太過熱情，白河竹門、後壁菁寮、柳營小腳腿、六甲市區都有充滿古早味的各式冰品可消暑解熱。\n\n同樣在夏季熱情綻放的還有宛如一串串金黃葡萄的阿勃勒，以及火紅的台南市市樹─鳳凰花，阿勃勒樹每逢五月底至六月初就會開出一串串金黃色的花朵，花瓣隨風搖曳飄落，宛如浪漫的黃金雨。在台南阿勃勒是常見的行道樹樹種，適合賞阿勃勒的地點有很多，如新化虎頭埤園區、白河韶安一帶大山宮竹管厝及阿勃勒大道，另外在東區的成大校區、歸仁區的高鐵臺南站、新市區樹谷園區、中西區檨仔林公園及台南大學校區、東區巴克禮紀念公園，也都可欣賞到金黃色的阿勃勒。\n\n橘紅色的鳳凰花也是台南夏季的搶眼色彩，樹型高大，每到5～7月開出鳳凰花，盛開時滿樹的火紅，渲染安平運河沿岸的整條運河步道，對比天空的湛藍，形成色彩鮮艷的景致。另外，從台南車站周邊到成功大學各校區，再到中華東路三段、歸仁區高鐵站周邊廣場、台39線（歸仁大道）、虎頭埤風景區、以及山上花園水道博物館，都有機會看到艷麗的鳳凰花。\n\n【更多精彩活動】\n\n 慶端午 饗米食 CHA CHA粽夏之樂-隆田Cha Cha文化資產教育園區（6\/22-6\/25）\n可以線上報名自費體驗包菱角粽，及端午香包DIY，現場限量贈送爆米香，可近距離欣賞傳統爆米香的過程，還有精彩的街藝表演，及熱情洋溢的夏至市集，歡迎大人小孩都來這裡找到自己的樂趣！\n\n 「蟹蟹你在這裡」親子同樂趣味尋寶活動-台江國家公園遊客中心（5\/2-6\/25 ）\n邀請大朋友小朋友一起來尋找躲在場館各處角落的招潮蟹紙模型，以不同視角認識遊客中心，採現場報名，達成學習單任務，可至服務台換領國家公園文創小禮物，每日也提供4場免費定時導覽服務，歡迎現場報名參加。\n\n 水交社夏日端午露天電影院-水交社文化園區旁（興中街63巷）（6\/22-6\/25）6\/23、6\/24兩天晚間現場安排露天電影放映，活動期間現場也有文創手作的小火柴市集，再加上水交社文化園區展館5\/3-12\/31全面免門票，歡迎大家把握機會闔家光臨。\n\n 「跳出格子吧！機器 x 材料 x 藝術超展開」-奇美博物館（6\/3－113\/2\/29）以奇美集團創辦人許文龍的語錄為起點，首次展出奇美博物館的產業類機器館藏，結合六個國家、九位參展者，以機器工具、材料為靈感，創作隱藏密碼的打字機畫作、發出共鳴的縫紉機音樂、跟車床有關的精緻華麗家具，展現「跳出格子」的藝術創作。\n\n 端午節連假活動優惠-南瀛天文館（6\/22-6\/25）\n連假期間只要姓名有「端、午、屈、原」其中一字，憑證件即可免費參觀天文展示館及星象劇場1場。館內還有新片搶先看，以及日晷餐廳和星空小棧推出的特別優惠，另外，持有2023天文探險手冊還可參加星動時課集章活動，歡迎大小朋友一起探索天文館！\n\n 端午畫龍舟DIY（6\/22）、划龍舟打卡送（6\/1-6\/30）-黑橋牌香腸博物館\n體驗彩繪龍舟（造型存錢筒）、立蛋、午時水、品嘗肉粽等端午習俗（每人250元，限量30組）。六月到香腸博物館拍下划龍舟照片打卡上傳FB\/IG，並按讚追蹤香腸博物館FB\/IG，即可獲得限量現烤香腸1支(每日限量，送完為止)還有香腸博物館限定明信片乙張(至服務台兌換)。\n\n 財哥專業檳榔攤特展-新光三越台南小西門連通道（5\/10-7\/9）\n文字風格特殊的財哥專業檳榔攤，在特展現場打造五大拍照打卡牆，從財哥的介紹、經典的鐵皮屋與霓虹燈，到與檳友們互動的廣告牆通通有，歡迎大家來朝聖台灣最潮都市傳說。\n\n 皇冠生活節之假日市集-台南大員皇冠假日酒店（6\/22-6\/25）\n現場網羅台南特色伴手禮、DIY手作體驗攤位，讓您在室內的舒適空間裡，盡情享受購物的樂趣！\n\n 溫度逝光x台南福爾摩沙遊艇酒店x古都迎海祭-福爾摩沙遊艇酒店（6\/22-6\/25）\n位於安平古都區域的福爾摩沙遊艇酒店，在端午節連假期間舉辦古都迎海慶典市集，主打古著、懷舊、冰品主題，約30個攤位，活動現場打卡有機會獲贈應景禮品，歡迎大家共襄盛舉。\n\n 海安商圈X虎翔市集 X端午連假-台南市海安觀光商圈（6\/22-6\/24）\n端午節連假期間，虎翔市集邀請您來虎（府）翔（城）走一趟，在民生路-友愛街中軸島，規劃市集活動、諸邪退散-艾草花束工作坊、集點贈禮活動、以及海Fun街頭馬戲，觀迎大家來感受府城台南的人文熱情。\n\n 蘭都市集 龍粽登場-蘭都觀光工廠（6\/22-6\/25）\n活動安排端午節應景的粽子香包手做DIY，還有大人小孩都喜歡的闖關遊戲「尋找龍珠大作戰」，尋找並集滿龍珠就可以兌換精美好禮。另外還有市集活動及街頭藝人表演，歡迎大家來逛市集、看表演、做DIY、玩遊戲拿禮物喔！\n\n 屈先生超開心-端午節優惠入園方案-柳營尖山埤渡假村（6\/22-6\/25）\n凡身分證字號對中「5(午)、0(蛋)、6(蛇)」三碼全中可享免門票優惠，任一碼享兒童票價100元優惠，對中任二碼享半票75元優惠，三碼全中享免門票入園優惠，活動期間寵物入園也有優惠，另外還有龍舟跑車趣味賽、生態夜觀活動、台南菜粽DIY等應景活動，歡迎大小朋友帶著毛小孩共襄盛舉，詳情請瀏覽園區官網查詢。",
    "tags": "#端午節 #臺南攻略"
}