{
    "published": "2023-06-12",
    "title": "回應今(12)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8553620",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年6月12日 13:10發稿人：高淑芸、林靜怡\n\n台南市議會第4屆第1次定期會今（12）日市政總質詢，由李偉智、蔡筱薇、林依婷及沈震東議員聯合質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n議員關心規劃新化區設立停車場及智慧型收費停車格，交通局回應，老街鄰近公有土地，有停一停車用地(現況60席機車格)、公一公園用地(現況設41席汽車格)、廣停5用地(現況為空地)，因停一面積規模不足，僅能評估作機車立體停車場，公一公園用地因涉及役郡所遺址，向下立體化恐遭限制，後續將邀集相關單位進行評估，短期可朝平面闢建廣停5停車場。\n\n另外，老街範圍於鄰近區域內有78席路邊收費停車格，民生路臨新化區公所側有廣停7之廣場兼停車場用地，現為免費停車場使用，距離老街400公尺，交通局將持續評估新化區大目降廣場道路環境、交通狀況、商業區位、停車需求，研議導入智慧停車柱，提升當地停車周轉率，並將持續檢視加強周邊道路指示牌面及交通資訊看板妥適性，以引導開車民眾前往周邊停車場停放。\n\n有關啟動新化都市計畫區擴大規劃與期程，都發局表示，為補足新化區公共設施，南市府甫於111年12月8日發布實施 「新化三通(第一階段)」中，補足所缺之公園綠地，另新增整體開發地區規劃(26.2457公頃)，並採區段徵收開發，預計可提供住宅區面積約14.94公頃，其中包含約0.83頃作為安置街廓及社宅儲備基地、公園及綠地約5.84公頃、停車場約1.27公頃，目前內政部審議中。\n\n議員關心推動排水整治，崙頂、埠頭里抽水機排放管路改善工程一事，水利局表示，為防桔子溪排水溢淹，於桔子溪排水匯流至鹽水溪處放置1台0.3CMS的移動式抽水機，目前抽水機組可正常運作，惟抽水機運作期間造成鹽水溪水防道路通行中斷，新化區公所建議將排放管埋設至水防道路底下，提報「鹽水溪(右岸)埤仔頭堤防上游34號水門移動式抽水機排放管路改善工程」，所提破堤計畫經第六河川局審查，因需增加獨立排放口及相關防汛設施致使原核定經費不足支應，新化區公所業已於5月底邀集議員、里長及本局現勘研商後續辦理方案並預計將於6月底與六河局討論相關問題。\n\n另外，為整體改善桔子溪排水溢淹，水利局已爭取水利署經費辦理「台南市管區域排水桔子溪排水系統規劃及治理計畫」，預計112年底前完成治理計畫，本局將持續爭取經費補助辦理桔子溪排水改善。\n\n虎頭埤泳渡活動舉辦之可能性，觀旅局表示，已與西拉雅風景區管理處、農田水利署嘉南管理處、環保局等單位針對該水域的水質與水道作出評估，目前水道規劃可能的選項有南北來回800到1000公尺、東西向1600到2000公尺，未來將再研擬試辦計畫。\n\n台南市長黃偉哲表示，虎頭埤是台灣歷史悠久的水庫，過去也是南瀛八景之一，如果相關條件合適，相當樂見虎頭埤泳渡活動的舉辦。市府這段時間持續優化虎頭埤硬體設施，未來在盛夏豐水期時，舉辦泳渡或者是開放水域活動，這方面的活動都會認真思考。希望最快今年暑假可以有初步規劃，今年若規劃不及，會朝向明年舉辦的方向進行。\n\n關於台南市工務類別申請國賠比例最高，是否在公共建設管理上有疏失一事，工務局說明，統計工務局接受申請國賠近5年的案件，案件道路類占29.96%、道路附屬設施占18.68%、其他51.36%，工務局也表示，後續道路設施養護工作再加強，加強道路及路樹巡檢，以降低國賠申請案件。台南市長黃偉哲表示，應請相關局處再自我檢討。\n\n議員爭取托育人員獎勵金相關議題，包含久任獎金、投保薪資達標獎金、收托身心障礙及發展遲緩幼兒一事，市長黃偉哲表示，市府未來將檢討研議改善。\n\n社會局指出，在久任獎金及投保薪資達標獎金方面，衛福部112年4月6日已公布修正「直轄市、縣(市)政府辦理未滿二歲兒童托育公共化及准公共服務作業要點修正規定」，並追溯自112年1月1日起生效，社會局已於112年4月1日函請台南市準公共托嬰中心依據準公作業要點資格規定，於 5月31日前函送本府申辦提升托育服務品質獎助資格。\n\n獎助金申請方式可分為「定額獎助」及「專案認定」，包含營運費及設施設備費，該獎助金即具有獎勵久任及投保薪資達標之目的，以經費不重複挹注為原則。南市府依據依循中央相關法定規定瓣理，持續鼓勵符合資格之準公共嬰中心申請獎助金。\n\n另外，在收托身心障礙及發展遲緩幼兒補助費方面，南市府為提供平價且優質托育服務，保障身心障礙及發展遲緩幼兒權益，目前正研議經費與相關措施。\n\n因應明年台南舉辦燈會及台南400年大事，議員關心安平區路平專案及道路工程，工務局回應，目前「府前路(西門路至建平路)道路改善工程」路面已完成鋪設，預計112年6月底完工。另外，「健康路二段及三段(光洲路至中華西路)道路改善工程」預計改善健康路人行道與路面品質，申請總經費4,582萬元，已於今年4月28日向內政部營建署前瞻計畫「提升道路品質計畫(內政部)2.0」第3次提案申請，目前由營建署審核中。\n\n議員關心成功國小工程及經費進度，黃偉哲市長表示，本案牽涉及文化局及教育局，市府協調兩局處將必要經費規畫，以順利執行成功館。\n\n文化局說明，目前第一期工程案進度順利施工中，第二期工程將於6月20日第一次開標，銜接第一期工程順序，學校教學設備與操場運動空間規畫均已完成協調，分區施工分區完成，預計113年2月底前完成學校進駐。",
    "tags": "#市政總質詢"
}