{
    "published": "2023-06-19",
    "title": "回應今（19）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8555137",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年6月19日\n發稿人：陳曲吟、葉泯萱\n\n台南市議會第4屆第1次定期會今（19）日市政總質詢，由陳秋宏、陳碧玉及林燕祝議員聯合質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關首府大學裁併校區後活化使用，教育局說明已於102年6月訂定「台南市政府教育局裁併校區認養作業原則」，目前裁併校區多數委託學校管理，如有使用需求之團體，則依規定向該局或代管機關單位申請使用。市府各機關使用、民間社團法人認養或辦理文教活動、或是麻豆樂齡中心等如有需求將依規定提出申請。 未來如另有關單位機關需規畫設置長照機構，將配合社會局需求辧理；若要做體育設施（園區）使用，則由體育局主政規畫，教育局配合辦理。後需將綜合考量學校位罝、交通運輸及在地需求等因素，以最有利市民共享資源方向辦理。\n\n有關議員關心跨曾文溪路廊-善化烏橋中路至市道173線一案，工務局表示「曾文溪北麻豆、佳里地區進入南科園區聯外道路」可行性評估核定版報告，經111年1月24日召開地方說明會，後續視中央有相關補助計畫時研議爭取，另南科烏橋中路跨曾文溪接市道173線暨南40線延伸至官田區西庄規劃案，112年5月11日公告，預計7月底決標。預定113年底完成規劃報告並爭取中央經費。\n\n有關議員關心民眾因任意餵養引起流浪動物群聚致人犬衝突頻傳之規範，農業局說明現針對愛心餵養人士定期配合補助動保團體辦理乾淨餵養講習，初步透過軟性宣導建立正確餵養觀念及相關法規，包含由環保局廢棄物清理法規範減少髒亂餵養情事，並針對遊蕩犬熱區加強問題犬捕捉管制，力求降低人犬衝突，另民眾如有發現愛心人士不當餵養之情形，可通報環保局依廢清法處理。\n\n有關登革熱疫情及防治作為，衛生局表示目前已對登革熱疑似病例或確定病例加強疫情調查，釐清可能感染源及活動史，並針對居住地及活動地等處，進行病媒蚊孳生源清除、化學防治、擴大採血等防治作為；另配送快篩試劑至合約院所，並函請醫療院所務必詢問TOCC及善用快篩試劑進行診斷通報，後續將加強個案住家及活動地周邊之病媒蚊密度調查及孳生源清除。\n\n議員關心孩童受暴後，安置於適當親屬是否包含已離異父母之評估流程，社會局表示該案兒童因受不當對待，由該局於去年底啟動緊急安置，為協助兒童能接受家庭式照顧，該局依衛福部親屬安置指引，請親屬居住地之社會局協助評估該親屬照顧功能，在優先考量兒童最佳利益原則下，選定居住外縣市的親屬作為親屬安置對象，並協助處理兒童親屬安置。\n\n社會局說明，依衛福部親屬安置指引評估基準包含兒少的意願、親屬維護兒少安全的能力、照顧的動機、素行紀錄、家庭環境、互動界線、婚姻或親密關係品質等，並應視個案需求召開專業評估會議。社會局處理相關案件皆循前述流程，透過專業討論評估， 選定出合適的親屬提供兒少照顧，並持續追蹤輔導照顧情形。另台南市現行親屬安置費用補助對象為三親等以外親屬全額補助，若二親等內親屬經評估經濟困難者，亦將協助連結相關福利資源給予支持，以穩定兒少受照顧品質。\n\n有關新市、善化鐵路立體化可行性研究辦理情形，交通局說明該案刻正辦理期末報告，初步以「新市鐵路立體化+善化站區服務提升」為推動方案，針對土地開發效益、租稅增額效益、用地取得及拆遷補償費等面向，初步評估短高架方案（新市車站需配合北移）具工程可行性且財務自償率10.34%符合中央標準。目前交通局、都發局、地政局等相關單位刻正檢討新市地區未來整體開發願景，及新市車站與捷運深綠線共站效益及平交道改善配套方案可行性，該案將配合檢討結果盡速確認期末報告內容。\n\n針對議員關心電子遊戲場業查獲涉有擴大營業面積處理情形一案，經發局說明如經查獲涉有營業面積擴大情事，續依電子遊戲場業管理條例第11條、第24條，處新臺幣5萬元以上，25萬元以下罰鍰並限期改善。目前已罰鍰計68家次、裁罰金額計新臺幣415萬元，並持續排入複查及依法裁處。\n\n有關光電廠遭爐碴非法棄置填埋之查處及清除程序一案，環保局表示經濟部工業局去(111)年9月到七股、北門等3處太陽能電工程案場稽查，發現使用CLSM(含爐碴)，並針對提供料源的廠商開罰1.2萬元，限期於112年3月6日前完成改善，後至現場複查發現未改善，再次開罰2.4萬元，並限期於7月3日前完成改善，總計裁處金額3.6萬元。另經查七股案址已完成刨除並清除完畢，尚未改善完成的北門案扯則限期於112年7月3日前改善完成，如未改善按次處分。未來針對非法掩埋爐碴，無論屬鋪面或是填埋之樣態，皆會全力徹查，一旦查獲違法，均會要求清理移除，並參採撤照、扣押電費等方式，以不法所得確實進行扣押。\n\n環保局強調，為強化及遏止廢棄物亂倒，將持續透過環檢警攔檢機制，打擊廢棄物非法棄置，因土地遭廢棄物棄置將於土地地籍謄本上註記為&ldquo;非法廢棄物棄置場址，其所衍生之清理責任，除依法要求污染行為人、地主清理之外，也會責成廢棄物產源負擔，不會動用全體國民徵收之稅收，以符合公平正義原則。環保局也提醒呼籲民眾對於自有土地或廠房出租，務必謹慎並瞭解承租人用途，加強巡查以免出租給不肖業者作為非法使用，因小失大甚至觸法，面臨刑責及清除處理廢棄物或土壤整治等重大損失。",
    "tags": "#市政總質詢"
}