{
    "published": "2023-06-24",
    "title": "臺南市政府衛生局宣誓落實防疫決心，呼籲全民共同配合才能杜絕登革熱疫情蔓延！",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8555850",
    "content": "臺南市截止今日下午3點經疾病管制署檢驗確診3例登革熱確診病例，目前累積病例為42例，3例分別為仁德區2例，東區1例，年齡介於27歲至63歲，皆由診所或醫院通報確診，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能阻斷社區傳播鏈。\n由於的空軍防空暨飛彈指揮部長安營區於本次高風險區內，營區範圍廣大，加上偶有陣雨，落實孳清工作十分重要，所以登革熱防治中心蘇世斌主任今日特別至營區了解其孳生源清除的狀況，更拜託國軍弟兄務必及時清除孳生源，勿讓營區成為防疫死角。此外蘇主任也前往安南區化學防治現場、成功里擴大採血站慰問假日出勤同仁，並叮囑他們必須落實執行每一項防疫工作。因有防疫同仁於執行化學噴藥時跌落樓梯，造成頭部撕裂傷及骨折，主任於第一時間也前往醫院了解其傷勢並拜託醫院多加照顧，在此要拜託各位市民，只要您能隨手倒除積水容器及殺滅成蚊，於戶內外做好防蚊措施，外出穿著長袖長褲，皮膚露出之處使用防蚊液，避免被病媒蚊叮咬，就可防止登革熱的傳染，也可避免後續出現案例時，家戶需要配合化學防治的不便。\n   自臺南市爆發本土登革熱疫情以來，衛生局所及登革熱防治中心始終秉持著兢兢業業的精神，由上至下同仁每日挑燈夜戰，第一時間進行孳生源清除、採檢送驗、疫情調查、規劃化學防治等，嚴格落實各項防疫措施，防疫如同作戰，最講究的就是「時效」，每出現一例確診病例，即代表其生活的環境中仍存在帶登革病毒的病媒蚊，這些病媒蚊都是終身帶病毒，至其死亡前皆有可能再將登革病毒傳染給其他健康的人，因此防疫人員要搶在第一時間進行戶內外化學防治，澈底殺死這些帶病毒的病媒蚊，每拖延一天時間就增加附近民眾一分的感染風險，面對民眾時常反應衛生所下午貼通知單隔天上午就噴藥，實在有其必要性，為保障您及家人的健康，也請家戶能夠體諒。\n   在防疫的最前線，高風險區有一群堅毅的里長、志工、區公所、環保局及衛生局所防疫同仁，即便是端午連假期間，他們犧牲與家人團聚的佳節時分，深入疫情高風險區域，鎮守在各自崗位，或頂著高溫深入社區窄小巷弄落實孳清工作，或揹著沉重的施藥機械徒步在鄰里間噴灑除蟲藥劑，他們始終默默的為臺南登革熱防疫奉獻心力，第一線面對民眾的不諒解，他們始終好言相勸，盡力達成交付任務，也請市民朋友多多包容體諒，今日噴藥的不便可以換來日後更多臺南市民的健康，避免受到登革熱病媒蚊的威脅。臺南市政府衛生局也再次強調，惟有確診病例發生時，才會在其居住地或活動地周遭50公尺範圍內進行緊急戶內化學防治，這也是依據衛生福利部疾病管制署訂定之登革熱防治工作指引所規劃的防疫措施，並依傳染病防治法第36條及第38條據以執行，請民眾配合體諒，如拒絕、規避或妨礙防疫人員入內噴藥，可依同法第67條處新臺幣6萬元以上30萬元以下罰鍰，請民眾切勿以身試法，挑戰衛生局執法決心，在這個疫情嚴峻的時刻，為了所有辛苦奉獻的防疫同仁及全臺南市民的健康，衛生局一步都不能退讓。\n   為能積極找出潛在病例，中心於6月24日至7月2日持續設置擴大採檢站，地點位於成功里活動中心(臺南市仁德區成功里保華路245號)，為市民提供最及時與便利的採血檢驗服務，服務時間早上8:30至11:30；下午2:00至5:00。另外為能找出善化區潛在病例，於善化衛生所(台南市善化區中山路200號)設立採血站，時間為6月26日至6月30日早上8:30至中午11:30；下午2:00至5:00。請有疑似登革熱症狀且有仁德區成功里、仁和里，東區東智里及善化坐駕里活動史的市民應儘速主動前往接受篩檢。\n   落實孳清是登革熱防疫最重要的一環，請民眾一定要配合雨後清除家中戶內外孳生源，別幫病媒蚊養小孩，0.5公分積水也能成為孑孓大溫床，市政府將持續加強各類場域登革熱防治稽核，一旦查獲陽性孳生源即會依傳染病防治法第25條逕行舉發，並將依同法第70條處新臺幣三千元以上一萬五千元以下罰鍰，針對建築工地倘未依規定完成改善，除罰鍰外將請工務局祭出停工處分，請民眾切勿心存僥倖以免受罰，更影響自身及家人健康。\n   登革熱防治中心蘇世斌主任亦再次提醒市民朋友，連假期間返鄉探親或出遊踏青應加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有上述疑似症狀且有仁德區成功里、仁和里、東區東智里或善化區坐駕里活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n   防治登革熱需你我共同努力，多一份參與，多一份力量，隨手清容器，孑孓不孳生，全民共同努力守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或 06-3366366防疫專線。\n發稿人：登革熱防治中心 張芳馨\n連絡人：林曉玫 執行秘書\n連絡電話：06-7030399（登革熱防治中心）",
    "tags": "# 防治登革熱 #隨手清容器 #孑孓不孳生 #衛生局 #臺南市"
}