{
    "published": "2023-06-15",
    "title": "回應今(15)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8554455",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年6月15日 14:15\n發稿人：高淑芸、林靜怡\n\n台南市議會第4屆第1次定期會今（15）日市政總質詢，由周奕齊、曾之婕及張世賢議員聯合質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n有關芒果產季強化行銷規劃一事，黃偉哲表示，台南市已建立自己品牌，包括鳳梨、芒果及文旦等季節特產，已經是國內外知名，今年芒果產量豐收，較去年多不少，市府會強化國內外行銷。\n\n農業局回應，芒果內銷是以芒果節為主軸，搭配各區產業行銷活動，6\/22-23於走馬瀨農場辦開幕主場，接下來各周末於玉井、南化、左鎮、楠西、官田、大內區辦活動。7月也將在全聯上架，全台超過1100家門市都能買到；今年也規劃「芒果巡迴車」，直送產地精品芒果到消費地，快閃彰化、台中、苗栗、桃園、大台北等區。\n\n外銷方面，今年截至目前已透過外貿協會國際採購活動洽談媒合9國買主1對1洽談會累積有146場，較去年增加4成，經瞭解買主未來一年採購意願，預期逾千萬美元。近期將有日本群馬縣6\/30-7\/2的台南祭，將行銷芒果和農特產品，另外也積極規劃日本韓國及新加坡的超市百貨公司通路上架。\n\n裝設監視系統以提升山區安全議題，警察局表示，每年均要求各分局實地盤點評估裝設監視器之路段，彙整辦理會勘後，列入下年度治安監視錄影系統採購案辦理，至於山區死角部分，後續會特別留意評估增設的計畫。\n\n議員關心玉井市場目前沒有統一攤商招牌，市場處表示，目前公有市場基礎環境，包括通風、照明、排水溝髒汙、廁所及消防安全等，列為第一優先改善。市府從109年起，已在玉井市場陸續投入消防改善、照明、通風、屋頂隔熱漆、防漏等。至於攤商招牌及市場招牌改善，屬於形象塑造及行銷範疇，會在基礎環境改善後，作為下階段施作重點。目前市場處正向中央提報玉井市場美學改造計畫，以爭取中央經費補助。\n\n有關曾文水庫水域設置太陽光電板，市府如何保護水源不受污染等議題，黃偉哲回應，南市府會先行了解嘉義縣大埔鄉曾文水庫水域設置太陽光電的面積、規模，以及權責單位，要能提出有效完整的水源防護機制，以確保大台南地區的用水安全。\n\n水利局指出，行政院環境保護署自106年度起在水庫設置水質監測站，每月執行水庫水質採樣監測。另外，水庫水需先經過淨水場處理後才能供應民生使用，取用之原水水質須符合「飲用水水源水質標準」，淨水處理後之清水水質亦須符合「飲用水水質標準」，市府與自來水公司均會嚴格把關，確保水質淨化後符合國家水質標準，保障公眾的飲用水安全。\n\n國中小英語科考試結果及情境教學議題，教育局回應，台南市以機會均等理念推動雙語，南化、楠西、玉井、左鎮等區內14所國中小，屬B類以上雙語學校數超過71%，遠高於全市平均。針對有學校英語考試平均分數偏低問題，經英語輔導團分析，考題確實偏難，實際上該區有許多學校平均分數並不低。教育局將鼓勵區內學校聯合命題，並透過審題機制，維持評量品質與穩定度。另外，教育局將持續補助學校建置雙語教學環境，並納入教學活動設計，以提升情境化教學的效果。\n\n開辦長者健保費補助、軍公教加薪之後，市府財政狀況如何負擔。黃偉哲表示，長者健保免費政策是因應民意所趨，在兼顧財政平衡之下才能落實。112年所需經費已由社會局編列10億餘元，預估有4億元缺口，將由社會局於原年度預算調整或考慮以第二預備金支應。財稅局指出，台南市自籌財源比例為36.02%，為六都最低，過去房屋稅基的調整比例也在六都之末，未來將積極推動建設，營造良好的民間投資環境，藉地方稅成長挹注施政財源。\n\n東區規劃寵物運動公園的可行性，農業局指出，台南市目前有安平及南瀛綠都心等2座寵物公園，動保處會評估地點，因地制宜規劃不同種類及型態的寵物公園模式，包括寵物友善專區，也將參考當地民眾的接受程度，對於適合地點，將爭取明年度預算規劃設置。\n\n有關議員爭取東區泉南里活動中心興建工程，並邀請黃偉哲市長簽名承諾兌現。民政局表示，該案原擬採設定地上權模式，由得標廠商興建後提供空間，因住宅區土地開發力度小、位處狹小巷弄，施工不易、地上權複雜、權利金過高等因素，洽詢多家建商皆無投資意願。因此後續興建將以一般活動中心興建模式，由區公所擬訂計畫報府核定後，專簽向中央爭取經費，或以市府預算分年編列。\n\n東山區大埔橋改建進度，工務局回應，該工程之前多次流標，5月15日重新上網，5月30日第一次開標流標，6月6日第二次開標，預計6月20日決標；至於用地部分，已預割完成，目前正執行清查地籍資料作業。另外，因規劃方案核定後，變更為I形鋼樑橋型需增加經費，全案工程及用地費總計需1億2000萬元。",
    "tags": "#市政總質詢"
}