{
    "published": "2023-06-21",
    "title": "「鹽行禹帝宮」端午節緬懷屈原祭典順遊美食　達人帶吃溫體牛火鍋、純手工花生糖",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8555697",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年6月21日\n\n「鹽行禹帝宮端午節緬懷屈原大夫祭典活動」將於明天(6\/22)隆重登場，此次市府觀旅局特別邀請永康區美食達人-陳勝楠區長來帶路，除了品嚐在地美食牛肉爐、花生糖、港點等，還可以做伙鬥陣吃粽子、立蛋，與民同樂，並傳承歷史文化。\n\n臺南市長黃偉哲表示，台南永康區有台灣首座館內設有獨立書店的市立圖書館新總館，同時也是劇院及美術館，提供樂齡族到小小讀者的閱讀空間，並設有青少年漫畫區、數位設備、烹飪教室、咖啡館、獨立書店、藝廊、劇場等，還有更多空間，等著遊客前來探索，而在永康區還有許多主題性公園，像是閱之森公園、小橋公園、永康公園、探索教育公園等，歡迎各地遊客來台南安排親子放縱(粽)之旅。\n\n觀光旅遊局代理局長林國華表示，此次由永康區美食達人陳勝楠區長帶路，首先介紹從高雄大社起家的「瑞玲外省仔麵」，手藝來自高雄內門的老盧外省麵，老闆希望開一間讓人舒服用餐的店，不用汗流浹背地吃麵，也可作為顧客款待親朋好友之處，於是2021年在永康開設旗艦店，菜單琳瑯滿目，有乾麵、湯麵、小菜、熱湯、飲品及滷味切料等，加上環境舒適，在此用餐是味覺及視覺的享受；「劉家莊牛肉爐」是知名老字號溫體牛肉鍋，其招牌菜是牛肉爐，每天現宰之溫體牛結合牛骨湯的美味涮涮鍋，店內有許多特色私房牛肉菜色，包括炒牛雜、牛腸、牛心、牛肝、牛腰子、香滷牛肚、牛筋、牛腱等，幾乎是全牛料理，菜單中有搭配好的牛肉爐套餐。\n\n也有碳烤燒肉套餐可供選擇；「花生糖」是永康大灣地區最具代表性的特產，有花生酥、花生糖及黑芝麻糖等多種口味，純手工製作的花生糖，選用新鮮花生，加上低甜度的麥芽糖及上選砂糖，歷經數小時熬煮及不停攪拌，待其冷卻，自然風乾再切片包裝，甜Q不沾牙，外軟內脆，愈嚼愈香甜。\n\n創立於2014年的「金桃家草莓大福」，是永康區非常受歡迎的甜點店，其現場販售幾乎秒殺，也開放自取或宅配訂購，「大福」源自日本江戶時代，是以糯米外皮包裹各式口味內餡的生菓子，類似麻糬的口感，但又沒有麻糬厚實，外皮Q彈，內餡裹上滿滿紅豆及新鮮水果，利用薄薄的外皮，襯托出內餡及水果的紮實美味。\n\n永康區長陳勝楠表示，推薦大家來吃「聯盈發」是知名港式點心專門店，以扎實的真材物料，用現點現蒸的模式，將道地美味的港式點心呈現給顧客，推薦菜單有蝦餃皇、燒賣黃、蜜汁叉燒包、珍珠鮮肉丸等人氣港點，以及鹹香下飯的港式臘腸、豆豉蒸排骨、鮮蝦雲吞撈麵等菜品，還有一喝成主顧的楊枝甘露等飲品。\n\n「聶姊麵攤」這是一家老字號的眷村美食店，由聶姊夫婦於1989年創立，以提供各式湯麵、乾麵、羹麵、熱炒等道地外省風味而聞名，其中最受歡迎的是榨菜肉絲乾麵、紅燒牛肉湯麵和蔥燒排骨乾麵，還有各種滷味小菜及熱炒，是麵食的絕佳配菜。\n\n麵攤店面雖不大，卻乾淨整潔，服務親切友善，價格也很實惠，有眷村人的回憶和情感；在永康必買的「水果餅」是永康西勢一帶的名特產，源自當地慶祝新生兒的傳統習俗「擔餅節」，有別於民間一般皆以油飯、紅蛋或蛋糕，在西勢廣興宮祭祀圈一帶，卻是在農曆正月二十舉辦擔餅節，以水果餅來慶祝，水果餅外皮以麵粉、砂糖製成，內餡有甘藷麥芽糖及桔子汁，並添加桔子皮，入口果香四溢，滋味迷人。\n\n最後推薦是「肉粿」是永康在地特色美食之一，相傳已有百年歷史，它是用在來米打成米漿後，加入熱水攪拌成泥後倒入肉燥或油蔥，再用小容器將其塑成一顆顆圓形，然後置於鐵板上煎熱。演變至今，有些作法已不在肉粿中包餡，改以淋上混合肉末和虱目魚肉的羹湯及醬汁，各家風味別具特色。\n\n觀旅局表示，來台南永康旅遊，可搭台鐵至永康車站，轉搭市區公車、支線公車或租借YouBike微笑單車暢玩永康區，而6\/22鹽行禹帝宮舉辦「端午節緬懷屈原大夫祭典活動」，每年除了農曆6\/6項羽聖誕外，最重要的祭典便是端午節祭祀屈原，除了隆重的祭典活動，同時結合社區辦理立蛋、洗午時水、趣味競賽、品嚐粽子及土風舞表演等活動，一起親子樂迎端午。\n\n最後提醒大家，交通部觀光局「觀光亮點獎」票選活動已開跑(至6\/30止)，邀請全國民眾至活動票選網站替台南3項觀光亮點(月津港燈節及月之美術館、臺南山上花園水道博物館、臺南運河金色流域)投下一票，投票還可以參加交通部觀光局週週抽萬元旅遊金和星級住宿券活動，邀請大家每天撥空為台南投下寶貴的一票。",
    "tags": "#溫體牛肉爐 #永康 #花生糖"
}