{
    "published": "2023-06-06",
    "title": "回應今（6）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8552348",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年6月6日 14:30\n發稿人：高淑芸、蕭婉寧\n\n台南市議會第4屆第1次定期會今（6）日市政總質詢，由市議員李宗霖、林冠維及陳怡珍質詢，台南市長黃偉哲率各局處首長備詢，針對議員質詢事項，台南市府回應如下：\n\n針對性平事件調查流程，市長黃偉哲表示，市府遵守相關規定， 依性騷擾防治法第13條規定，性平事件調查應在兩個月內完成調查，最長是三個月內完成調查，也會把過去發生的性平調查事件作為教案，每年舉辦性平防治、案例教學研習等，列為研習主題。\n\n教育局長鄭新輝表示，性平事件零容忍是市府既定政策，針對性平事件處理有明確的SOP，也訂有預防教學及事件處理注意要點，並建立事件處理專案列管平台，具體規範學校落實性平事件預防、處理、輔導流程及應有的作為。針對議員指出有學校在實際調查處理過程尚有需改善之處，如調查小組成員組成、訪談實施、訪談空間安排、訪談紀錄確認方式等，鄭局長表示，有學校在執行調查過程中未完善部分，經確認後將要求逐一修正並改善，讓性平事件的處理更為周全。\n\n黃偉哲強調，任何台南市政府的員工同仁遭遇性騷擾及性平事件都有設申訴的專線，台南市政府是毋枉毋縱，以放諸四海皆同的標準看待，台南市政府絕對是秉公處理。\n\n有關空襲及全民國防準備的議題，市長黃偉哲表示，在戰爭的時候市長就是民防跟地方的指揮官，戰爭的準備包括衛生局緊急醫療體系、消防局救災救護體系、民政局民防動員體系、警察局警察轉為戰時地方治安維護等重要的角色。\n\n民政局長姜淋煌說明，先前萬安45號演習永康總圖舉辦過里長模擬引導當地民眾戰時疏散，讓民眾知道附近的防空設施、緊急避難所在甚至戰時的物資儲存在何處這些資訊都已提供給各區里長。同時在5月17日時，全民國防的手冊已發下，內容包含防空避難、停水、停電、生存基礎知識及電子的QRcode等資訊，同時今年7月25日國防部也特別指定台南市舉辦民安9號和動員萬安46號演習。\n姜淋煌進一步提出，民眾在遇到空襲警報的時候，當地的里長需引導民眾至防空疏散避難設施位置，經過清查台南市目前已有6948個避難場所，一共約能容納302萬人。同時為加強公務員對空襲流程的熟悉程度，黃偉哲強調，公務員在職訓練時須將空襲警報宣導加入課程中。\n\n教育局長鄭新輝表示，學校皆設有相關的避難設施，同時也規劃印製類似空襲教學手冊，讓就學的同學都更了解如何應對空襲。\n\n有關永康區休閒運動建設議題，台南市長黃偉哲表示對永康區建設相當重視，例如全民運動館先前無法爭取到中央預算，他也運用市預算規劃永康區能有一座全民運動館。\n\n此外，有關大灣溜冰場附近公園用地適合規劃大型親子特色公園，黃偉哲表示，感謝議員建議，會積極請相關單位進行會勘與後續規劃研擬，他也說明台南市第一座特色公園是在自己上任後才設立，後續會更加緊努力追趕，永康居民值得一座優質的特色公園。\n\n工務局進一步說明，該地點於112年3月21日辦理會勘，概估特色公園經費為新台幣2000萬元整，後續跨局處研議該用地使用用途後，再行研議後續。\n\n另永康焚化爐回饋金是否有調整空間部分，黃偉哲表示，確實有再檢討的必要；環保局長許仁澤表示，回饋金的編列有中央相關規定，與收費標準無關，永康焚化廠附近有三個地區都在領取回饋金，今年內將再儘速研討重新檢討計算方案，是否有調整空間。\n\n針對正強里社會住宅設置活動中心，黃偉哲表示，社會住宅一樓設置里民活動中心確實是一個選項，都發局長徐中強表示正強安居社會住宅為國家住宅及都市更新中心興辦，統包工程正在上網招標，後續本案設計將送市府審議，南市府已協調國都中心納入社福設施及活動中心。民政局局長姜淋煌表示，目前區公所已進入評估，也同意此區域適合建置活動中心。\n\n有關台南市淨零排碳的目標及「臺南市淨零永續城市管理自治條例」草案研擬進度。環保局說明，台南市2021年溫室氣體總排放量約2,312萬公噸CO2e，2021年排放量與2010年排放量2,687萬公噸CO2e相比下降約14%。2022年溫室氣體排放量因各事業單位尚在規定申報期間，年排放量統計數據預計年底產出。為因應淨零轉型，台南市已設定積極減碳目標，溫室氣體排放量預計於2030年較基準年2005年減量30%、2040年減65%，2050年達成淨零排放。\n\n此外，台南市政府於111年經召開6次府層跨局處會議，研擬「臺南市淨零永續城市管理自治條例」草案，分為7章、條文計51條，透過市府跨局處通力合作，打造淨零永續城市。\n\n環保局進一步說明，自治條例草案進度預計於112年6月下旬再次邀集相關局處、工商團體同業公會、製造業公會、建築業公會、交通運輸客運業者、旅館業、餐飲業及環保團體召開公聽會，並於112年7月預告自治條例草案，後續完成法制作業程序後，預計可於10月提送市議會議決。\n\n有關推動公民電廠的可能性，台南市長黃偉哲表示，南市府從公部門開始，推動公有廳舍綠能屋頂專案計畫，另校園光電目前已發包總電量是全國第一，校園光電風雨球場92校、光電車棚54座，發電所得都可以轉為校務運作基金，都是回饋社會公益的實踐。\n\n關於公幼缺額導致教保員超額問題，教育局說明，受少子化影響，112學年度計有37所公幼招生數不足，以致教師員額減少49位，不再有代理人員需求。\n\n教育局強調，教師是一個蘿蔔一個坑，如果該園沒有缺額，自然就沒有代理老師的問題，但仍會在其他招生較佳或有教師退休的園所出缺，自辦代理教師甄選，歡迎具有資格的代理教師報考。另外本市公幼於112學年度已調降師生比，配置1比12的師資，以確保維持優良的教育品質，歡迎家長選擇就讀。",
    "tags": "#議會總質詢"
}