{
    "published": "2023-06-29",
    "title": "2023台南暑期活動大補帖 親水X賞蓮X嘗鮮X追星",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8556975",
    "content": "發稿日期：112年6月29日\n\n熱辣辣的夏天就是要到台南親水、賞蓮、嘗鮮、追星，感受在地人滿滿的熱情！台南市長黃偉哲表示，台南一年到頭都有滿滿的活動，暑假期間更是精彩，除了最受歡迎的夏日音樂節將軍吼、水域遊憩體驗外，夏季必吃芒果冰也是不容錯過，還有熱血賽事全國運動會（賽前資格賽：6\/26-7\/14、正式會內賽：10\/21-10\/26）以及第七屆WBSC世界盃少棒錦標賽。暑期就安排一趟台南之旅吧。\n\n台南市觀光旅遊局代理局長林國華也提到，水域遊憩體驗將在7\/1清涼登場、夏日音樂節－將軍吼將在7\/22、23開唱、更重要的是暑假來台南在指定旅宿住宿可拿到「台南好康券」，住宿消費抽大獎！還有七股鹽山、奇美博物館、台灣歷史博物館、十鼓文創園區等景點也都有推出暑期活動，歡迎大家來台南歡樂一夏。\n\n台南夏日音樂節（將軍吼）-將軍漁港（7\/22-7\/23）\n\n今年邀請金曲獎、金音獎、嘻哈界超人氣知名藝人一起盛大演出，兩天演唱會結束後還有燦爛的煙火秀點亮將軍漁港夜空！超人氣卡司，包括神棍樂團、大象體操、イルカポリス海豚刑警、HowZ、ABAO阿爆（阿仍仍）、告五人，以及ALLIN5、好樂團、阿跨面、洪佩瑜、FEniX，等你來追星！\n\n參加完活動也別忘了在將軍漁港享受新鮮豐盛的生猛海鮮，或到鄰近的青山漁港尋覓藍眼淚，另外還有馬沙溝彩繪村，以及觀賞煙火絕佳地點馬沙溝海洋休閒運動渡假中心（需購票入園），這裡有提供露營場地，最適合安排在此露營，悠閒享受將軍濱海之旅。\n\n2023台南市水域遊憩體驗活動（7月到10月）\n\n台南世界海洋日系列活動之一「2023台南市水域遊憩體驗活動」今年規劃14天共計74梯次的水上活動，包括在官田區葫蘆埤自然公園（7\/1、2、8、9）、關廟區大潭埤旺萊公園（7\/15、16）、新營區天鵝湖公園（9\/23、24）、柳營區德元埤荷蘭村（10\/7~10）及9\/16、17辦理四草水域「百人10K長划」，邀請大家拿著自己的無動力載具，一起來「以舟會友」，徜徉在古台江歷史水道中，欣賞豐富的生態景觀，另外也要提醒大家，今年的獨木舟、立式划槳、龍舟板免費體驗活動，各場次採取7成網路報名、3成現場報名，詳細活動訊息可至活動臉書查詢。\n\n台灣芒果季&mdash;2023台南國際芒果節（6\/22-7\/23）\n\n今年以「芒著饗你」為主軸，從6\/22起陸續在走馬瀨農場(6\/22、23)、玉井區公有零售市場停車場(7\/1)、南化里天后宮廣場(7\/2)、左鎮驛站(7\/8、9)、楠西區鹿田里江家古厝停車場(7\/9)、官田區渡拔青果市場(7\/15)和大內公有市場旁農會空地(7\/22)等台南6大重要芒果產區舉辦展售活動。除了芒果料理DIY、採果體驗及農特產展售，更有各式芒果甜點、冰品、飲品的品嚐活動，歡迎全國民眾今夏來台南「芒著饗你」，品嚐在地鮮甜芒果的好滋味。\n112年度全國運動會在台南（賽前資格賽：6\/26-7\/14、正式會內賽：10\/21-10\/26）\n國內規模最大、等級最高的綜合型運動賽會「全國運動會」，睽違16年再次回到台南舉辦！市府結合台南特有的古都風情，特別安排讓選手在擁有近百年歷史的人工運河上競技划船，在安平濱海蚵棚架海域進行風浪板競技，展現不同的府城運動熱情！更針對這場盛事推出消費優惠方案及熱門景點自由行路線，方便選手、眷屬及民眾順道來一趟台南輕旅行，詳情請參考賽事官網或台南旅遊網及官方臉書粉絲專頁。\n\n2023第七屆WBSC世界盃少棒錦標賽（7\/28-8\/6）\n\n2023暑期最盛大的世界盃少棒錦標賽，即將在安南區亞太國際棒球訓練中心開打，每2年舉辦一次的世界盃少棒賽，打造台灣為真正的東方威廉波特，來自五大洲的12支少棒國家隊來台爭取世界盃冠軍，歡迎更呼籲各路熱血球迷到現場為中華隊小將們加油打氣，並順道遊覽周邊景點，如搭乘觀光船遊覽四草大眾廟的四草綠色隧道、參觀台江遊客中心、國立台灣歷史博物館、莊嚴氣派的台南土城正統鹿耳門聖母廟、鹿耳門天后宮，或是到安平搭乘運河遊船，走訪安平古堡、安平老街、大魚的祝福等經典景點。\n\n2023白河蓮花季（5\/17-9\/15）\n\n白河區公所與各社區共同規劃一系列的活動，包括農村慢活小旅遊、蓮汀漫遊千人健走活動、蓮鄉田園樂童趣控土窯，透過推動在地食農教育與農村社區導覽解說，讓遊客深入體驗白河的人文特色、品嚐蓮子大餐。此外，蓮花季系列活動將持續到9月，包含蓮花節樂樂棒球活動、蓮粽、攝影、戶外蓮花寫生比賽及16歲成年禮等活動。詳情歡迎查詢白河蓮花季活動臉書。\n\n白河區除了蓮花之外，白河關子嶺也有獨特的泥漿溫泉，及讓人吮指回味的桶仔雞。周邊的東山175咖啡公路、東山老街、柳營德元埤荷蘭村、柳營劉啟祥美術館、柳營尖山埤渡假村、六甲蘭都觀光工廠、烏山頭水庫風景區（八田與一紀念園區），以及六甲的赤山龍湖巖也都是可以順遊的景點。\n\n2023台南好康券（7\/1-10\/31）\n\n今年的「台南好康券」為期4個月，活動期間入住有參加集章活動的飯店或民宿，即可免費獲得「電子台南好康券2日券」，包括免費電子乘車券以及優惠店家電子優惠券，旅客出示免費電子乘車券畫面，即可免費搭乘大台南公車，也可至配合商家兌換好康優惠，還可參加線上集章抽獎活動。歡迎大家來台南住宿消費享好康，滿載而歸！\n\n【更多精彩活動】\n\n2023魔法夜祭-十鼓文創園區（8\/5）\n\n暑假八月限定，全台唯一移動式沉浸環境劇場體驗！由十鼓擊樂團與滯留島舞蹈劇場、少林長拳門-力行武舘，共同打造「魔法夜祭」！以食的品嚐、光的引導、舞的呼喚、音的凝聚、心的開啟 打造五感心體驗的魔法「藝」世界！\n\n鹽工主題特展「好管鹹事的日子」-七股鹽山（暫定7\/6）\n\n今年暑假期間，七股鹽山推出鹽工主題特展「好管鹹事的日子」，展場以有趣的互動鹽工工作體驗及展出鹽村老照片，藉此帶出白金歲月裡，鹽工工作與生活的日常，搭配集章活動串聯園區的鹽文化景點，展覽寓教於樂，趣味及文化兼具，非常適合親子旅遊！\n2023台史博暑期活動【內海趴兔】-國立台灣歷史博物館（7\/1-7\/30）\n\n位於台江內海的臺史博，今年暑假又要來開趴啦！延續「內海趴」的派對精神，「趴兔」是Part Two的Two、是兔年的兔，七月活動包括臺史博密道導覽、博物館戲劇《戲遊時光》、「臺史博出任務」團體遊戲、「回憶之魂博物館」展品故事情境互動體驗、以及「AR仙怪歷險記」互動式遊戲，歡迎大家來參加！八月還會安排更多趣味活動，敬請期待！\n「跳出格子吧！機器x材料x藝術超展開」-奇美博物館（6\/3－113\/2\/29）以奇美集團創辦人許文龍的語錄為起點，首次展出奇美博物館的產業類機器館藏，結合六個國家、九位參展者，以機器工具、材料為靈感，創作隱藏密碼的打字機畫作、發出共鳴的縫紉機音樂、跟車床有關的精緻華麗家具，展現「跳出格子」的藝術創作。\n\n財哥專業檳榔攤特展-新光三越台南小西門連通道（5\/10-7\/9）\n\n文字風格特殊的財哥專業檳榔攤，在特展現場打造五大拍照打卡牆，從財哥的介紹、經典的鐵皮屋與霓虹燈，到與檳友們互動的廣告牆通通有，歡迎大家來朝聖台灣最潮都市傳說。\n\n提醒大家，活動資訊仍以活動主辦單位官網、臉書或現場公告為準，出發參加活動前請記得要先瀏覽官方訊息，注意活動是否有因為颱風或雷雨等不可抗力因素而延期或取消，以免向隅。同時也歡迎您參考台南旅遊網及台南旅遊官方臉書粉絲專頁及台南旅遊IG，看看台南有沒有推出更多精彩活動，更可下載旅行台南APP，讓吉祥物魚頭君帶您玩翻台南！\n\n更多資訊歡迎瀏覽：\n台南旅遊網https:\/\/www.twtainan.net\/\n台南旅遊官方臉書粉絲專頁https:\/\/www.facebook.com\/traveltainan\n台南旅遊IGhttps:\/\/www.twtainan.net\/go\/MYerR6eO\n旅行台南APP下載https:\/\/www.twtainan.net\/zh-tw\/statics\/app",
    "tags": "#暑假 #臺南"
}