{
    "published": "2025-11-10",
    "title": "回應今(10)日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8779235",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月10日\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第6次定期會議事今(10)日市政總質詢，由李宗霖、余柷青、沈震東議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【疑涉芬普尼蛋品流入市場 衛生局：台南市即刻要求下架涉案雞蛋　今日再擴大抽查】\n\n針對近期雞蛋檢出芬普尼（Fipronil）超標事件引發社會關注，衛生局表示，市府接獲彰化縣衛生局通報後第一時間即啟動追查機制，清查市內通路販售情形，並要求下架相關批號產品，以防止問題蛋流入市面。衛生局長李翠鳳指出，11月7日已派員前往台南市兩家大全聯進行盤點作業，並責成業者主動通知消費者。衛生局今(10)日會再度前往複查與追蹤業者通知情形，並同步擴大抽查其他全聯及家樂福等大型賣場，嚴格把關蛋品安全。\n\n衛生局指出，經彰化縣衛生局通報，疑涉產品包括「悠活鮮蛋(白殼雞蛋) 10粒裝」（溯源碼溯源碼I47045-251023C）及「初卵頭窩蛋（白殼雞蛋）10粒裝」（溯源碼147045-251023C），於114年11月7日流向台南市。\n\n衛生局於當日下午2時接獲彰化通知，隨即派員前往本市兩家全聯門市查核。經查，台南店近一個月並未進貨相關批號產品；佳里店則有進貨「悠活鮮蛋」（有效日期114.11.11）共60盒，以及「初卵頭窩（白殼）」（有效日期114.11.21）共14盒。現場陳列的「初卵頭窩（白殼）」7盒，已命其立即下架，防止流入市面。\n\n衛生局進一步說明，為確保蛋品來源安全與流向可追溯，衛生局今年已抽驗生鮮蛋品40件檢驗動物用藥殘留，其中24件加驗農藥殘留，檢測結果皆符合國家規定。後續將持續加強市售蛋品監測，並與中央機關及通路商密切合作，確保民眾「食在安心」。\n\n衛生局也提醒市民，若家中購有通報批號之蛋品，應配合通路商辦理回收或退換貨，避免食用來源不明產品。市府並呼籲養禽業者應遵守動物用藥規範，切勿違法使用含芬普尼藥物，共同維護食品安全與消費信任。\n\n【交通助理員任務以維護秩序為主　黃偉哲：非以開單為目的】\n\n針對議員關切交通助理員引發民怨的問題，市長黃偉哲今（10）日表示，交通助理員的設置宗旨在於協助維持交通秩序與安全，並非以開罰單為主要目的，市府將檢討並調整其執勤重點，讓制度更貼近市民期待。\n\n議員指出，交通助理員多為民間聘用人員，卻具有違規開單權限，常引發民眾誤解與不滿。對此，警察局長林國清說明，目前交通助理員的工作內容相當多元，除協助違停取締外，還包含路口交通秩序維護、交通安全宣導等共七項任務，其主要目的在於維持秩序與安全，而非以開單為首要任務。\n\n市長黃偉哲進一步表示，台南市交通項目繁多、流量龐大，加上交通亂象仍時有發生，相關事故雖有下降，但仍有改善空間。他強調，交通助理員的角色定位將以協助警察整頓交通秩序為主，而非「罰單助理員」，未來將優先檢討相關執勤與權限分工，讓市府在兼顧交通管理與民眾觀感之間取得平衡。\n\n【新化區「廣停三」、「廣停六」 停車場開發 黃偉哲:將優先開闢廣停六】\n\n議員關心新化區中興路「廣停三」、「廣停六」停車場徵收開闢計畫，台南市長黃偉哲表示，經整體評估由於「廣停六」各項條件相對於「廣停三」單純，市府將優先處理「廣停六」停車場開闢事宜，而「廣停三」也不會因情況複雜就不動。\n\n都發局表示，新化區廣停三、廣停六用地分別於民國80年與82年徵收取得，但因有違建問題而尚未發闢。今年6月邀集交通局、工務局、地政局及新化區公所共同研商，經整體考量後，選擇中興路北側之廣停六優先開闢，廣停三部分仍請主管機關持續與民眾溝通協調。\n\n工務局指出，今年10月已再會同交通局、新化區公所及地方民意代表等共同現勘，並於會後由新化區公所依行政程序簽辦中。由於「廣停六」停車場開闢須拆除6筆地號上之違建，將與新化區公所協商，盡速辦理後續相關事宜。\n\n【亞太棒球村周邊規劃 市府：將結合史博館周邊創造更多優質休閒空間】\n\n議員關心亞太國際棒球訓練中心周邊規劃，建議市府未來創造更多活動，讓棒球園區提供安南、永康及北區附近居民更多遊憩功能。體育局長陳良乾表示，市府希望棒球園區除舉辦比賽，也提供民眾優質的休閒空間，例如亞太成棒主球場目前規劃棒球博物館、棒球名人堂，未來也將與周邊的史博館結合，提供民眾參觀遊憩。\n\n另外議員關心對於來球場觀看比賽的球迷，是否規劃「獅迷專車」交通服務，交通局長王銘德表示，目前已委外評估若亞太棒球場有大型賽事，或未來可能辦理演藝活動時，以五萬人參加能量評估相關交通因應配套作法，例如停車、交通疏導、公共運輸轉乘接駁(如永康火車站等)，市府將精進交通配套，完善大型活動因應機制。\n\n【台南運河百年系列活動　市府：打造光影、水文與文化交織的百年新篇章】\n\n台南運河自1926年開通以來，見證城市百年變遷與港灣發展。議員關心明（115）年即將迎來運河開通一百週年，市府是否規畫相關慶祝活動，台南市政府表示，將結合觀光、文化與城市再造三大方向，推出一系列紀念與再生行動，從水岸光環境、出版品到藝文展演，全面展現台南從古港走向新水都的文化風貌。\n\n市府表示，目前正推動「2025台南運河光環境示範計畫」，以示範性光環境營造串聯歷史與現代氛圍，打造兼具休憩、觀光與藝術氣息的運河公園廊帶，工程預計於2025年1月底完工。另為帶動周邊商圈活力，市府將於承天橋至望月橋間研議試辦「假日咖啡市集」，營造「觀光咖啡一條街」的特色河岸風貌，結合觀光休閒與地方創生，形塑台南新興運河生活圈。\n\n觀旅局指出，運河遊河民間自提BOT案目前正積極推進，計畫興建三座遊憩碼頭，預計於2027年完工，屆時將串連水上遊憩、歷史景觀及河岸光影，成為台南觀光的新亮點。\n\n文化局則以文化策展與跨域藝術角度，推出「台南運河百年系列活動」，從出版品、音樂創作到沉浸式體驗，讓市民與遊客從多重感官重新感受運河的歷史脈動。\n\n文化局規劃將出版《流印：台南運河百年記》，以《美印台南》刊物串聯百年運河的故事，蒐錄珍貴影像、人物與文獻，並加入友誼城市市長的錄影祝福剪輯，展現台南作為歷史文化名城的國際交流意象。\n\n此外，《百年樂音的流動》音樂會以「台南運河100週年」為主題，台南市交響樂團於2026年春季音樂會將透過經典與在地創作曲目的結合，再搭配珍貴老照片與藝術影像，重現運河百年以來的城市水脈記憶，讓樂音隨光影流轉，喚起台南人共同的歷史情感與文化記憶。\n\n另一項《五港尋跡&mdash;&mdash;運河謎城》則以解謎形式串聯五條港與運河重要歷史節點，參與者可透過實地探索、線索破解，走讀台南百年水城脈絡，體驗從歷史記憶到現代城市的文化再生旅程。\n\n而《流影百年&mdash;&mdash;運河共構藝場》將串聯新港墘港、佛頭港、南勢港、南河港與安海港五大節點，以雕塑、地景藝術與記憶牆等形式構築「百年記憶藝廊」，讓市民在藝術中重溫城市的歷史紋理。\n\n市府表示，台南運河不僅是水文工程的見證，更承載著城市的文化底蘊與生活風格。期盼透過運河百年系列活動，結合光影設計、藝術策展與地方創生等行動，讓運河成為連結歷史與未來的重要城市脈動，陪伴台南邁向下一個百年。\n\n【北區西門路、和緯路偏心式左轉及平整改善 市府：將加速工程進度，避免延宕】\n\n議員關心西門路四段道路平整及偏心左轉車道、和緯路五段、和緯路二段與育德路之路口進度、立人國小通學步道之相關道路平整改善之期程進度情形。工務局表示，配合新光三越小北店開始營業，該局辦理「北區西門路四段(小北路至北安路)道路改善工程」於114年8月25日開工，工期90日暦天，工程內容涉及路口改善、路口增設偏心式左轉車道、行穿線退縮、分隔島更新及路面刨鋪等工項，其中左轉車道設置移設現有設備，請各單位配合移設，後續已請廠商配合施作，以避免工程進度延宕。\n\n此外，和緯路五段(中華西路至華平路)路面改善工程預計今年11月17日開工，而和緯路與育德路口改善係屬交通局提報內政部國土管理署「永續提升人形安全計畫」，目前該計畫於今年10月31日提送，尚未核定，因此無法併同辦理。立人國小通學步道部分，計畫已於今年10月31日提送內政部國土管理署。\n\n交通局表示，和緯路二段與育德路口改善工程係由交通局單獨向中央提報，因此工程期程不同，若該工程單純，將考量提前改善該路口，希望未來和緯路各路口皆可順利通行，提供民眾更便利的交通。",
    "tags": "#市政總質詢"
}