{
    "published": "2025-11-04",
    "title": "回應今(4)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8777817",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月4日 16:20\n發稿人員：藍惠娟、葉冠伶\n\n台南市議會第4屆第6次定期會議事今(4)日市政總質詢，由議長邱莉莉、林美燕、李宗翰議員進行市政總質詢，議長邱莉莉以書面質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【爭取南區喜樹灣裡市地重劃建設醫院　黃偉哲：請國土署協助評估醫療用地可行性】\n\n議員爭取於南區喜樹灣裡市地重劃區內規劃醫療用地，市長黃偉哲回應，若以地區醫院的規模，約需設置1、2百床，大約需要0.5公頃的土地。他將請國土署協助評估設置醫療專用土地的可行性，並可參考市立醫院模式建置地區醫院。\n\n地政局說明，南區喜灣重劃區現有土地使用分區包含觀光發展特定專用區、商業區及住宅區，並無醫療專用區。至於區內可否興建醫療院所， 都發局表示，依都市計畫規定，商業區及住宅區均可設置小型醫院與一般診所。重劃後區內土地多為國有，將由市府衛生局評估地區醫療需求，並請國有土地管理機關參考規劃。\n\n【灣裡地區民眾就醫交通需求 交通局：逐步完善公車路網　提升就醫便利性】\n\n議員關心灣裡地區民眾前往市立醫院、奇美醫院及安南醫院就醫的交通需求，市府交通局表示，已持續透過新增及調整公車路線，讓市民就醫更便捷。\n\n交通局指出，台南市都會公車101路已於今(114)年9月正式上線，每日雙向合計88班次，灣裡居民可直接搭乘前往成大醫院；公共運輸處也已規劃紅5小黃公車，路線自喜樹經灣裡、仁德至市立醫院，預計於明(115)年啟動營運。\n\n交通局亦規劃新闢25路公車，由灣裡萬年殿出發，沿途經舉喜重劃區、嘉南藥理大學、台南火車站至永康奇美醫院。目前業者正進行駕駛招募及車輛籌備作業，預計明(115)年第一季通車。\n\n至於前往安南醫院，交通局說明因距離較遠，直達車效益有限，建議民眾可搭乘101路公車至臺南火車站後轉乘18路、橘3或橘11前往。後續將再評估路線優化可行性，提升搭乘便利性。\n\n【後壁區烏樹林廢棄物清運進度　環保局：加速處理，預計115年5月底前清運完成】\n\n針對議員關心丹娜絲颱風後壁營區暫置區後續處理及土地復原進度，市長黃偉哲表示，市府將全力加速作業，並整合跨局處資源，盼於明年汛期前完成主要廢棄物清除，降低環境與安全風險。\n\n黃偉哲指出，市府除積極爭取中央補助外，也責成環保局加速清運作業，並請水利局、工務局及民政局盤點明年度公共工程，評估可回收再利用的建築廢棄物量，作為工程填方或再利用材料，協助加速去化進度。\n\n環保局說明，烏樹林暫置場自114年7月8日至11月2日累計進場廢棄物25萬2,358公噸，其中磚瓦約15萬公噸、綜合廢棄物6.7萬公噸、廢樹枝3.3萬公噸。為加速清運，市府已向內政部申請3億4,872萬元處理營建混合物，並向環境部申請8,400萬元處理廢樹枝，兩案目前均在審理中。\n\n為避免進度延宕，市府先動用市庫代墊與災害準備金共3億500萬元確保工程不中斷。目前工程已進入發包階段，廢樹枝將破碎後肥料化或燃料化再利用；營建混合物則篩分後依規申報交換土方或送焚化爐燃燒，確保流向安全無虞。\n\n環保局強調，市府將持續監控工程進度與安全，並與中央保持密切協調，確保補助經費順利核定與撥付，預計115年5月底前清運完成、土地恢復原狀。\n\n【里鄰整編造成里長人數減少 黃偉哲：願傾聽地方聲音加強溝通】\n\n針對里鄰整編後，部分地區里長數目減少，議員關心是否會影響對里民服務的品質。市長黃偉哲表示市府願意傾聽地方意見，並將於本月底前與地方代表溝通協調。\n\n民政局說明，因應城市發展而現況改變，台南市於107年辦理里鄰調整，依據「臺南市里鄰編組及調整辦法」，全市由752里整編為649里，14730鄰整編9660鄰，整編後除了均衡資源與能量，更能提升服務品質與效能。\n\n對於部分地區反映因里長減少影響服務效率，局長姜淋煌表示，將持續與地方溝通檢討，或於未來行政區劃程序法實施後納入通盤考量。\n\n【風災後觀光振興　黃偉哲：必要時將動用市有預算】\n\n針對議員關心風災過後的觀光復甦作為，市長黃偉哲表示，市府將全力支持受災地區觀光重建。若中央補助經費不足，將視情況動用市有預算協助業者復原，讓地方觀光動能盡快回到正軌。\n\n黃偉哲指出，東山、白河、北門、七股及將軍等地區因風災影響或交通較為偏遠，市府將主動推動行銷與活動規劃，藉由多元宣傳吸引遊客走入災後地區，破除「災區危險、難以前往」的印象，重建地方旅遊信心並帶動經濟復甦。\n\n市府觀旅局表示，已積極向中央觀光署爭取各項振興及補助經費，並同步推動多元觀光活動與旅遊方案。其中，振興觀光旅宿業吸引自由行旅客方案已獲核定經費543萬元，將協助業者行銷推廣，吸引更多旅客前來。\n\n此外，「114年臺南地方產業原鄉永續小旅行振興計畫」及「114年臺南市民旅遊補助計畫」兩項方案合計申請人次達6,705人，其中前往大新營地區景點的旅客達4,821人，占比約71.9%，顯示地方旅遊熱度逐步回升。\n\n觀旅局進一步指出，關子嶺溫泉美食節於10月25日光復節連假期間熱鬧登場，根據電信大數據統計，三天連假共吸引超過3.5萬人次到訪，業者反映假日期間住房幾近全滿、餐廳生意興旺。活動與夜間燈飾將持續至11月24日，預期再掀觀光熱潮。\n\n在硬體建設方面，市府已向觀光署提報災後振興建設經費1.31億元，目前核定總經費逾1.08億元。其中，大新營地區的「114年度倒風內海觀光廊道設施縫合計畫」經費1,500萬元，已於今年7月28日核定，正辦理細部設計作業中。\n\n觀旅局表示，有關議員關心水質水量保護區內旅館申設須辦理環評的問題，將於年底前舉辦說明會，邀集潛在業者共同研議可行方式，以促進觀光投資與地方發展。",
    "tags": "#市政總質詢"
}