{
    "published": "2025-11-06",
    "title": "回應今(6)日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8778452",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月6日14:05\n發稿人：高淑芸、葉泯萱\n\n台南市議會第4屆第6次定期會議事今(6)日市政總質詢，由曾之婕、鄭佳欣、陳怡珍議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【有關推動國際級演藝中心 黃偉哲：學習成功經驗、打造適合台南的環境條件】\n\n針對議員建議市府應推動興建具國際規模的演藝中心，如小巨蛋等場館，市長黃偉哲表示，有關台南小巨蛋案，已於9月25日重新公告招商並舉辦招商說明會，期盼能引入優質民間資源，共同打造台南新地標。黃市長進一步說明，小巨蛋案委外金額超過230億元以上，是歷年來最高的招商金額，基本興建營運要求包括至少可容納兩萬席位的大型室內體育場館，對於台南藝文與體育未來發展意義重大。因此市府啟動廉政平台，引入外部監督力量，讓採購和招商過程納入公開與檢驗機制。\n\n南市府財稅局表示，興建國際級演藝中心的相關規劃，如「台南市運動藝文休閒園區BOT案」，為市府近年推動的重要促參計畫之一。該案結合運動設施、藝文活動與休閒空間，期望打造集運動、文創、商業於一體的多功能園區，帶動區域發展，形塑城市新亮點。\n\n財稅局指出，「台南市運動藝文休閒園區BOT案」（俗稱台南小巨蛋）為全國首件結合「運動、文教、商業」三大公共設施的複合式BOT開發案。先前因投資業者財務規劃不符可行性而中止，經市府檢討後，已重新調整招商策略與投資內容，朝向多元化、永續經營方向推動。該案已於9月25日重新公告招商，並於11月5日舉辦招商說明會，預估總投資額達新台幣233.75億元，期盼能引入優質民間資源，共同打造台南新地標。\n\n【敬老卡擴大使用範圍 黃偉哲：研議敬老金與敬老卡整合運用】\n\n議員關心本市敬老卡使用是否增加交通補助，社會局表示，目前台南市敬老卡除可搭乘市區公車享有補助外，並可用於外縣市公車及台鐵通勤使用，以擴大長者交通便利性。\n\n社會局也指出，截至 114年10月止， 已核發敬老卡35萬4,805張，平均辦卡率達79.01% ，敬老卡搭乘市區公車、台鐵運量穩定，顯示此制度深獲長者肯定，而市府未來將持續檢討補助成效，並配合做滾動式調整相關措施，以提升長者交通便利與福祉服務品質。\n\n市長黃偉哲表示，對於重陽敬老金現金與敬老卡點數儲值方面，兩大部分後續如何做相結合搭配運用事宜，未來市府將研議可行性，更加提升長輩福祉，增加長者幸福感，保障其生活福利與品質。\n\n【來亞大樓拆除進度 工務局：為保障公共安全將加速強制拆除】\n\n議員關心「南市府前路來亞大樓拆除工程」進度，工務局表示，該大樓因外牆磁磚多次剝落，造成公共安全疑慮，經鑑定混凝土與鋼筋強度明顯不足，主要結構梁柱亦有損壞，確屬危險建物，須儘速拆除。\n\n工務局說明，本案總經費約4,500萬元，於11月4日發包先保留決標，預計將於11月15日前邀集相關單位確認強制拆除程序，並於預備金核准後辦理決標及後續拆除作業，將持續督促施工單位加速進場，以維護市民安全。\n\n另外，針對議員關心來亞大樓拆除期間對周邊店家及住戶造成之影響，財稅局表示，市府相當重視民眾權益，將依現行規定研議相關稅負減免措施，而依據相關法規之規定，對於位於重大工程施工範圍內，包含地價稅、房屋稅等，若受施工影響確有事實者，皆可依規定辦理減免。\n\n財稅局說明，後續將與工務局確認本案施工期程及影響範圍，並研議具體減免方案，期盼在確保公共安全的同時，也兼顧周邊居民與商家的權益，降低工程對地方生活與經濟活動之影響。\n\n【市府價購原康寧大學台南校區建物 黃偉哲：活化校園資產、充實公共設施】\n\n議員關切市府價購已退場的康寧大學台南校區建物，未來要做為何種用途，台南市長黃偉哲表示，購置康寧大學校區已有的建築有助於推動公共建設及整體市政發展，盼議會能支持此筆預算。\n\n以曾文市政願景園區（原首府大學）及鄰近私立大學校區為例，黃偉哲表示，私校退場後若缺乏經營管理，校園容易荒廢，但若能妥善運用則能產生明顯差異。\n\n黃偉哲強調，康寧大學校區位於安南區的重要地理位置，未來發展潛力可說是安南區的核心地帶。現今在當地興建一座里民活動中心動輒需數千萬元以上，而安南區人口持續增加，周邊地區對洽公與行政服務的需求亦日益提升。該校區既有校舍可規劃部分行政單位或局處進駐，校園內的球場、宿舍等設施也能充分再利用。整體而言，校區建築與設備的價值，遠高於市府預計支付的金額。\n\n他進一步舉永康砲校為例，市府接收後整修再利用，讓永康區公所順利進駐，可節省約三億元公帑。以目前造價而言，新建一座區行政中心至少需五至六億元，但透過活化既有建築，不僅能節省經費，也能提升行政效能。",
    "tags": "#市政總質詢"
}