{
    "published": "2025-11-21",
    "title": "回應今(21)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8781520",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月21日\n發稿人員：葉冠伶、葉泯萱\n\n台南市議會第4屆第6次定期會議事今(21)日市政總質詢自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【仁德火車站周邊停車收費 交通局：採彈性方式調整，並整體規劃後續可行方案】\n\n有關議員關心仁德火車站周邊機車停車空間不足及停車收費事宜，交通局表示，仁德火車站周邊機車停車供給不足及收費議題，考量地方發展需求與民眾實際使用情形，將持續會勘合適的路邊空間與閒置空地來增設停車位，另持續與地方進行溝通協調收費管理方式，以兼顧交通秩序與地方停車便利。\n\n【交通助理員制度 黃偉哲：爭取預算、重新檢視勤務安排回應民意】\n\n台南市府近期為改善市區交通秩序，聘用交通助理員協助警方維持路口與周邊道路秩序，其上路後的整理成效亦獲得肯定。然而，因部分民眾反映對助理員取締違停方式有所疑慮，市府日前研議暫停助理員開單，引發外界對南市交通秩序的關切。\n\n今日議會自由發言，議員提及市區違停現象，並再次建議市府應保留且強化交通助理員制度，以因應市區交通管理需求。對此，市長黃偉哲表示，設置交通助理員的初衷在於改善交通、提升安全，是一項本意良善的政策。他強調，市府將努力爭取相關預算、並盼議會支持；同時也會重新檢視助理員的勤務內容，調整至最符合地方民意與交通實務之需求，讓台南交通朝更安全、有序的方向邁進。\n\n警察局進一步說明，交通助理員依「交通助理人員管理辦法」規定，除可協助違規停車稽查外，還可支援學童上下學通學步道疏導、重要路口引導及交通安全宣導等多項勤務。自114年9月起，市府已按民意及現場需求調整勤務方向，增加多元協勤任務並降低開單比例，使每日平均取締件數由原本的9.33件，統計至10月份底，下降至2.15件，讓助理員更聚焦於交通疏導與安全維護。\n\n市府指出，交通助理員屬協勤角色，並非以量化取締件數作為績效指標，政策目的在於支援警方、改善交通、提升用路安全。警察局已於115年度預算中編列交通助理員經費1,126萬8千元，目前正提送議會審查。後續市府將依議會決議完善相關作業，確保經費合理運用，持續提升南市交通秩序。\n\n【台南市運動藝文休閒園區BOT案進度 財稅局：目前辦理招商進度中，後續將依程序持續推動】\n\n有關議員關心台南市運動藝文休閒園區BOT案辦理進度，財稅局表示，台南市為活化市有土地並提升公共服務機能，推動台南市運動藝文休閒園區BOT案，基地位於東區新都心段27及27-1地號市有土地，面積約14.92公頃，現行使用分區為文教用地，本案係依促參法第42條規定，採政府規劃、民間參與之BOT方式辦理。\n\n財稅局說明，整體規劃內容包含可容納兩萬席之大型室內體育場館，並可兼作多功能展演空間，另設置約30,000坪之E-Venue多元育樂體驗場館，以及相關運動服務商業附屬設施，期望引進民間資金，打造結合運動、藝文與休憩之複合式園區。\n\n另外，在辦理進度方面，財稅局指出，本案已於114年6月26日完成可行性評估報告核定，並於8月7日核定先期計畫書，相關招商文件草案亦於8月5日至14日公開閱覽，目前已辦理公告招商，公告期間自114年9月25日起至12月23日止，後續如有投資人遞件申請，將於115年第1季辦理甄審跟議簽約程序，並依法公告辦理進度,確保招商作業公開透明、進度穩健。\n\n【台南市議會關注台日情誼 黃偉哲：台南將以行動維持友好交流】\n\n日本首相高市早苗因談及「台灣有事」相關言論，引發中國在經濟、旅遊等領域的反制措施。賴清德總統昨（20）日在社群媒體分享壽司與味噌湯午餐，以行動展現支持日本水產品的立場。今（21）日南市議員於市政總質詢時，特別提及台南與日本長年累積的深厚情誼，並呼籲市長黃偉哲跟進總統腳步，表達支持日本的立場。\n\n黃偉哲表示，台南與日本多個友誼城市交流密切，雙方不僅在城市治理、文化活動等領域長期互動，在農特產品合作上也展現良好互惠關係。近期青森蘋果來台南百貨公司銷售，而今日在大台南會展中心開幕的國際旅展，也設置日本主題館介紹當地觀光旅遊，並集結了包括滋賀縣、仙台市、山形市等14個縣市及3個單位來參展，就是台日合作的具體例證。\n\n他也進一步回顧，在 COVID-19 疫情最嚴峻的時刻，日本政府及時捐贈疫苗援助台灣，台南市民至今銘記在心。此外，當中國以檢出介殼蟲為由暫停輸入台灣鳳梨時，日本前首相安倍晉三也在社群平台公開分享品嚐台灣鳳梨的照片，以實際行動力挺台灣。這些長期互助的交流，都彰顯台日之間深厚且真摯的友誼。\n\n黃偉哲強調，美國國務院今日已重申美日同盟的堅定承諾，而面對持續變動的國際形勢，台日珍貴的友誼更應堅定不移。他表示，未來台南將持續深化與日本在產業合作、文化互動與農特產品推廣等領域的交流，市府也會以具體行動展現支持立場，並歡迎日本優質農產品來台南，致力促進雙方合作共榮。",
    "tags": "#市政總質詢"
}