{
    "published": "2025-11-25",
    "title": "一次說清楚！烏樹林暫置場起火7點說明 南市府：持續監控空品 資訊公開透明",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8782212",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114 年 11 月 25 日\n\n台南市政府今（25）日中午就烏樹林暫置場火警於台南市議會召開記者會，由環保局長許仁澤、消防局長李明峯說明最新應變作為、滅火進度及空氣品質監測情形，同時也邀請高雄科技大學環境與安全衛生工程系教授蘇崇輝，針對火災救災策略進行分析說明，多位市議員也到場表達關切。南市府公布空品監測數據，並指出暫置場火災非石綿瓦燃燒，強力駁斥網路不實謠言。南市府強調將全力撲滅殘火並追查起火原因。\n\n台南市長黃偉哲稍早在議會受訪表示，市府面對這起火災絕不輕忽，除全力投入救災外，最重視的是周邊居民的健康與空氣品質。他已要求衛生局加強關懷附近居民呼吸道健康狀況，必要時加開行動醫院檢查場次，讓居民得到即時與安心的醫療服務。同時也要求環保局強化空品監督並持續公布監測數據，讓市民掌握完整資訊。\n\n【一、深層悶燒特性不同於一般火災】\n針對此次火警救火策略，消防局長李明峯說明，廢棄物燃燒是屬於內部深層燃燒，內部含空隙、含氧量各不相同，因此需要分層、分段，以機具進行剝除，配合水線降溫以達到滅火效果。另外因燃燒的廢棄物表面都已碳化，大量澆水無法滲入深層火點，反而會因高溫遇水，快速產生大量濃煙，對下風處民眾影響更大。經消防局專業評估，採取「分層剷除、局部開挖」「逐點滅火、降溫冷卻」「冷卻後移置他處」等策略，是最有效、也最能避免二次煙害的處理方式。\n\n【二、救災反應迅速 第一時間控制火勢 全力投入滅火作業】\n李明峯表示，目前現場火勢已經比剛開始縮小很多，消防局調派大量機具、水線進駐，持續進行滅火作業。針對外界質疑救火速度，李明峯表示，消防局從11\/21 20:40接獲報案後，8分鐘即抵達現場，截至目前已出動67車次、149位消防人員、無人機空拍15次、2台消防機具，同時工務局也持續調派機具、水車與監測設備，全力投入滅火作業。\n\n【三、網傳石棉瓦燃燒是不實資訊】\n針對民眾疑慮現場是否有石棉瓦燃燒，環保局長許仁澤嚴正澄清，烏樹林暫置場廢棄物主要為「綜合類（含廢家具）」、「磚瓦」、「樹枝」，無任何石綿建材。風災後出現的石綿建材，均由環保局安排專車從家戶、畜牧場直接收運，再交由合法處理業者進行後端處理，從未進入烏樹林暫置區。針對火場周界採樣，亦未檢出石綿纖維。呼籲民眾切勿散播不實訊息，以免造成不必要的恐慌。\n\n【四、空品主要因季節性弱風場影響】\n針對空氣品質，環保局指出，每年 10月至隔年 3月為空品不利季節，南台灣更為明顯。近日市區空氣品質較差，主要受到季節性大氣條件影響，與此次火災關聯有限。\n環保局指出，火災發生後，局部下風處確實出現短暫濃度上升與異味，其中台南測站、善化測站於特定時段有些微反應，但其餘2處測站未同步急遽升高，顯示火災影響屬短暫且局部。經現場觀察燃燒產生的煙均為白煙，並非石化物燃燒的黑煙。環保局指出，相關數據顯示火災影響短暫、局部，環保局將持續 24 小時監控各測站空氣品質狀況。\n\n【五、暫置場管理具體措施 杜絕再有類似情形發生】\n對於烏樹林暫置場的管理，許仁澤表示，烏樹林管制場管制包括車輛進場前一日需填寫線上表單通報，進場時需要出示區公所開設之隨車證明文件，並核對是否與線上通報資料吻合，才能放行進場；另外場內設有監視系統，監控進場車輛運載的廢棄物種類以及卸載過程是否有異常，現場亦有人員目視檢查，並抽查車輛確認來源。\n許仁澤強調，烏樹林火警後，環保局採取升消防預備水量、強化夜間巡查，調整為分區堆置以分散風險，同時訂定「暫置場防火 SOP」、進行深層溫度定點監測，並與中央建立一致的災害廢棄物管理規範，此外，也將增設 AI 監測與熱感監測設備，積極防堵類似火災再次發生。\n\n【六、專家學者專業看法及建議】\n高雄科技大學環境與安全衛生工程系教授蘇崇輝說明，針對烏樹林火警，市府第一時間立即開闢防火巷，11\/22 完成臨時消防栓，縮短取水時間、提高效率；重機具配合消防水線開挖；移除燃燒物以控制火勢.等等，都是專業的救災步驟。蘇教授確保滅火水源供應無虞，並表示對於火勢控制、撲滅殘火有信心。\n\n【七、駁斥陰謀論及謠言 已請政風全面介入火災原因調查】\n針對網路出現「故意放火」等陰謀論，對此環保局長許仁澤嚴正澄清，這些說法完全不符事實。許仁澤指出，有關廢棄物的發包作業尚未完成，尚未有廠商得標，因此也就不存在「圖利業者」問題。\n針對環保局自行縱火謠言，許仁澤駁斥「更不可能」，火災現場起火點位於深層內部，屬典型深層悶燒模式，火勢向內部延伸速度極快。若有人蓄意縱火，必須深入垃圾山深處，該處不但難以接近，也沒有逃生空間。消防局也指出，初步研判火勢由內部往外冒煙，特徵完全符合深層氧化悶燒的形態，並非外部引燃，惟起火原因報告仍須進一步調查。\n南市府指出，為避免任何外界疑慮，市長黃偉哲已主動將調查機制提升至最高標準，並由政風處全程監督火災原因調查。市府強調，調查會秉持公開透明、依法辦理的原則，以維護市民權益。",
    "tags": "#烏樹林暫置場火警"
}