{
    "published": "2025-11-11",
    "title": "回應今(11)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8779518",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月11日\n發稿人員：王繹琁、蕭婉寧\n\n台南市議會第4屆第6次定期會議事今(11)日市政總質詢，由郭清華、陳皇宇、沈家鳳議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【城西焚化爐延役及更新爐建造進度 環保局：更新爐預計115年正式運轉】\n\n議員關心城西焚化爐延役執行及更新爐興建進度，環保局說明，舊焚化爐的去化量能會逐年降低，為確保全市的垃圾焚化量能，原城西焚化爐設施在更新爐啟用後，預估將再延役8至10年；而目前正在興建的城西更新爐，預計明(115)年可啟用，屆時包括城西新、舊焚化爐，以及永康焚化爐，三座設施合計一年可處理約76萬公噸垃圾，大幅提升提升垃圾處理效率與穩定性。\n\n環保局進一步指出，目前更新爐建造進度約為九成，其中主體廠房的貯坑區、傾卸區、鍋爐區等部分設施已完成，煙囪施工已於114年8月23日達設計高度，外牆的「巷仔Niau」彩繪已完成。管理大樓部分正進行內部水、電等各式管線施工裝修，而親子共融公園目前進行整地及放樣等土木工程，環教館正進行外墻修繕及內部裝修拆除工程，創生館屋頂鋼構除鏽及外部浪板更換已完成，整體工程預定115年上半年完成。\n【台南強化防災能量　黃偉哲：發電機全區配置 提升災時應變力】\n\n有關議員關心南市防災韌性，市長黃偉哲表示，市府積極推動「一里一台發電機」，採機動性調派原則，讓各區能依災情與需求靈活運用，確保災害期間電力不中斷，維持民生與救援系統運作。\n\n秘書處指出，因應極端氣候與天然災害威脅，市府持續強化防災應變能量，打造韌性城市防災網絡。「一里一台發電機」可於停電時即時支援照明、抽水及通訊救援等關鍵設施，確保民眾安全與救援暢通。\n\n秘書處表示，目前發電機採購作業，第一批採購60台，已於114年8月13日配送至受丹娜絲風災影響區域。第二批共採購474台，分兩梯次交貨，第一梯次150台已於11月6日全數交付，第二梯次324台預計12月6日前完成。全案完成後，將全面補足各區、各里需求，提升第一線救災人員應變能力，確保民生運作無虞。\n\n此外，秘書處計劃於11月6日及12月5日分別在佳里區及南區區公所舉辦「發電機教學與操作教育訓練」，內容涵蓋操作流程、維護要領及緊急狀況排除等，邀集全市37區區里幹事及第一線救災人員參訓，透過實務演練提升操作熟練度，強化區里自救與防災效能。\n\n【沙崙科學城擴大發展，市府：已啟動周遭交通改善工程】\n\n議員關心沙崙生態科學園區及周邊整體發展規劃，都發局表示，園區預計將引入約3.5萬名就業人口，進而衍生更大規模之居住與生活需求，市府除配合中央推動籌設外，也同步啟動周邊規劃，並透過國土計畫通盤檢討或適時變更，引導區域發展。\n\n工務局表示，因應未來沙崙地區成大醫院、沙崙健康園區、沙崙產業園區等陸續開發，市府為改善周邊道路交通服務，規劃將高發三路、高發二路、歸仁五路、歸仁八路等道路中央分隔島移除、人行道改善、道路側溝位置調整及車道斷面調整為雙向4車道，經費約需3億450萬元，將積極向國土署爭取經費後研議辦理。\n\n另外為強化整體路網，市府與南科管理局研商後提出交通改善配套措施，包括台86線橋下側車道拓寬及斷點銜接、南側新增聯外道路銜接國道1號、國道3號高速公路及長榮路至台19甲道路拓寬工程、拓寬南157線銜接台86線等，預計將持續與南科管理局合作提報專案計畫，並整合交通、土地與生活環境，推動沙崙成為科技與綠能並進的智慧新都。\n【支持酪農永續經營 農業局：持續輔導智慧化升級並協助行銷】\n\n議員關心如何協助本市酪農穩定經營，並協助拓展通路以確保競爭力議題，農業局表示，每年均持續辦理牛肉行銷活動，今年並首度導入鮮乳元素，藉此同步提升本市牛肉及鮮乳業之曝光度與整體行銷效益，強化國產畜產品之市場能見度。\n\n農業局指出，市府除每年補助酪農產銷班辦理教育訓練與技術講座外，並配合中央推動相關產業輔導計畫，例如草食家畜畜牧場導入設施(備)補助。\n\n此外，目前乳牛飼養場數及在養頭數均依農業部每季發布之「畜禽統計調查」進行持續追蹤。若未來乳牛在養量出現持續下降，將強化牛籍管理及配合明年起乳牛保險強制納保政策，以提升單位乳產量與飼養效率，確保乳品產業鏈穩定不中斷。\n\n農業局進一步說明，市府也持續輔導轄內乳牛場改善飼養環環境與設備更新，及提升生乳品質，並鼓勵申請產銷履歷(TAP)與推廣鮮乳標章，或建立小農品牌。未來將配合中央政策，協助農戶導入污染防治設備，提升生產效率。",
    "tags": "#議會 #焚化爐 #發電機 #沙崙 #酪農"
}