{
    "published": "2025-11-17",
    "title": "回應今(17)日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8780542",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月17日\n發稿人員：劉一芬、林靜怡\n\n台南市議會第4屆第6次定期會議事今(17)日市政總質詢，由郭信良、周麗津、盧崑福議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【慶平公園涼亭修復 工務局：將納入 115年度預算盡快辦理整修】\n\n議員關心慶平公園涼亭因颱風受損，希望市府相關單位儘快修復以利民眾使用。工務局長陳世仁回應，該公園涼亭頗具特色、因颱風造成部分損壞，且柱位木頭部分受白蟻蛀蝕，有結構安全性疑慮，工務局將配合整修工程納入 115年度預算辦理。至於議員要求環保局將已毀損的部分清運載走，環保局表示將派員場勘並進行後續處理，以維民眾安全。\n\n【安平國宅改建進度 都發局：今年10月起廠商已進場施作】\n\n議員關心安平海砂屋國宅改建進度，都發局表示，本案為自辦都更，全部住戶有226戶，市府已在今年7、8月陸續發函限期停止使用。目前仍有最後1戶在尋屋尚未搬離，市府正積極協助輔導，並同步啟動強制程序，後續將邀集管線單位執行斷水斷電作業。\n\n都發局指出，已請拆除廠商進場作業，10月起陸續拆除室內裝修及不需要之傢俱，並施作甲種圍籬封閉工區，開始搭設鷹架及防塵設施，續施作拆除工程。另有關議員所提本案專案管理合約疑義，考量該契約係安平二期更新會與中國建經公司雙方簽訂，都發局將邀集雙方釐清並協助更新會依約妥處。\n\n【綠鬣蜥捕抓防治策略 農業局：將集中人力避免擴散 】\n\n議員表示近期捕獲的綠鬣蜥體型愈來愈大，關心市府在捕抓防治是否有具體策略。市長黃偉哲表示，今年捕抓數量相較去年已增加1倍，市府將持續努力捕抓。農業局指出，將以集中人力、熱點處理策略，避免擴散至其他流域。\n\n農業局表示，為避免綠鬣蜥族群繁衍大量繁殖，移轉其他流域，影響移除進度，今年1至11月累積捕抓2萬3759隻，相較去年捕抓1萬745隻，捕獲數量已經倍增。針對人員無法近距離靠近移除的區域，也由農業局派員使用高動能槍枝進行移除。\n\n農業局強調，今年綠鬣蜥移除廠商所提策略為集中人力捕捉及熱點集中處理，目前執行效果已初見成效。只要接獲1999通報案，就會立即派員處理，並請廠商密集巡查與民生及公共安全相關的熱點。\n\n農業局指出，台南市火化場及竹溪流域周遭(南區)為首要清除區域，另外還有二仁溪及三爺宮溪流域(仁德區、南區)，前述區域與民眾生活相關，因此優先處置。而農業局抓龍大隊也關注鹽水溪、急水溪、八掌溪流域(白河區、後壁區、新營區、鹽水區、學甲區〉等區域，避免綠鬣蜥族群擴散進入市區。\n\n【日新溪惡臭整治改善 黃偉哲：積極爭取中央補助經費 】\n\n議員關心日新溪後段整治以改善水質問題，市長黃偉哲表示，市府將積極爭取中央補助經費，期盼透過中央與地方攜手合作，讓日新溪整治早日完成。\n\n水利局指出，「竹溪三期-日新溪整治曁水環境改善計畫」預計打通日新溪瓶頸段並清淤疏浚，讓河道上中下游排水順暢，以確保周邊民眾生命財產安全。另規劃晴天污水全截流，加強退潮時日新溪與鯤鯡湖水體交換效率，徹底改善水岸異味困擾，改造既有三面光護岸，創造連續水岸步行動線，改建永華橋成為指標性水環境新亮點，預估工程總經費約4.53億元。\n\n水利局長邱忠川表示，黃偉哲市長非常關心本案，要求水利局積極向中央爭取經費，水利局後續預計提報「因應氣候變遷縣市管河川及排水整體改善計畫」，盡快爭取中央補助經費。\n\n【交通罰鍰歲入運用情形 市警局：需依「道路交通違規罰緩收入分配及運用辦法」使用」】\n\n\n議員關心交通罰鍰歲入每年皆有超收情形，以及建議經費可增加用途。市警局對此表示，依「道路交通違規罰鍰收入分配及運用辦法」第3條規定，今年度交通罰鍰歲入預算為5億309萬2,000元，截至9月底（實收8個月）累積為7億1,797萬1,517元。\n\n市警局說明，罰鍰收入使用必須依同辦法第4條規定辦理，其中須有至少12%用於交通執法與交通安全改善，包括違規舉發處理、執法裝備購置與檢定、資訊系統建置、交通宣導與訓練等。警察局每年均依實際需求編列相關經費，114年編列金額為1億4,967萬7,000元，115年編列金額為1億5,540萬元。\n\n至於外界關注的「罰鍰超收」能否另作用途，市警局指出，依「預算法」第59條規定，歲入超收部分必須全數解庫，不得挪作其他用途。",
    "tags": "#回應今(17)日市政總質詢議題"
}