{
    "published": "2025-11-03",
    "title": "臺南味躍上國際舞台，「2025 TIFBC臺南美食之都國際餐飲藝術挑戰賽」  在地選手展現美食首都實力",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8777494",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年11月3日17:10\n\n由臺南市政府觀光旅遊局主辦的「2025 TIFBC－臺南美食之都國際餐飲藝術挑戰賽」上月落幕。今年共有來自13國432組頂尖選手齊聚臺南，堪稱歷屆規模最大、國際參與度最高的一屆盛會。不僅競爭激烈，也再次證明「臺南美食之都」的名號不僅是在地人的驕傲，更已成功成為國際餐飲界實力匯聚的舞台。\n\n臺南市長黃偉哲表示，今年大會特別新增「餐酒料理類－臺南臺灣鯛組」與「餐酒料理類－臺南在地食材組」，結果幾乎由臺南在地團隊包辦所有重要獎項，象徵本地食材已不只是文化傳統，而是創新、時尚與國際語彙的核心主角。獲獎單位包含香格里拉台南遠東國際飯店、四葉國際餐旅集團、台南晶英酒店、金龍外燴宴席、禧榕軒大飯店、微醺國際有限公司、饗麻饗辣等一線品牌，每一位選手都展現了專業、創意與對料理的熱情，讓我們看見餐飲藝術的無限可能，更看見廚藝精華在臺南綻放光彩。\n\n臺南市觀光旅遊局長林國華表示，今年獲獎的每一位選手都各擅勝場，不論在主題詮釋、細節呈現與在地食材運用方面都表現亮眼、令人驚艷，而臺南在地團隊也不遑多讓，對於臺南在地食材、臺南臺灣鯛組別更是游刃有餘，展現高度創意與國際潛力。香格里拉台南遠東國際飯店主廚鄭智友選擇最熟悉的台灣鯛魚，想讓這道平凡卻充滿潛力的魚，用西式料理的方式呈現出新的味道。他表示：「我只想讓評審吃到『台灣的鮮甜』與『廚師的用心』。聽到自己獲得金牌獎的那一刻，所有努力、汗水和熱情，全都在那一瞬間化成滿滿的成就感。感謝飯店團隊一路上的支持，也謝謝舉辦單位，給餐飲業者有個開闊視野的平台。」\n\n四葉國際餐旅集團則以讓世界看見臺南台灣鯛：「紫蘇風味鹽焗台灣鯛與干貝佐青紫蘇油將軍胡蘿蔔汁燉米飯」、「台灣鯛黑輪佐文旦柚子胡椒醬」、「炭烤台灣鯛佐海藻奶油醬酥炸菱角酥」獲獎，完美詮釋台灣鯛最佳風味，主廚林柄憲表示：「這次能拿下廚藝挑戰賽台灣鯛魚組金牌，對我來說是莫大的肯定與鼓勵，感謝主辦方提供這個舞台，感謝現場的評審與紐西蘭主審的講評，未來我會持續用心呈現台灣，台南在地食材的美味。」\n\n主場地主隊台南晶英酒店同樣表現亮眼，以使用台灣鯛搭配台南在地食材，融合新派粵菜料理手法來呈現，讓大家對台灣鯛有不同的認識。主廚周黃建文說：「《台灣鯛三重奏》是一道融合在地風味與創新理念的作品。很榮幸能在餐酒料理類比賽中獲得金牌，感謝評審與主辦單位的肯定。未來我會繼續以料理講述土地的味道，讓更多人透過一口美食，品味台南與台灣的精神，也讓世界品嚐台南的味道。」\n\n而金龍外燴宴席則以傳統筵席料理重新編排呈現形式美學，主廚蔡瑞龍表示：「能在『2025TIFBC』的食材組中榮獲金牌，這份榮耀不只是屬於我個人，而是屬於每一位默默耕耘、守護台南飲食文化與在地食材的夥伴。我希望透過這次的比賽舞台，讓更多人看見台南食材的價值，品味背後的文化故事與土地溫度。新世代代表的禧榕軒大飯店主廚柯秉佐表示：「感謝台南市政府舉辦這個活動，也感謝公司全力支持，能讓世界看見台南」\n\n連鎖品牌饗麻饗辣也展現勢不可擋的潛力，用台南虱目魚皮結合本地白蝦，以日式甘煮醬收味，演繹台南海味在和風語境下的柔和與深度。主廚鄭承熹表示：「這次的作品以台南在地食材為主題，我想表達的不只是料理技巧，而是對土地的尊重與連結。我相信，一道好料理不只是味道的組合，更是一種態度。這個金獎，對我來說是肯定，更是一種提醒&mdash;要繼續堅持初心，把屬於臺南的在地食材做到最好。」\n\n年輕品牌微醺餐酒館主廚邱丁修以台南鯛魚裹上魚肉慕斯，加上帕瑪森火腿和酥皮包裹起來，烤至金黃，佐以用台灣啤酒燜煮並加入台南七股蚵仔調製成的奶油醬。邱丁修說：「很榮幸能參加2025 TIFBC，並代表微醺餐酒館參賽。此次選擇用威靈頓牛排來展示台南鯛魚。因為此料理是餐廳招牌菜，同時我也熱愛台灣啤酒，故以台啤入菜。感謝主辦單位，賽事組織得非常出色，我愛台灣，希望未來能多多參加比賽！」\n\n臺南市政府觀光旅遊局表示，TIFBC 不只是競賽，而是臺南向全世界證明自身是國際餐飲研發基地的重要舞台。觀旅局將持續推進「臺南美食之都品牌」創新，讓臺南餐飲人持續被世界看見。觀旅局補充：台灣好行98府城台江線 11\/1起加開賞鳥季班次 一日暢遊府城古蹟與黑琵濕地。更多最新的臺南觀光景點與活動，請持續關注「台南旅遊網」及「台南旅遊粉絲專頁」查詢。",
    "tags": "#觀旅 #臺南美食之都國際餐飲藝術挑戰賽"
}