{
    "published": "2025-11-13",
    "title": "回應今(13)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8779967",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月13日\n發稿人員：葉泯萱、邱姿穎\n\n台南市議會第4屆第6次定期會議事今(13)日市政總質詢，由吳通龍議員、蔡麗青議員、王宣貿議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【烏山頭水庫光電板清洗過程 黃偉哲：將要求公開透明 保障民眾知情權】\n\n議員關心烏山頭水庫設置水面型光電板清洗是否使用清潔劑，建議未來公開清洗過程減輕民眾疑慮，市長黃偉哲表示，將要求能源公司清洗面板時應公開透明，至少要有里長或地方代表到場監督。\n\n市長黃偉哲指出，在法律上，水庫設置光電板雖然不需經過地方同意，但實際上希望能表達地方意見。未來設置期滿後，期望與中央以溝通方式協調，若地方有反對意見，將請求中央於該處不再設置光電板。\n\n經發局長張婷媛表示，烏山頭水庫為中央經濟部公告設置太陽能系統裝置合法區域，關於民眾擔心會使用清潔劑清洗面板部分，將會向農田水利署及能源公司反映，清洗時間應透明公開。\n\n經發局說明，烏山頭水庫光電案由水利署主導，設備採安全HDPE材質，模組封裝嚴密，並禁用化學藥劑清洗。嘉南管理處每年五次檢測水質，15項指標均符標準。環境部亦證實水質無異常，且透明度符合標準。市府將配合中央政策，並建議公開檢測資料，確保資訊透明與民眾安心。\n\n【李科永紀念圖書館新建工程進度案 文化局：預計明年初進行工程，期望為安南區打造具文化教育的重要公共建設】\n\n有關議員關心李科永紀念圖書館新建工程進度一案，文化局表示，本案係李科永文教基金會董事長李勝雄於111年9月拜會市府時，表達盼望於本市安南區興建「李科永紀念圖書館」之意願，市府也積極協助推動，規劃於安南區草湖溪公園內設置地上二層、樓地板面積約820坪之圖書館建物，並由基金會捐款委託伊東良雄建築師事務所辦理規劃與設計。\n\n文化局說明，本案總工程費預估為2.89億元，除基金會捐贈1億元外，市府亦編列1.24億元經費，並獲教育部補助0.65億元，以共同推動基地建設，此外，市府已於113年9月23日完成基本設計審查，並於114年7月16日完成都市設計審議，同年10月31日亦已完成建築細部設計，可利於後續招標與品質控管。\n\n文化局進一步指出，預估將於115年1月完成工程發包，115年4月動工，工期約至116年底完工，並預計117年啟用營運，期望為安南區打造具文化教育功能的重要公共建設。\n\n【康寧大學台南校區活化再利用 市府：將規劃產業與休閒新基地】\n\n議員關心康寧大學台南校區閒置空間如何活化，台南市政府指出，市府基於地方發展及公共使用考量，承接該校台南校區，並以3,000萬元取得校區內價值約7億元的7棟建物，未來將作為公共服務與產業發展空間。\n\n財稅局指出，目前規劃該校區可供機關進駐使用，補足本市行政及公共設施空間需求，而戶外運動場也可規劃作為國際滑輪溜冰場、足球場等使用。此外，由於該校區鄰近台南科學園區、台南科技工業區、七股科技工業區及新吉工業區等多個科工區，區域內產業聚落完善、交通便捷，未來也可規劃產業專用區，作為產業科技研發與創新育成中心，或招商引進產業投資。\n\n經發局表示，目前規劃將康寧大學定位為南科與周邊工業區間的創新節點與人才培訓中心，形成產業與人才的雙向流動平台，強化臺南科技走廊的韌性。並以「產業副園區」概念規劃，不僅提供研發辦公、實驗研習，更著重於試量產與技術轉移空間。針對智慧機械、綠色能源與循環經濟相關的中小企業，提供技術整合與概念驗證（PoC）的服務，加速在地產業升級；園區內還規劃設置專業加速器的，提供資金媒合、法務諮詢與國際鏈結等一站式服務，協助新創團隊從技術走向市場。\n\n【安南區人口與公務員人數比例落差懸殊 民政局：將依行政區劃法檢討整編】\n\n議員關心安南區公所人口比與公務人員比落差懸殊，是否有解決方案或者後續措施，民政局指出，將配合行政區劃法，檢討區公所整編，並視情形檢討37區公所員額配置，另區公所亦可視實際需求，專案簽請新增契約人力以因應業務需求。\n\n民政局說明，依「地方行政機關組織準則」第21條規定，地方行政機關員額之設置及分配，應於其員額總數範圍內辦理。本市各區公所正式編制員額係依人口數、轄區面積、里數及預算等因素配置，以支應日常業務需求。目前安南區公所正式編制員額67名、技工工友2名、約聘僱用人員11名、臨時人員20名合計100名。\n\n【岸內影視基地未來願景 黃偉哲：將爭取更多劇組拍攝並開放民眾參觀】\n\n議員關心岸內影視基地何時開放及未來願景，市長黃偉哲表示，該基地才剛起步，未來還有許多發展空間與可塑性，期盼在不干擾劇組拍攝工作的前提下，開放民眾入內參觀，讓民眾感受到拍片現場的魅力。\n\n市長黃偉哲指出，例如環球影城或國內外許多知名影城，原本就是拍片場景，但仍能兼顧美學、觀影體驗與觀光需求，讓民眾滿足對作品的好奇心。市府未來將加強向中央爭取更完備的建設，以吸引更多劇組進駐拍攝，並盼能在不拍戲的空檔區域開放民眾入內參觀，以促進文化與地方觀光發展。\n\n文化局表示，岸內影視基地定位以「發展影視產業製片機能」為主，推廣「影視體驗」為輔，開發土地面積佔地10公頃，包含時代場景、影視製作、影視體驗休閒服務區三大區。\n\n為兼顧工程建設與劇組服務，基地採行「建設與製片服務雙軌並行」策略，不因施工而中斷協拍作業，目前已累計協拍34部影視作品，此外，因應劇組拍攝及保密協定，基地原則上不對外開放，但會依劇組行銷需求、拍攝空檔及工程進度，適時規劃短期開放參觀活動。\n\n文化局指出，該基地預計於118年正式營運，屆時將以最完善之製片能量與最佳狀態與市民見面，並持續依工程進度與營運規劃研議對外開放參觀的可行性。",
    "tags": "#議會"
}