{
    "published": "2025-11-20",
    "title": "臺南市ESG概念店邁入第三屆 再添22家卓越門市店獲認證 黃偉哲：打造城市永續商業韌性，讓好店一起更好",
    "department": "臺南市政府經濟發展局商業科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8781458",
    "content": "為持續推動企業落實永續轉型、提升城市韌性，「臺南市政府今（20）日在永華市政中心舉辦第三屆「臺南市ESG概念店認證」頒獎典禮，由經濟發展局局長張婷媛代表市長黃偉哲頒獎。最新一屆共有19個品牌、22家卓越門市店通過認證，累計已達43個品牌、53家店家獲選。這項計畫不只讓永續行動走進店家，更讓臺南成為全台推動永續商業最早、也最具成果的示範城市。\n\n亮點1：永續不再是成本，而是商家新優勢\n市長黃偉哲表示，淨零永續不只是政府在做，更需要企業一起參與，尤其是中小型商家，是城市商業的根脈，也是最貼近消費者的永續起點。市府透過輔導與認證雙軌並行，協助企業導入節能減碳、綠色採購、循環再利用、在地食材、友善包裝與低碳服務等行動，讓永續成為企業競爭力，而非成本壓力。\n「永續不是口號，而是市場的下一場競賽。」黃偉哲強調，臺南是一座文化、創意、美食齊聚的觀光城市，更要是一座能兼顧環境保護、社會共融與產業發展的幸福城市，將持續整合跨局處資源，推動能源轉型、綠色運輸、資源循環與智慧節能，讓永續落實在民生、觀光與產業鏈之中。\n亮點2：ESG認證再升級　更多元、更具體\n最新一屆入選認證的22家門市店橫跨批發零售、餐飲、旅宿、生活服務到地方創生，各家店從自身定位與專業切入永續，展示不同的亮點作為：\n\t環境保護（E）：節能減碳、循環利用、綠色設計落地。「台塩生技健康店」販售採用再生塑料瓶器的環保商品，並推出自備容器購物優惠，鼓勵民眾實踐循環消費；「維悅酒店」落實綠色採購與減塑政策，並導入節水與節能設備，打造永續旅宿環境；「金色三麥」運用釀造副產物麥渣製成綠色餐具，延伸循環材料的再生價值；「老木創生木制所」以退役木材再製設計品，將回收材化為具文化與創意的產品生命；「綠色模式美髮沙龍」採用植萃配方與可分解包材，減少化學殘留與廢棄物；「小金鈴花藝」推動花器回收再利用，並以花藝教育走入社區與校園，化美學為永續的生活提案。\t社會責任（S）：弱勢支持、教育扎根、在地共榮。「多加思所」推動女性賦能與第三人生共創平台，協助50+婦女培養技能、累積收入與自我價值，打造熟齡友善的創新職涯模式；「庫萌美食（KOME KOME 沖繩ステーキ）」以健康飲食推廣永續生活，並支持婦女與中高齡者再就業，建立具包容性的服務現場；「永華科學教育中心」提供偏鄉學生公益名額，以教育平權實踐永續從孩子開始的理念；「台南老爺行旅」聘用壯輔手協助旅客，並捐贈環保住房備品所得，同時推動食農教育，讓永續扎根旅宿與生活；「麥味登」提供弱勢就業機會，聘用身心障礙者並持續支持心智障礙教育，讓友善職場落實在日常營運。\t公司治理（G）：制度透明、多元包容、強化治理韌性。「莊敬生活百貨」導入ESG教育與AI智慧服務，落實性別平等、節能營運與員工發展，打造創新與永續並行的商業文化；「毛丼丼飯專門店」重視安全管理與透明升遷制度，強化組織韌性，提升服務品質與員工留任；「上茶堂」完善食品安全管理，建立利害關係人溝通機制，以透明治理提升品牌信任度；「瑪雅資訊」以跨國協作制度與彈性工作模式，提升組織透明與決策效率，營造多元、開放的職場文化；「皙淨 GRACE SKIN」以女性創業與永續品牌治理為核心，展現企業也能兼具市場競爭力與社會信任。亮點3：從減碳到友善消費！\n經濟發展局局長張婷媛表示，「臺南市ESG概念店認證」已邁入第三屆，今年再新增19個品牌、22家卓越門市店，累計已有43個品牌、53家門市店獲認證。企業參與度持續提高，也代表消費者愈來愈看重友善空間、綠色服務及透明資訊。市府透過輔導協助企業盤查碳排放量、落實SDGs指標、鼓勵採用節能設備、推動食材在地化、導入循環設計或減少包材等，藉由商家實際行動，打造更具韌性的商業環境。\n\n經濟發展局局長張婷媛指出，臺南是歷史與觀光能量兼具的城市，商業服務業更是遊客體驗的第一線。因此，市府不只推動低碳，更把「友善、多元、包容」納入城市品牌精神，包含性別友善空間、親子友善休憩、無障礙設施、永續商品資訊透明、在地供應鏈等，讓消費者看見永續，也願意支持永續。未來，市府將持續引導更多商家升級轉型，讓臺南成為友善、低碳、共好的永續商業城市。",
    "tags": "#臺南市ESG概念店邁入第三屆 再添22家卓越門市店獲認證"
}