{
    "published": "2025-11-27",
    "title": "臺南市政府表揚22績優合作社及1名優等實務人員 肯定合作社互助精神，落實社會公益",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8782710",
    "content": "為鼓勵並表彰去(113)年績優合作社之表現，臺南市政府社會局於今(27)日在新營區忠政里活動中心辦理「臺南市114年度合作社推廣合作教育研習暨頒獎」活動，由社會局長郭乃文代表市長黃偉哲，頒發獎狀和獎品表揚優等合作社5社、1名優等實務人員及甲等合作社17社，肯定各合作社在產業推廣的付出與表現。\n臺南市長黃偉哲表示，目前臺南市共有301個合作社場，每年社會局均會辦理合作社考核工作，就各單位所提供之業務資料進行審查，並提報內政部進行複核，此次獲表揚22個合作社及1個優等實務人員，在各自的產業發展都各具特色。合作社具有公益價值，期望借重表現亮眼的合作社，傳承寶貴的經營經驗，讓臺南市的特色產業持續蓬勃發展，並透過合作落實社會公益價值。\n社會局長郭乃文指出，合作社是以平等與互助為基礎、由人民自願組成的自治團體，合作社存在的價值，來自成員共同面對生活需求，彼此協力支持，一起讓社會變得更加美好。郭局長強調，合作社不只是經濟型態的組織，更是具備濃厚人文精神的集體力量，在追求自助、自我負責、平等與團結的核心價值之外，更應積極實踐誠實、開放與社會責任，並以關懷他人的行動，讓這份力量延伸至社區、擴及整個社會，為永續公益做出付出。郭局長特別恭喜此次榮獲內政部評定為優等合作社的「有限責任衛生福利部嘉南療養院員工消費合作社」、「有限責任臺南市平安照顧服務勞動合作社」、「保證責任臺南市山上果菜生合作社」、「有限責任臺南市第一漁權會漁業生產合作社」及「保證責任臺南市學校員生消費合作社聯合社」，期許未來各合作社能持續擴展於弱勢照顧、社會關懷與社區支持等面向，共同成為促進社會共好、共融與進步的溫暖夥伴。\n此次全國合作社考核，臺南市經評定優等合作社計5社，均可獲得內政部每社2萬元獎金。其中「有限責任衛生福利部嘉南療養院員工消費合作社」定期召開各項法定會議並報主管機關核備，協助社員將自有產品行銷，提供各項團購、集購服務，提供院內之病友就業訓練轉銜管道，且積極連繫各社間資訊與合作，促使各社之業績成長。「有限責任臺南市平安照顧服務勞動合作社」保障社員權益業務正成長，督促健全經營管理制度，社員實際參與社務運作，實踐民主的社員管控，積極教育訓練，不斷提升照顧服務品質，對社會公益與關懷不遺餘力，值得一提的是，該社服務長達9年以上的實務人員黃起富經理，也因平時負責盡職、積極協助該社連結公益團體，關懷弱勢者及家庭愛心公益活動，使該社業務屢創佳績，故也同時榮獲內政部優等實務人員獎。\n另「保證責任臺南市山上果菜生合作社」辦理共同運銷協助農民落實果品分級，每年至少兩次以上聘請農政專家辦理用藥安全講習，且每年與優質貿易商簽訂外銷合作契約，外銷及網路行銷通路穩定。「有限責任臺南市第一漁權會漁業生產合作社」社務運作佳，定期召開理、監事會議決定各項事務之運作，並結合電子商務，積極拓展行銷通路推展至各區域，且熱心配合政府業務推動，協助社員提升養殖技能。「保證責任臺南市學校員生消費合作社聯合社」依規定定期召開會議，文書資料製作完整，且積極辦理合作教育及宣導活動，在供銷業務方面營運順利，且銷貨毛利適當，辦理績效良好，並積極回饋社員福利。\n社會局表示，除了優等合作社外，另有17個獲表揚甲等合作社，分別為保證責任臺南市東區合作社、有限責任法務部矯正署臺南監獄消費合作社、有限責任國立成功大學醫學院附設醫院員工消費合作社、有限責任臺南市全聯計程車運輸合作社、有限責任臺南市高青合作農場、保證責任臺南市關廟果菜生產合作社、保證責任臺南市南化和興果菜生產合作社、保證責任臺南市第三養豬生產合作社、有限責任臺南市善化穀糧生產合作社、保證責任臺南市太康有機農業生產合作社、有限責任臺南市南化百瑩果菜運銷合作社、有限責任臺南市楠西福農果菜運銷合作社、有限責任臺南市安平區安平國民小學員生消費合作社、有限責任臺南市北區文元國民小學員生消費合作社、有限責任臺南市立安平國民中學員生消費合作社、有限責任國立新化高級中學員生消費合作社、有限責任國立臺南高級商業職業學校員生消費合作社。\n各績優合作社皆是長期投入在地服務與互助工作，不僅照顧社員，也在不同領域中發揮公益力量，其優異表現，均值得各界肯定及嘉許。有關臺南市各合作社名冊可至臺南市政府社會局網站查詢，或洽詢人民團體科06-2991111#6525。",
    "tags": ""
}