{
    "published": "2025-11-19",
    "title": "回應今(19)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8781098",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月19日\n發稿人員：王繹琁、藍惠娟\n\n台南市議會第4屆第6次定期會議事今(19)日市政總質詢，由周嘉韋、林燕祝、陳秋宏議員進行質詢，市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【東區商四促參案都市計畫變更遭質疑為好市多量身訂做　黃偉哲：嚴格審視、絕不容許違法】\n\n議員質疑，東區商四商業設施促參案的都市計畫變更內容納入加油站使用，是否是為好市多進駐量身訂做。市長黃偉哲表示，市府將由法制與財稅單位嚴格審查，無論是促參法精神或法規本身，都不能有任何違背或違法情形。\n\n黃偉哲指出，加油站協會曾向市府陳情，擔憂好市多油價偏低會影響周邊加油站生意。財稅局則說明，本案都市計畫變更依法合規；至因私利而訴求市府，阻卻區域開發招商，市府深感遺憾。\n\n財稅局表示，市府依《促進民間參與公共建設法》第14條於114年4月啟動東區商四促參案都市計畫變更，並在7月15日與8月11日依規定舉辦座談會及公開展覽說明會，邀請立委、民意代表及台糖公司參與，也公告通知里民與鄰近土地所有權人。計畫書同步公開供民眾查閱，期間未收到反對意見。本案隨後在臺南市都市計畫委員會第140次大會審議後修正通過，並於10月31日發布實施。\n\n財稅局指出，市府為提升土地利用效率、滿足市民商業需求，依促參法辦理招商。本案申請人於7月25日提出投資計畫，目前正進入議約程序。然而，市府接連收到同一民間團體以不同管道陳情，試圖維持其既有營業利益，甚至以倒果為因方式影響市場運作與本案開發。市府對此深表遺憾，並呼籲案件應回歸依法行政。\n\n都發局補充，該案由財稅局依程序先辦理民眾參與座談會，再依促參法啟動都市計畫個案變更。8月11日完成都市計畫草案公開展覽與說明會後，於9月17日經都市計畫委員會第140次會議審議，並已參酌陳情人意見修正部分內容，於10月正式發布，程序完備。\n\n【違規使用廚餘養豬重罰120萬元 南市府：挑戰公權力，嚴懲不貸！】\n\n南市府農業局畜產科與動物防疫保護處於11月17日執行聯合稽查，在白河區魏姓養豬場查獲業者違法使用廚餘餵飼豬隻。農業局已依違反《動物傳染病防治條例》及《飼料管理法》等規定，裁罰新臺幣120萬元。農業局表示，採樣5頭豬隻血液送驗，初篩結果均為非洲豬瘟陰性，確認當前無疫情傳播。農業局強調，日前台中引發的非洲豬瘟事件已對產業造成危機，對於業者挑戰公權力、危及產業安全的行為，市府將嚴懲不貸。\n\n農業局說明，該養豬場共有 168 頭豬隻、10 桶廚餘，飼料槽內更留有明顯廚餘殘渣，情節明確違法。動保處當日立即採樣、啟動裁處程序，也第一時間同採取最高等級防疫措施，啟動全面環境清消，對豬場內外、載運車輛與空桶進行無死角清潔消毒，全力阻斷任何可能風險。\n\n此外，現場全場豬隻已被列入移動管制，並抽樣 5 頭豬隻血液送驗，初篩結果皆為非洲豬瘟陰性，確認目前未有疫情蔓延情形。廚餘部分，則由環保局押運違規業者自行載運的 10 桶廚餘至焚化爐去化。\n\n農業局指出，該業者早已被列為重點追蹤輔導對象，畜產科及動保處近期（11月10日及13日）兩度前往稽查與輔導，當時雖未發現違規，卻已多次宣導禁用廚餘的法令規範。如今仍執意違法，形同公然挑戰公權力、危害全市產業安全。農業局強調：「對於這種明知故犯、視法令於無物的惡性行為，市府絕不寬貸、必將嚴懲到底。」\n\n動保處再次嚴正聲明，相關法令已明確禁止使用廚餘、屠宰下腳料及動物性廢渣作為飼料，違者最高可處 100 萬至 300 萬元罰鍰。呼籲所有養豬戶務必切實遵守規定，切勿心存僥倖、以身試法，共同捍衛非洲豬瘟防疫防線，確保產業永續。\n\n【下營抽水站改建加速推進 水利局：優化工法、排水改善不中斷】\n\n針對議員關心下營抽水站整建進度，水利局說明，水利署已於113年7月核定「下營區下營排水閘門及抽水站新建治理工程」，總經費3.68億元，將新建15cms抽水站以強化下營市區防洪排水能力，另於低窪區設置圍堤並配置1.2cms抽水站，同時改建現有抽水站並增設專管，以完善整體排水系統。\n\n水利局指出，本工程範圍涉及文化遺址，考量搶救經費龐大及現地狀況複雜，現階段暫緩進一步發掘並同步檢討工法。為縮減開挖深度並加速工程推動，將改採在現有渠道空間配置多台小型沉水式抽水機，維持抽排效能。\n\n至於箱涵工程，目前已完成中山路約60公尺範圍的文資搶救作業，後續也將調整施作範圍，並規劃採用自動閘門搭配沉水抽水機的運作模式，兼顧排水效能、施工安全及文化資產保護。水利局強調，相關工程將持續推進，並以最快速度改善下營地區排水環境。\n\n【烏山頭水庫光電設施二期是否推動？黃偉哲：民意反對，市府就不會同意】\n\n針對烏山頭水庫水面設置太陽能光電引發民眾對水質汙染的疑慮，議員要求儘速拆除設備、還水於民，同時也關心第二期光電是否仍會推動。市長黃偉哲表示，雖然烏山頭水庫的水質檢測均符合標準，但如果民眾不願意，不論是出於疑慮或外觀因素，市府都不會同意繼續設置。他強調，這是一個民意問題，而不是科學問題。\n\n市府說明，烏山頭水庫水質因用途不同而有兩套檢驗機制。灌溉用水由農水署負責檢驗，飲用水部分則由自來水公司檢測，並由環保局進行查核。根據台灣自來水公司第六區管理處於114年10月23日提供的資料，烏山頭淨水廠歷年檢測結果均符合「飲用水水源水質標準」及「飲用水水質標準」。\n\n環保局依據「飲用水管理條例」，每月在烏山頭水庫三處淨水場供水區內的輸配管線範圍中，抽驗53處飲用水取水點，涵蓋大腸桿菌群、總菌數、濁度與酸鹼值等項目；每年也會進行重金屬檢測。所有檢測結果皆符合飲用水標準，並會定期公布於環保局網站。至於先前外界質疑水中驗出清潔劑（陰離子界面活性劑），環保局於114年10月16日會同嘉南管理處及自來水公司抽驗，結果顯示光電板區及淨水場原水均未檢出相關物質，其數值皆低於偵測極限。\n\n農水署為消除外界疑慮，也進一步調整作業方式，包含將111年至114年的水質監測報告公開於網站供民眾查閱；光電板清洗作業前將主動通知地方里長、公所與相關單位，讓外界得以監督清洗過程僅使用清水、不加清潔劑；並要求廠商在清洗後立即進行水質檢測，以確保未使用清潔劑，維護水質安全並保障地方民眾權益。\n\n【高速廚餘發酵場「尚好肥」已具備認證且含水量符合法規標準】\n\n針對議員關心本市高速廚餘發酵場成品「尚好肥」申請證照事宜，環保局表示，城西廚餘高速發酵廠所產「尚好肥」提供方式有兩種，一是正式販售，二是民眾以資源回收物兌換。依肥料法規定，對外販售產品須取得認證，因此販售產品以「尚好肥」為正式名稱；至於民眾兌換部分則使用一般熟悉的「有機培養土」稱呼。兩者內容物相同，並未另行製造未登記產品。\n\n此外，針對議員關注的成品含水量，環保局強調，目前堆肥成品含水量均低於50％，符合「肥料品目5-11雜項堆肥」公告規範。",
    "tags": "#市政總質詢"
}