{
    "published": "2025-11-26",
    "title": "回應今(26)日市政總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8782432",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年11月26日\n發稿人員：陳涵文、藍惠娟\n\n台南市議會第4屆第6次定期會議今(26)日市政總質詢，議程為議員自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【關廟第一公墓更新再利用議題 黃偉哲：下個會期前會提出整體規劃的初步圖像】\n\n針對議員關心關廟第一公墓更新再利用議題，市長黃偉哲表示，關廟第一公墓是關廟未來發展的重要基地，市府已加速整體檢討，將在下個會期前提出更新再利用的初步規劃圖像；已完成遷葬的區域也會同步研議利用方向。\n民政局說明，第一公墓遷葬作業已全數完成，第四、五期工程皆已於111年完工；相關區域的綠美化與水土保持計畫也已核定，工程經費3,037萬元，11月26日完成決標，預計114年12月底開工、115年5月底完工，後續會持續推動整體活化規劃。\n\n【關廟砲校周邊增設公車站 交通局：同步調整路線與班次、提升便利性】\n\n有關因陸軍砲兵訓練指揮部遷移至關廟湯山營區，當地公共交通運輸是否也有對應的改善規劃，交通局表示，公運處已依軍方需求評估，將在營區大門增設公車站位，並調整合適路線與班次，規劃繞駛營區，以、符合在地需求、提升交通便利性。\n\n【安南區公墓土地活化再利用 民政局:與民意溝通做出妥善規劃】\n\n有關安南區青草崙公墓未來使用規劃，是否設置小型殯葬設備或廳舍，補足台南殯葬量能，民政局說明，安南區第一示範公墓（青草崙公墓）佔地約16公頃，因土葬式微，110年9月13日公告基區内0-3段禁葬，4-6段使用中；殯管所並於110年起已陸續通知逾使用期限墳墓家屬辦理起掘及歸還使用墓基，未來將重新規劃設置公園化環保樹葬專區，有效利用活化公墓墓地並循環使用；福壽路六段2巷至20巷,於113年10月16日劃定本市骨灰拋灑專區。民政局強調，有關青草崙公墓地區的使用規劃，會持續研議討論，強調會與在地議員與民眾溝通，做出妥善的運用規劃。\n\n【南41線佳里、西港段跨曾文溪至安南區段工程 預計2026年可以動工】\n\n針對議員關心南41線佳里、西港段跨曾文溪至安南區段之交通系統建設進度，希望市府要加快腳步，以因應西港區人口持續成長的交通需求，工務局表示，該案目前正進行設計中，因已獲中央支持，經費已經有著落，預計最快在2026年可望動工。\n工務局說明，南41線佳里、西港段跨曾文溪至安南區段之交通系統，路線長約10.7公里，經费約71億元(用地费10.5億元,工程费60.5億元)。本案於114年5月完成規劃階段，後續辦理都市計畫變更，俟都變完成后申請中央經費補助。\n工務局強調，安南區路段因涉及農業區阻隔，前經提市都委會討論，委員認為確有經費及推動計畫時再提出都市計畫變更。本案目前簽陳辦理優先路線(南41線途經西酒劉厝的外環道至市道173)，市預算預計自114-116年編列合計8億元。另外，「佳里區南41線延伸至173線拓寬工程」委託規劃、設計及監造案於10月28日開標，11月3日召開評選會，並於11月25日議價。\n\n【將軍區尚有兩百多盞路燈故障不亮 工務局：均已修復完成】\n\n針對議員關心丹娜絲風災後，將軍區目前尚有兩百多盞路燈故障不亮，工務局表示，丹娜絲風災損壞約500盞，目前均已修復完成。其中工務局協助修復40盞路燈。\n\n【社會住宅停車管理與收費 市府:將以合理價格提供民眾服務 】\n\n有關宜居小東社會住宅停車場辦法，交通局表示，該案停車場正在辦理委外招標，交通局將會與得標廠商討論確定停車場的收費、管理及使用辦法等，並盡快公布相關方案。\n\n另關於宜居成功停車場月租金收費議題，都發局表示，停車場租金是參考周邊地區相同型式的停車場收費，經三家估價師估價，以不高於市場行情的方式訂定租金價格，未來也會持續檢討社會住宅停車租金訂定方式，以合理價格提供民眾服務。\n\n【玉井芒子段遊蕩犬收容所設置 農業局:已爭取中央預算補助並進行可行性評估】\n\n議員關心近期台南遊蕩犬議題，農業局表示，目前正與觀旅局合作在遊客密集風景區研議管制遊蕩犬隻方案，但因本市目前遊蕩犬收容機構量能飽和，多數遊蕩犬經絕育後還是只能回放，針對有攻擊性情況犬隻，則不回置，以減少人犬衝突。\n\n至於玉井芒子段遊蕩犬收容所進度，農業局表示，玉井芒子段約有0.4公頃土地，已向中央爭取預算，並經市長裁示以二備金支應可行性評估經費。市長黃偉哲也表示，遊蕩犬收容所案如果中央經費未通過，會由市府另想他法支應後續經費，以擴增遊蕩犬收容空間，進一步提升本市遊蕩犬收容量能。\n\n【社區道路狹窄影響救護車通行 工務局：啟動評估改善動線】\n\n針對安南區佳順寓安社區前方道路狹窄、影響救護及消防車救援動線一事，工務局表示，經查該處位於本市安南區 AN09-20-8M 都市計畫道路後段範圍。為改善當地救護動線、提升民眾安全，工務局已先優先啟動評估，展開相關作業，有關道路徵收開闢，後續將依財務規劃逐步推動。\n\n【烏樹林暫置場26日起全天候趕工滅火 衛生局協助關懷周邊居民健康】\n\n有關烏樹林火災26日最新救災進度，台南市政府表示，今日消防局出動9車、26人、2台機器人及1台無人機，環保局出動11人、6台挖土機、4台水車及5台燈車，原本現場作業到晚間10點，為加速滅火時程，26日起全天候分成兩班，24小時趕工滅火。\n\n市長黃偉哲對周遭居民的健康非常關心，責成衛生局全力協助健康守護。除既有的行動醫院規劃外，也請衛生所第一時間介入，針對烏樹林周邊居民提供更即時的健康關懷以及醫療諮詢相關服務；另原計明年三月啟動的行動醫院計畫，將提早並加開場次，以最積極的作為，替附近居民的健康把關。\n\n黃偉哲強調，市府持續以科學數據監測空氣品質，為民眾健康把關，也安排在白河、後壁加開行動醫院，並鼓勵民眾參加，一方面是為了消除民眾對空氣品質造成健康影響的疑慮，另一方面也是鼓勵民眾健檢了解自己身體狀況。\n\n至於消防救災人員，南市府消防局表示，救災期間第一線救災人員皆強制全程佩戴個人防護裝備，以維護安全與健康，此外，消防局已啟動健康監測機制，每位投入火場的同仁皆須進行生理監控、心肺狀況評估與健康回報，必要時將安排專案健康檢查，確保救災人員在安全狀態下投入工作。\n\n【中洲公有零售市場重建鄰房安全問題 經發局：會審慎鑑定無虞後進場施工】\n\n針對議員關心中洲公有零售市場重建進度及拆除施工期間可能的安全性問題，經發局表示，施工廠商已委託台南市土木技師公會於114年11月4日完成辦理施工前鄰房现況鑑定報告，進場施工前會加強與當地里民進行溝通。\n\n本次重建工程將採分期辦理，範圍包含市場主體建築拆除、新建耐震結構體、屋頂排水與採光系統改善、消防與機電系統全面更新，並同步優化動線、無障礙設施及環境通風條件，本案已於114年11月23日啟動拆除作業，明115年農曆年後開始進行新建工程，預計116年第1季完工。\n\n經發局強調，後續將依據施工前鄰房現況鑑定報告，作為日後鄰房結構物若有受損時的比對依據，並於施工期間強化監測與管理外，也要求施工廠商設置安全圍籬與防落物設施、自動化傾斜與沉陷監測設備、落實粉塵抑制措施、定期召開工地安全會議等工程措施，以確保施工安全、維護周邊住戶與商家權益，並降低施工對周遭環境的影響。",
    "tags": "#市政總質詢"
}