{
    "published": "2025-11-18",
    "title": "2026台南市耶誕跨年3演唱會+3親子活動 黃偉哲攜新世代冠軍男團F.F.O公布場次",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8780788",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年11月18日發稿人：葉泯萱\n\n「台南市耶誕跨年系列活動」即將登場，市府今(18)日於永華市政中心召開記者會，市長黃偉哲攜手新世代冠軍男團F.F.O，宣布「2026台南市耶誕跨年系列活動」從11月29日起，連續6周，共有3場親子活動以及3場大型演唱會，精彩可期。記者會中特別安排F.F.O透過魅力四射的舞蹈演唱，提前為台南耶誕跨年活動炒熱氣氛，黃偉哲也和近期剛為刑事警察局拍反詐騙宣導廣告的F.F.O，共同呼籲民眾留意網際網路的詐騙訊息，此外也請他們擔任「台南美食大使」，邀請全國民眾一起來台南參加耶誕跨年、吃美食！\n\n市長黃偉哲表示，台南好young耶誕跨年系列活動已成為家喻戶曉的城市品牌，從他上任初期僅有兩場活動，到近年兼顧溪北、新營等地區需求，逐步增加為多場大型及親子活動，讓整體活動內容更加豐富且多元。他強調台南雖然在辦理經費上並非全台最高，但活動的精彩度、多樣性與創意都絕對名列前茅。\n\n黃偉哲指出，今(2025)年活動自11月29日正式展開，並一路延續到跨年夜，他也提醒市民朋友，今年跨年夜剛好落在星期三，歡迎大家下班後直接前往永華市府西側廣場，保證節目卡司與內容一定精彩、驚喜連連。\n\n主辦單位新聞及國關係處表示，台南耶誕跨年演唱會卡司，不論是精彩度或是吸睛度，可以稱得上是全國數一數二且CP值最高，而「2026台南好young」耶誕跨年系列活動，除有3大演唱會，同時安排有南科考古館，佳里體育公園以及南紡時代公園等3場親子活動，如「豆子劇團」、「蘋果劇團」、「如果兒童劇團」等表演，並結合闖關遊戲，提供老少咸宜的娛樂選擇，誠摯歡迎全國民眾來台南追星、走走逛逛、吃美食，感受台南深厚的文化底蘊與獨具特色的小吃飲食。\n\n台南市政府也提醒民眾，近期有不肖人士在網路散播假訊息，冒用「台南好young耶誕跨年」名義徵才或招攬工作，提醒民眾務必提高警覺，並強調只要遇到要求加入Line客服、金流驗證或以不明名義辦理招募的訊息，絕對是詐騙，請大家務必三思、切勿受騙，呼籲歌迷與市民朋友，所有跨年與耶誕活動資訊均以台南市政府官網、「台南好young」官網與官方粉絲頁公布為準，避免因不實訊息而落入詐騙陷阱，市府也將持續進行打詐相關宣導，致力守護市民安全，確保活動順利。\n\n此外，2026耶誕跨年系列活動馬上就要展開，而大家來台南除體驗府城風華，品嘗道地美味小吃，逛逛熱門景點與商圈外，夜市更是旅遊台南不可或缺的口袋名單。此外，「2025台南購物節」已正式啟動，「只要50元，就可以抽價值百萬元的Toyota全電動車大獎！」，活動至明(2026)年3月1日，並追溯自今年7月1日起的發票皆可以登錄，活動期間涵蓋市場、夜市、地方商圈及新化年貨大街等多元場域，從買菜、逛市集到採辦年貨，人人都有機會中獎，五次「月月抽」活動，獎項內容豐富，包含百萬名車、3C家電、露營休閒設備、飯店住宿券等多項好禮，其中現金獎全面升級，每月抽出現金8萬元，壓軸再加碼抽出現金88萬元。歡迎全國民眾來台南旅遊GO購，一起感受台南購物節的熱鬧氣氛，把好運與大獎一併帶回家，更多活動詳情，請上「臺南購物節」官方網站查詢，一起FUN心購、開心抽。\n\n今日記者會包括三三讀書會會長陳苡銜、台南市議員王宣貿出席，立委林俊憲、陳亭妃及各議員服務處也派代表皆到場表達支持。\n\n★「2026台南好young」耶誕跨年系列活動：※11\/29（六）13：30﹣16：30南科童樂太空站 南科考古館：蘋果劇團 \/ 功夫大球秀\/羊毛氈手作 \/闖關遊戲※12\/06（六）13：30﹣16：30 佳里童話太空站 佳里體育公園：如果兒童劇團\/ 泡泡派對+小丑 \/羊毛氈手作 \/闖關遊戲※12\/13（六）13：30﹣16：30 南紡童趣太空站 南紡時代公園：豆子劇團\/ 氣球頑童、楊元慶溜溜球表演 \/氣球手作 \/闖關遊戲※12\/20（六）19：00﹣21：00搖滾耶誕演唱會 永華市政中心西側廣場※12\/27（六）19：00﹣21：00南瀛草地音樂會 新營南瀛綠都心公園※12\/31（三）19：00﹣2026\/1\/1 00：30台南好Young跨年演唱會 永華市政中心西側廣場",
    "tags": "#2026台南市耶誕跨年系列活動 #新世代冠軍男團F.F.O"
}