{
    "published": "2023-03-10",
    "title": "2023台南三月賞花攻略 一睹南國花都的千姿百態",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7992373",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年3月10日 16:00\n\n又到了春暖花開的三月天，黃偉哲市長歡迎大家來台南參觀「2023台灣國際蘭展」，順道在全市各地賞花，與春天來一場美麗的約會，拍下令人難忘的美景。台南市政府觀光旅遊局代理局長林國華也說，春天的台南有風鈴木、蜀葵花、木棉花盛開，以及羊蹄甲和柚花也都陸續綻放，歡迎大家一起來到南國花都拍照打卡，欣賞花團錦簇的美景。\n\n【2023台灣國際蘭展】\n今年已邁入第19年的台灣國際蘭展（3\/4-3\/19），與世界蘭展、東京蘭展同為世界三大蘭展之一。今年由中央與市府首度合作，主題為「蘭花魔鏡─看見，新起點」，展期從往年的10日特別延長至16日，延續去年蘭花業者將烏克蘭國旗噴在白色蘭花上，今年因為土耳其地震，業者也在白色蘭花上結合土耳其國旗，為土耳其震災祈福平安並在蘭展現場限量義賣，所得也將捐給土耳其賑災使用，藉此來傳達對土耳其的關心，願當地民眾能早日走出震災傷痛。另外，觀旅局也結合台南旅宿業者，推出1-3月份入住台南合法旅宿再下載台南旅遊APP就可於參觀蘭展時，於現場旅遊服務台兌換蘭花小盆栽，展覽期間每日限量兌換40盆，每人限換一次，送完為止。\n\n【蜀葵花】\n每年的二月底到四月初，台南的蜀葵花也會開始綻放。蜀葵又名一丈紅、梅雨葵、麻杆花，花朵盛開時會有紅色、粉色、紫色、白色、黃色等色彩，蜀葵花海中的植株高度可達一至兩公尺以上，有的比人都高，花色繽紛艷麗，吸睛又壯觀。今年學甲蜀葵花文化節已邁入10周年，學甲區每年的蜀葵花田均打造出宛如迷宮般的景致，今年的面積達2.5公頃，花期預計可持續到4月中，還加入了夜間燈飾，讓遊客可以在夜間時在花田間賞燈，感覺十分新鮮，歡迎大家結合後壁國際蘭展一起安排賞花行程。\n\n【木棉花】\n花朵碩大、呈鮮豔橘紅色的木棉花，又稱「斑芝花」，是西拉雅族的聖樹，在台南著名的木棉花道有白河林初埤花道、將軍區的苓仔寮北環道周邊，還有西港區南41線、新市區南138線、東區巴克禮紀念公園、新營區的長榮路、佳里區蕭壠文化園區、鹽水區田寮社區（台灣詩路）、歸仁區歸仁十五路、以及新化區虎頭埤風景區，都可以看到木棉花，白河區公所也特別規劃木棉花季活動（3\/11-3\/26），規劃林初埤周邊道路作為行人徒步區，活動期間假日將實施交通管制，歡迎大家來賞花。\n\n【櫻花】\n山上花園水道博物館淨水池區的櫻花已經陸續盛開，有吉野櫻、富士櫻、河津櫻與八重櫻四個品種，除了在滯洪池周圍的河津櫻之外，八重櫻也將盛開，歡迎大家來賞花。腳力不錯的民眾還可登上189階的淨水池，與外觀特殊的淨水池建物拍張網美照！\n\n位於六甲區與官田區交界處的烏山頭水庫風景區，園區內八田技師紀念室的南洋櫻已陸續開花，另外在香榭大道上的南洋櫻也將陸續開花，讓大家不需出國，在台南就能賞櫻，到烏山頭水庫風景區除了賞櫻花之外，還可以搭乘太陽能遊艇遊湖，非常愜意。\n\n【黃花風鈴木】\n春天黃花風鈴木也會呈現滿樹金黃，南部科學園區就有超過2000多棵的黃花風鈴木，而市區許多地方，包括林森路、大學路、東豐路、體育公園竹溪旁、南寧街、東門路、崇善路、開山路及億載金城等，也都可以看到黃花風鈴木；另外在台南都會公園、虎頭埤風景區、佳里運動公園、新營急水溪河堤旁以及長勝營區（南紙社區）也都可賞花。\n\n【柚花】\n每年二月下旬到四月上旬，台南麻豆的空氣中就會飄著柚花香，走進柚園能看到雪白的花朵在綠葉間成串綻放，散發清新香氣。欣賞柚花的最佳地點在麻豆區井東里和安業里的柚花步道，另外在麻善大橋旁曾文溪堤防綠色隧道，以及麻豆北勢里買郎宅，也可以欣賞柚花。3\/18至3\/19在柚花巷（麻豆區井東里磚子井111號）還可以參加「散步柚樂園 2023柚花藝術節」，包括市集、野餐、音樂會、手作體驗以及其他趣味活動，邀請大家來麻豆賞花吃美食。\n\n【羊蹄甲】\n羊蹄甲的葉子形似羊的腳印，葉落後花朵盛開，花期落在每年的三月到五月，推薦大家到北區的台南公園賞花，公園裡每年春季的粉紅花海每每吸引台南公車轉運站前人們的目光。另外還有東區的巴克禮紀念公園、成大光復及勝利校區、中西區的南門公園、安平區漁光島的漁光路上，以及新市區南科堤塘湖、官田區市道171號也都可以賞花。\n台南一年四季都有花可賞，想知道在台南可以找到哪些花，歡迎隨時參考觀旅局特別發行的「南國花都」大台南賞花地圖，可在台南旅遊網免費下載，方便大家隨時來到台南賞花。\n\n更多台南旅遊景點及活動相關資訊：\n「2023台灣國際蘭展」https:\/\/tios.tw\/\n「南國花都」大台南賞花地圖https:\/\/www.twtainan.net\/go\/5xe7LAa7\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#賞花"
}