{
    "published": "2023-03-27",
    "title": "兒童節、清明節5天連假台南旅遊攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8178905",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年3月27日14:25\n\n黃偉哲市長表示，今年從4月1日愚人節開始到兒童節與清明節，連假長達5天，而台南此時正值春暖花開是出遊的好時節，連假來到台南可以欣賞到蜀葵花、柚花、花旗木，楠西梅嶺的紫牡丹也盛開中，油桐花更是即將盛開！台南市政府觀光旅遊局代理局長林國華也說，連假期間台南活動多元，有小朋友最喜歡的遊戲、繪本、表演與自然科學體驗，也有適合大朋友的漁光島藝術節等藝文展演與市集活動，歡迎大家到台南度過愉快的連假時光。\n\n【文藝花香曬甜蜜】\n\t2023漁光島藝術節（3\/24-4\/16）兩年一次的「漁光島藝術節」， 2023年邁入第四屆，首度以「雙策展」模式進行，分別由藝術工作室策展專案許蕎提出「藝術在一座小島」、以及獨立策展人暨《La Vie》全媒體主編方敘潔提出「重繪地海之島」的雙主題平行運作，共展出14件藝術作品，結合音樂、舞蹈、電影、市集等各種藝術形式與跨域活動，探索屬於漁光島的藝術與生活。\n\n\t學甲蜀葵花文化節（2\/25-4\/16）一丈紅蜀葵花海盛開中！蜀葵花文化節今年邁入第10個年頭，除了蜀葵花外，學甲區光華里民活動中心現場還種植火焰雞冠花（矮羽雞冠）、粉萼鼠尾草、百日草、波斯菊等等，花田種植面積約2.5公頃，今年有別以往除了白天有美麗的花景之外，場內還布置燈飾藝術，讓繽紛的蜀葵花田在夜間還有燈飾可以欣賞，在花田裡欣賞花燈的感覺也非常新鮮，歡迎大家來拍照打卡。\n\n\t散步柚樂園-2023 柚花藝術節（3\/12-4\/1）今年的「柚花藝術節」在麻豆小鎮柚花巷果園舉辦，為春天增添許多趣味、浪漫的氣息，以「散步柚樂園」為主題，誠摯邀請大家一起來到充滿香氣的柚花樂園，參加市集、說故事、表演等活動，在柚花園裡盡情漫遊。欣賞柚花的最佳地點在麻豆區井東里和安業里的柚花步道，另外在麻善大橋旁曾文溪堤防綠色隧道，以及麻豆北勢里買郎宅，也可賞花。\n\n\t粉色浪漫花旗木花旗木有桃紅陣雨樹之稱，3月下旬已陸續綻放，紅色小燈籠狀的花苞掛滿樹枝，既夢幻又迷人。除了西港區金砂花旗木步道之外，也可以到善化蓮潭湖畔、東山區聖賢里北勢寮鐵道、柳營尖山埤渡假村、官田烏山頭水庫風景區、山上花園水道博物館、南化玉山寶光聖堂、楠西龜丹休閒體驗農園、新化大目降廣場，以及仁德滯洪池。\n\n\t幸福城市甜蜜旅拍 放閃照過來（3\/9-5\/14）即日起到台南景點旅遊並拍攝情侶照片，於收件截止（5\/14）前上傳至活動網頁，並邀請親朋好友按讚投票成為人氣最高的作品（5\/20公布票選結果），就可獲贈免費婚攝寫真套組、愛的專車一日遊、豪華飯店住宿券、台南甜蜜伴手禮，以及精美婚攝寫真套組優惠券等好禮！\n\n【兒童活動大集合】\n\t2023食樂鮮境─臺史博兒童節特色活動（4\/1-4\/5，4\/8-4\/9）國立臺灣歷史博物館推出包括戲劇、拓印、闖關、肢體互動及自導式遊戲單的特別活動，帶領大家認識食材及原型食物，探索飲食的記憶，推廣均衡飲食及本土食材，增進親子互動，促進兒童身心發展。\n\n\t2023 CHA CHA兒童街藝節（4\/1-4\/5 ）隆田chacha文化資產教育園區特別規畫魔幻泡泡、奇幻魔術、亂打互動秀、吉他彈唱等演出，還有繪本故事屋、市集、沉浸式劇場、大型彈珠檯以及彈跳小丘，還不趕快帶家裡的小朋友來玩！\n\n\t2023自然公園童趣節（4\/3-4\/4）以「自然生態」、「環境保育」做為發想，主題設定為「自然生態小機靈」的活動，就在葫蘆埤自然公園，藉由兩大主題布置、十種系列活動，讓小朋友從中學習新知，探索自然的奧妙。\n\n\t2023水交社晴空藝術節（4\/1-4\/4）大人小孩一起來水交社文化園區玩，包括藝文展覽、主題市集、親子體驗以及表演活動，讓大人約會、小孩放風，超強親子盛宴，你想要的這裡都有！\n\n\t2023童遊走馬瀨優惠活動（4\/1-4\/5 ）走馬瀨農場連假期間12歲以下兒童免費入場 （出生年次民國100年1月1日以後，須出示健保卡。本優惠不適用於搭乘中型巴士以上團體使用，亦不得與其他優惠方案併用），另外還有親子運動會、特技表演、以及夜間觀星活動，歡迎大家一起來玩。\n\n\t「FUN星玩童樂會」：遨遊宇宙樂園（4\/1-4\/5）南瀛天文館推出優惠，兒童節連假期間親子同行者（補習班、安親班等團體不適用），12歲以下兒童（持健保卡或相關證明文件）可免費參觀天文展示館及星象館星象劇場。另外還有其他優惠及遊戲活動，詳情請至南瀛天文館官網查詢。\n\n\t現場DIY體驗模型組裝【迅猛龍化石】（3\/12-4\/5）臺南市兒童科學館超高人氣的萬代模型體驗活動又來囉！本次組裝的是迅猛龍化石模型套組，此體驗套組市面上無販售，外皮為透明件，可一覽內部骨骼架構。本活動免費參加，場次任選，一組親子限報名一次，名額有限，額滿為止！\n\n\t童趣嘉年華（4\/2）黑橋牌香腸博物館戶外草坪活動區內設有童趣嘉年華打卡區，小朋友可穿著動物圖案衣服或是裝扮成動物造型，在活動打卡牆前拍照打卡上傳並按讚追蹤香腸博物館FB\/IG，前100名即可獲得現烤香腸乙支與九折優惠券乙張，數量有限，送完為止。\n\n\t啵啵和卡布的奇幻之旅-來去亞洲（4\/3-4\/4）由小森活與Aha幼兒創意品牌聯合舉辦臺南首場戶外大型五感探索派對，就在W`SECRET-莊園（台南市仁德區太子路77號），現場規畫開放式五感體驗、草地市集、野餐派對，以及多項親子活動，讓孩子在沈浸式的趣味學習中刺激與練習感覺系統、大腦與大小肌肉，創造更多的想像與可能。\n\n\t守護臺南囝仔-共創友善育兒城市（4\/1）臺南市政府社會局與財團法人台南市基督教青年會社會福利慈善事業基金會合作，在永華市政中心西側廣場舉辦歡慶兒童節系列活動，邀請您帶著寶貝一起來參加闖關遊戲以及親子DIY手作活動，還可欣賞戲劇、魔術及舞蹈等表演，共享歡樂時光。\n\n【特色市集】\n\t大目降文創市集-兒童節暨清明連假活動 （4\/1-4\/5）「全台最美」、結合梯田景緻波浪形屋頂的台南新化觀光果菜市場，每週六日推出文創市集、小農市集展售，也安排各種精彩表演，還有市集限定加碼活動，只要在市集任一攤位消費滿200元，當日即可兌換抽獎券（抽獎日期4\/3），超過500份禮品獎等你來抽！現場也會舉辦捐血活動以及兒童親子足球比賽與街頭藝人表演喔！\n\n\t小丘上的春日遊樂園（4\/1-4\/2）西竹圍之丘文創園區在連假一開始的周末舉辦小老闆市集、二手童書市、戶外大型共創塗鴉、小畫家似顏繪、免廢書市、寶可夢集換式卡牌-交換交流活動等，歡迎大家來共襄盛舉。\n\n\t左鎮歪腰市集（4\/3）鄰近臺南左鎮化石園區的左鎮老街舉辦特別活動，包括「惡地小老闆歪腰市集」、「親子手作體驗活動」、以及「惡地聚落生活市集」，讓小朋友交換玩具、體驗各種手作遊戲，走進奇幻的恐龍世界。\n\n\t2023孩想玩 &middot; 復春彩蛋市集（4\/1-4\/2）結合親子活動、二手市集、精彩表演秀、吉祥物互動、文創市集攤位、湖畔野餐的特別活動，就在南科贊美酒店，現場也會邀請街頭藝人輪番上陣演出，還有復活兔親子快閃活動等你來參加。\n\n\t友DO市集連假期間，在河樂廣場會有「童樂趣市集」（4\/1-4\/4），在新光三越新天地廣場也有「兒童集市集」（4\/1-4\/5），這次更與山上水道博物館合作舉辦文創市集聚會（4\/1-4\/4），邀您在秀麗山水間悠閒踏青逛市集。",
    "tags": "#觀旅 #兒童節 #清明節 #連假"
}