{
    "published": "2023-03-18",
    "title": "南市府首場大型就博會於善化登場  逾4,000個職缺   初媒率逾五成",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8059637",
    "content": "為打造市長黃偉哲「希望家園」的施政願景，台南市政府112年首場大型徵才活動「台南好生活 台南呷頭路」Part1就業博覽會，今(18)日在善化區文康育樂中心辦理，共邀集服務業、傳產業、科技業等82家廠商釋出4,153個工作機會，其中3萬元以上薪資的職缺佔近6成，初步媒合率52.5%。\n\n今日就博會由市長黃偉哲、勞工局長王鑫基、勞動部勞動力發展署雲嘉南分署秘書曾秋瑾、國家科學及技術委員會南部科學園區管理局局長蘇振綱、臺南市總工會理事長陳水林、台南市產業總工會理事長宋照濱、大台南總工會副理事長陳美靜、郭國文立法委員、余柷青議員服務處助理黃建崴、善化區區長方澤心等貴賓蒞臨祝福求職者「薪想事成」，藉由就業博覽會的媒合平台，讓想求(轉)職的市民朋友，都可以在台南呷頭路、過好生活。\n\n市長黃偉哲表示感謝82家廠商釋出4,153個職缺，以及勞動部勞動力發展署、國家科學及技術委員會南部科學園區管理局、各工(協)會等與市府共同舉辦本場就業博覽會；南部科學園區是台灣最重要的半導體產業聚落，為台灣創造高額產值，也帶動台南整體的經濟發展，創造不少就業機會，本場就博會除彙集南科廠商像台積電、聯電、直得科技、艾爾斯半導體等科技廠商需求，另善化鄰近地區有許多知名企業，亦有23家廠商釋出1,893個職缺，讓民眾方便求職、在地就業，希望就博會這個求職求才的平台有更好的服務，一起讓台南更好及共好。\n\n 黃偉哲說台南作為大南方經濟圈重要發展引擎及半導體聚落發展重心，市府團隊積極配合中央政策，全力協助國內外優質企業投資台南、根留台南，市府持續針對優勢產業缺口，吸引企業投資台南，帶動產業聚落發展，強化產業競爭力；在市府齊心推動下，招商成果亮麗，自108年1月至112年1月新增1,206件，創造投資額1,561億元，年產值2,459億元，合計帶動40,460個就業機會。台南陸續辦理臺灣國際蘭展、全運會及明年2024臺南400等相關活動，希望透過台南市民及百工百業的支持與參與，讓大家看見及感受台南這座城市的熱情與魅力。\n\n 國家科學及技術委員會南部科學園區管理局局長蘇振綱說南科在全球俄烏戰爭下還是繳出亮眼的成績單，產值達到一兆四百多億，成長超過三成五，未來南科三期完工後還可以再提供近5,000個工作機會,感謝市府的努力讓南科周邊地區更加完善，成為安心生活、安心就業的友善環境，營造台南成為大家能夠生活及作夢的好所在。\n\n郭國文立委表示爭取人才及找到好工作都要把握時機，就業博覽會就是一個好時機，尤其半導體相關產業在南科，現今就業人口數已超過八萬人，未來南科三期完成後更會超過十萬人，台南是一個適合移居生活、工作的好地點，希望大家都能夠找到理想的好工作，廠商也能夠找得好的人才。\n\n勞工局王鑫基局長表示依據行政院主計總處統計111年台南市失業率3.6%，除低於全國，更連續4年六都最低，為協助廠商徵才、市民就業，市府今年會辦理4場大型就業博覽會，並因應廠商需求辦理小型或單一徵才活動。自112年1-2月勞工局已辦理37場徵才活動，提供逾9,000個職缺，初媒率逾5成，其中針對銀髮族已辦理8場徵才活動，提供逾1,400個工作機會，另協助身心障礙者尋職就業，共計開發120個身心障礙專屬職缺，媒合66位身心障礙者就業；同時針對即將步入職場的青年及求(轉)職者，勞工局也推動履歷健診暨職業適性診斷計畫，提供就業諮詢、履歷健診及職業適性診斷等各項服務，幫助求職朋友職涯不迷惘、求職更順利。\n\n今日就博會直得科技股份有限公司許琇茹人資管理師上台與求職者分享，直得科技成立於1998年，為全球前三大線性滑軌供應商，在半導體、面板等產業占有重要一席之地，今天現場設有攤位徵才，並帶來全世界最小的微型六軸機械手臂做展示，讓求職者能更近距離瞭解企業文化。\n\n本次就業博覽會現場提供面試模擬、CPAS職涯諮詢、履歷健診、免費美髮、求職顧健康諮詢、求職接駁車以及托兒專區等服務，其中為鼓勵民眾踴躍求職，提供美食鍋、藍芽喇叭及掃地機器人抽獎活動，由勞工局王鑫基局長抽出現場投遞履歷及現場錄取的求職者。勞工局也預告4月15日(週六)上午9時在中西區南美里活動中心辦理中型徵才活動，相關徵才活動資訊可洽(06)6330820。\n\n(發稿人：勞工局職訓就服中心王致翔 電話06-6330820轉203)",
    "tags": "#就業博覽會"
}