{
    "published": "2022-02-14",
    "title": "吉兆割烹壽司KITCHO餐廳一星主廚台南分享心法",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7872434",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年2月14日12:00\n\n2022年台南市入選《米其林指南》評鑑城市，在台南市黃偉哲市長指示之下，南市觀旅局特別於2022年1月開始，緊鑼密鼓規劃一系列米其林輔導座談會。本年度1月24日的米其林一星主廚在台南與在地業者分享摘星經歷，座談會受到府城餐飲同業的一致好評，為延續第1場次之話題與熱度，第2場次將於2月19日(六)，在台南大員皇冠假日酒店再次舉辦。座談會特別禮聘第一屆《米其林指南台北》以日本料理獲得星級肯定的台灣人中唯二之一、連續米其林一星之吉兆割烹壽司KITCHO餐廳主廚許文杰至台南開講，與台南優秀餐飲業者共同分享摘星歷程。\n\n台南市黃偉哲市長表示，2022年是台南迎戰米其林評鑑的首年，可謂是非常關鍵的一年，觀旅局特別規劃了5場輔導座談會，邀請摘星主廚到台南來面對面與在地業者傳承經驗與交流心得，期望能帶領台南優秀的餐飲業者打一場漂亮的米其林摘星首戰。其中過年前第1場次輔導會即邀請台菜專業之一星米香餐廳陳永華主廚主講，共計約35家業者逾60位台南餐飲先進們共襄盛舉，感謝業者踴躍參與並積極於現場提問討論，市府團隊不會辜負業者們認真備戰米其林的態度，將持續於米其林摘星挑戰的路上提供相關業者協助與策劃有關活動。也因應此次網路票選活動中，日本料理業者佔有一定比例，很多人認為日本料理摘星難度較高，為了給台南店家增加摘星信心及可借鏡經驗，市政府於第2場次輔導會特別邀請日料餐廳摘星主廚親赴台南與在地業者面對面交流，期與台南職人共同打造最符合在地飲食趨勢的創新內容。此外，因近日多國已重啟國門，為迎接國際觀光客做準備，此次座談會還特別規劃了日式服務及餐飲日語專業輔導，歡迎想要一探星級主廚風采的業者把握良機！此次輔導會報名至2月18日截止，希望各位業者把握機會踴躍報名。觀旅局局長郭貞慧表示，台南美食的多樣化是眾所皆知，不是只有傳統台菜、小吃還有創意料理甚至是西式料理、日本料理。繼上一次邀請台菜專業主廚分享摘星秘笈，此第2場次之輔導會則央請日料專業之吉兆割烹壽司星級主廚許文杰赴台南開場，期照顧不同菜系之台南餐飲業者。這一場次的輔導會，主廚要和我們分享的主題是「米其林摘星秘笈--融合在地元素暨日語餐飲服務輔導」，許主廚是第一屆《米其林指南台北》以日本料理獲得星級肯定的台灣人中唯二之一，吉兆割烹不僅是獲星餐廳，而且有連續摘星的經驗。相信許主廚的經驗定有許多值得大家參考學習的地方。同時，有鑑於米其林評鑑極為重視時令在地食材之運用，並台南擁有延綿的海岸線，豐富的海產，主廚今日也會和大家談談如何結合在地食材，展現食材的區域性特色，做出只在台南才能品嘗得到的在地異國料理！另外，米其林評鑑的核心雖然是餐點本身，如製作的技術能力、特色、精緻程度等，但相信用餐體驗也會影響到評鑑者的感受。許主廚也將無私分享日語餐飲服務輔導相關的知識與經驗，如菜單、食材日文正確名稱標注、日常餐廳接待日語等。感謝許主廚特地南下向台南餐飲業者傳授與分享米其林秘訣，也請台南的業者們不要錯過機會，趕快報名參與此次輔導會。\n\n台南市政府觀光旅遊局表示，第2場次座談會將於2月18日截止報名，場地座位限額50名，請有興趣之業者報名從速!此外，後續會接力推出各種主題之米其林評鑑輔導座談會，邀請不同專業如日式料理、西餐料理之主廚分享各自摘星秘訣與經歷，另觀旅局為服務府城美食根基的傳統小吃業者，也正在緊鑼密鼓地量身打造以米其林評鑑指南中之畢比登推介為主題之輔導座談會，必比登推介（Bib Gourmand）名單，是以新台幣1,000元以下，能吃到優質的三道料理（不含飲料）之業者為對象，不論是小籠包、牛肉湯、滷味、夜市小吃等皆有機會上榜。期望藉由此系列府城小吃推廣，能在輔導台南業者米其林評鑑的同時，也能為台南市每一區之餐飲小吃業者盡一份心力，將台南府城的各種大菜小吃、各區的道地美食，無遠弗屆地推廣出去。\n\n輔導會相關訊息將會同步於「台南米其林占星嘉年華」活動官網公告，請欲報名之業者留意公告資訊。另外，活動官網也陸續將台南美食相關宣傳影片上架中，目前已公開之影片有由台南市最佳代言人黃偉哲市長參與拍攝之「台南大家長 帶路嚐鮮府城小吃」，東西名人專訪觀旅局郭貞慧局長，帶大家透過影片一起「爬梳府城歷史中的美食與文化」。不論是參與「台南米其林占星嘉年華」活動之業者，或是尚未報名之業者、一般民眾，皆歡迎至官網觀賞並協助分享影片於餐廳或個人之社群網站，大家共同為推廣台南美食努力，一根手指點讚分享，讓台灣、國際、米其林的秘密評鑑客看見台南美食的凝聚力與吸引力。\n\n【活動公告網址】\nhttps:\/\/tainanfood-carnival.com\/\n【輔導會報名方式】(報名請提供餐廳\/公司\/單位名稱、姓名與職稱、人數，連絡電話(含手機)及電子郵件信箱)\nEMAIL報名：xurui67612@gmail.com\n電話報名：0976-442402\n聯 絡 人：曹小姐\n\n【活動影音分享專區】\nhttps:\/\/tainanfood-carnival.com\/ch\/recommendation\/video",
    "tags": "#觀旅 #米其林"
}