{
    "published": "2022-02-22",
    "title": "南市勞工局獲勞動部勞動行政業務綜合考評第三名、輔導勞資雙方簽定團體協約特優獎  成績亮眼獲肯定",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7874187",
    "content": "勞動部昨(21)日於全國勞動行政首長聯繫會報嘉許地方政府推動勞政業務績優單位，其中110年考核督導各地方政府109年度勞動行政業務綜合考評，臺南市政府獲直轄市組第三名，考核共計8項，其中在「查核轄區事業單位依法提撥勞工退休金準備金情形」、「依性別工作平等法第23條提供哺集乳室及托兒設施措施情形和第38條公布違法事業單位處分情形」、「依勞動基準法第80條之1公布違法事業單位處分情形」與「勞動條件檢查及處分情形」等5項考評均獲滿分，另在輔導勞資雙方簽定團體協約獲特優獎，勞動行政業務執行成績表現亮眼；臺南市長黃偉哲肯定勞工局團隊的努力，並期許能再創佳績。\n\n勞工局王鑫基局長表示為強化勞資自治協商觀念，讓勞資協商動起來，勞工局積極推動入廠輔導事業單位與工會簽訂團體協約，109年輔導勞資雙方重新或首次簽訂團體協約計有台灣糖業股份有限公司善化企業工會、台糖公司台南市企業工會與台灣糖業股份有限公司簽訂團體協等18家事業單位及工會簽署，獲「輔導勞資雙方簽訂團體協約」特優獎殊榮，勞動部自104年辦理輔導團體協約評核後，勞工局已連續6年獲頒獎座。\n\n在辦理促進國民就業方面，為協助市民就業，109年度除辦理4場大型、2場中型就業博覽會及270場小型徵才活動，提供64,371個就業機會，另為增進工作職能，開辦35班次失業者職業訓練課程、12班次身心障礙者職業訓練課程、共計培育1,094人。對於特定對象或就業弱勢族群，更開辦職涯探索活動、就業促進講座、就業諮詢等個別化措施，其中在中高齡、高齡者就業服務以及低收入戶或中低收入戶有工作能力者的考核項目中均達滿分，而在低收或中低收入戶的服務人數更大幅超越了考核目標數，效益增加25%。在身心障礙者就業服務方面，109年身障職業重建服務930人，就業人數達601人，就業成功率達64%遠高於考核目標數，在定額進用率方面更是超額進用率達146.69%，考核績效均達滿分。勞工局積極協助市民就業，臺南市109年失業率為3.8%，低於全國失業率3.85%，並與高雄市並列六都最低；勞動參與率62.1%，除高於全國勞參率59.1%，更是全國最高。\n\n在移工管理方面，受理移工申訴爭議案件1,919件，移工及雇主例行訪視案件21,253件，較108年增加1,751件，提供移工諮詢服務16,635人次，較108年增加4,439件，有效降低移工及雇主違反法令等情事。勞工局為落實勞動法令與各項措施，秉持主動積極態度服務勞、資雙方，採取「檢查、輔導、宣導」等多元方式，推動轄區事業單位落實勞動基準法相關規定，109年計執行勞動條件檢查2,619次，並針對低風險、小(微)型事業單位雇主免費實施到廠法遵輔導1,638次，總計勞動檢查及法遵輔導執行量次為4,257次，超過勞動部設定目標值，目標達成率為106%。此外，有鑑於南市中小型事業單位眾多，為提升勞動法令宣導廣度及深度，109年除持續與各大工業區合作外，更首創與各區區公所或農會合辦勞動法令宣導會，辦理範圍涵蓋大臺南37個行政區，總計辦理53場，較108年增加25場，參與的事業單位為2,112家，覆蓋轄內事業單位數的比率達3.32%。為提升勞檢結果透明度，於勞工局網站逐月公布違反勞基法事業單位暨事業主清冊，併同新增公布「罰鍰金額」資訊，優於勞動部規定每2個月公布一次的規定，並首創每週公布勞動條件及職業安全衛生輔導量及檢查量，更於109年12月17建置「建置勞工申訴案件管理系統」，便於勞工即時查詢申訴案件辦理進度，落實勞檢資訊公開透明。\n\n為強化職場安全、創造友善職場環境，勞工局成立「職業安全衛生防災訪視輔導團」透過防災訪視輔導機制，協助中小企業改善工作環境，讓受輔導的事業單位落實職業安全衛生工作，保障勞工權益，109年輔導共計2,969場次。目前臺南市已成立35個安衛家族，高達760多間事業單位加入運作，由核心企業擔任「領頭羊」的角色，以「大廠帶小廠」的方式，藉由經營者安全衛生講習、安全衛生專業輔導、廠場相互巡視與觀摩等模式，提升中小事業單位安全意識、危害辨識與自主安全管理能力，進而降低職業災害發生。此外，臺南市全國首創「安衛家族績效評選」及「安衛家族大會師」強化職業安全衛生輔導，安衛家族經過多年運作，核心企業表現優良，在參選勞動部「109年國家職業安全衛生獎」時，共有4個家族核心企業得獎；本市勞工局執行109年「勞動部補助地方政府參與中小企業工作環境輔導改善計畫」也獲得績效評定為「優等」獎項。\n\n勞工局長王鑫基說秉持著黃偉哲市長「做得更好、讓市民過得更好」的理念，勞工局依產業發展、就業趨勢、人力資源與勞動環境等因素，持續努力推動各項勞政業務，強化人力資本與提升競爭力，營造友善勞動環境，創造勞資雙贏，讓市民在臺南希望家園中安居樂業。",
    "tags": "#勞動部考評"
}