{
    "published": "2019-01-21",
    "title": "Minutes of Tainan City Government’s 372nd Municipal Administrative Meeting 01\/16\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3736615",
    "content": "Mayor&rsquo;s Remarks:1. In response to the fatal child abuse case that occurred in Tainan yesterday (January 15), I solemnly stress that Tainan absolutely does not tolerate child abuse. Cases of child abuse will not be taken lightly. The solution to this problem is to identify high-risk families, increase home visits, and remain alert for possible cases of abuse. The Bureau of Social Affairs, Bureau of Education, and concerned departments are requested to establish a preventative safety network to prevent such regrettable tragedies from happening again.Announcements1. The Agriculture Bureau&rsquo;s report on disease prevention and response measures for African swine fever (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  If the decision is made to prohibit the use of food scraps as pig feed, the Environmental Protection Bureau should respond accordingly.(2)  To reduce food waste, the Bureau of Education and Public Health Bureau are asked to remind the public to cherish food.(3)  Disease prevention is serious business. We must follow the central government&rsquo;s policies, abide by the reporting mechanism, and adhere to standard operating procedures. The Agriculture Bureau is asked to spearhead relevant endeavors with the assistance of the Bureau of Land Administration, Environmental Protection Bureau, and the Police Department.2. The Cultural Affairs Bureau&rsquo;s report on Yuejin Lantern Festival (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Concerned departments are asked to maintain the cleanliness of parklands and to ensure water safety.(2)  Concerned departments are asked to promote Yuejin Lantern Festival in order to maintain its popularity throughout the festival.(3)  The Cultural Affairs Bureau is asked to handle the displayed works with care after the festival ends.",
    "tags": "#372"
}