{
    "published": "2019-01-28",
    "title": "Minutes of Tainan City Government’s 373rd Municipal Administrative Meeting 01\/23\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3737826",
    "content": "Mayor&rsquo;s Remarks:1. Last week, the municipal government established the Child Protection Action Project, which combines the authorities of social, civil, police, and education departments in rolling out zero-tolerance policies for child abuse. Concerned departments are asked to continue implementing this project and immediately respond when such cases occur.2. Last week&rsquo;s promotional event for produce export and attracting tourists gained attention from the media and citizens. I would like to thank the municipal team for its excellent work in increasing the exposure of this event. With Chinese New Year approaching, let us pull out all the stops and exceed our goals.3. Temperatures have dropped this week. Citizens are reminded to stay warm and monitor their physical conditions. District, village, and borough offices should pay special attention to the underprivileged, especially elders who live by themselves. Please be ready to provide assistance when needed. The municipal government will not tolerate extreme weather-related casualties resulting from administrative negligence.4. The flu vaccination rate for Tainan City is ranked 1st along with Kaohsiung in the six special municipalities. The central government will continue to supply vaccines; thus, citizens need not worry about vaccine shortages. The Department of Health is asked to issue a press release encouraging citizens to get vaccinated.Announcements1. The Tourism Bureau&rsquo;s report on the marketing plan for Tainan Theme Day (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Please combine the marketing of Tainan Day with efforts to promote the economy, which will generate a higher economic value.(2)  The content for events on Farm Day and Family Day should include backstories while being informative and encouraging edutainment.",
    "tags": "#373"
}