{
    "published": "2022-10-14",
    "title": "南市勞工局推動青銀共好    今辦「職場青銀 世代合作」論壇          鼓勵企業進用中高齡者及高齡者  共同打造友善職場",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7926487",
    "content": "受到高齡、少子等影響，全球皆面臨勞動力短缺議題，為開發潛在勞動力重返職場，勞工局鼓勵雇主善用中高齡及高齡者人力資源，促進再就業，以落實黃偉哲市長「希望家園」的施政願景，今(14)日於關子嶺勞工育樂中心辦理2022「職場青銀 世代合作」雇主服務就業論壇，現場邀集產官學代表與會，分別以「友善就業」、「青銀共好」等議題探討中高齡人力運用的新思維，有大台南總工會理事長鄭山林、副理事長陳美靜、臺南市總工業會副秘書長李蕙君等多位貴賓及南臺科技大學高齡福祉服務系青年學生共同參與。\n\n勞工局王鑫基局長表示，臺灣人口老化問題嚴重，預估將於2025年邁入超高齡社會，加上少子化，勞動力不若以往充沛，將影響企業人力資源的運用，如何提高勞動參與率與補足企業用人需求是很重要的，希望透過今天的論壇共同探討及推動中高齡及高齡者就業，促進勞動參與以填補企業人力缺口。王鑫基說中高齡及高齡勞工是職場中珍貴的人力資源，為了讓銀髮人才發揮所長，今(111)年9月29日成立雲嘉南首座銀髮人才服務據點，透過據點在善化火車站對面的便利性，由專人整合就業服務資源，提供客製化的就業服務，今日更透過論壇與大家一同思索中高齡與高齡者人力的職場價值，鼓勵企業善用中高齡與高齡人力資源投入職場，運用青銀世代合作，打造企業員工雙贏局面。\n\n我國中高齡及高齡者勞動參與率低於美、日等國家，為促進中高齡及高齡者再就業，勞工局除辦理各種活動、講座外，並積極開發工作職缺，王鑫基強調中高齡與高齡者通常具有豐富的職場經驗、工作穩定性高以及處事成熟圓融等特質，在職場上這些特質可以與年輕員工所具有的熱情、創意想法互補，希望企業透過青銀合作及經驗傳承模式，創造青銀共好的職場願景。\n\n今日論壇分為二階段，第一階段從業界和學界的角度切入議題，首先邀請到一零四資訊科技股份有限公司鍾文雄資深副總經理暨人資長分享「跨世代工作價值觀與人才管理」，鍾文雄表示依臺灣勞參率數據顯示年紀輕者投入勞動市場成長率幅度較小，而年紀越高者投入勞動市場的成長率較高，反映臺灣勞動人口受少子及高齡的情形，另現在企業招募人才，以產業專業人才不足是最大難題，留才措施更顯重要。鍾文雄說臺灣企業與社會正邁入多元與包容的職場環境，現行職場上有4~9年級生一同上班，每個世代的人才樣貌與工作價值觀不同，特別是新世代人才面臨資訊科技與經濟社會環境的快速變遷，對於工作價值觀與生活的意義具備嶄新的觀念，因此，了解跨世代人才的工作價值觀，調整人才管理的思維與做法，是建構青銀共融與青銀共學職場的重要功課。另外，國立中正大學勞工關係學系吳啟新副教授從學界角度出發談「在職場上中高齡與高齡的人力價值與運用」，吳啟新說中高齡與高齡者踏入職場工作，有益身心健康維持及延緩老化，雖受於技術、教育程度、健康、家庭等因素影響，或在職場中與年輕世代產生觀念差異，但在少子化與缺工的趨勢下，中高齡與高齡人力會逐漸扮演企業中穩定的人力供給。\n\n論壇第二階段由勞動部勞動力發展署身心障礙者及特定對象就業組許致軒科長從政府法制面談論「中高齡者及高齡者就業政策」，許致軒說我國人口自2020年呈現負成長，工作年齡人口持續減少，且即將在2025年步入超高齡社會，為因應勞動力老化及短缺的困境，中高齡者及高齡者就業促進法在109年12月4日施行，期透過相關措施，提升中高齡及高齡者的勞動參與，並且延後國人退離職場的年齡；許致軒說未來勞動部勞動力發展署除強化推動既有措施，更透過措施再升級補助地方成立銀髮人才服務據點，臺南在9月29日成立雲嘉南首座銀髮人才服務據點，期望中央與地方共同合作讓中高齡及高齡者想工作、有工作及快樂工作。\n\n最後由獲得勞動部「促進中高齡者及高齡者就業績優獎」的得獎企業及人員分享實務經驗，期帶動更多企業重視中高齡及高齡勞工，建構友善的職場環境；城貿股份有限公司王昱偉總經理以「中高齡績優企業友善職場經驗分享」為題分享友善職場做法，王昱偉介紹該公司導入中高齡及高齡者友善職場措施，分享對中高齡及高齡者員工穩定續留職場的經驗，以及友善職場相關措施實施成效與影響，王昱偉總經理說臺灣職場觀念需要進行轉變，傳統上企業可能會覺得年輕人工作效益會更好，但實際上年輕人初入職場流動率高對公司來說成本反而更高，未來職場高齡化是必然趨勢，因此企業只要做足配套及給予中高齡及高齡者合適職位與工具，亦能提高工作效益及避免職場風險。另城貿股份有限公司員工吳梅桂做「中高齡勞工職場心得分享」，由個人職場就業資歷，分享如何藉由心態調整、把握機會、增加職場CP值來面對中高齡勞工在職場上的挑戰，以及如何善用政府資源增加工作生活平衡與未來規劃，吳課長表示在退休前應該要有一個觀念，不因自身是中高齡者而排斥工作，要學習轉變自己的心態，正向面對挑戰、積極學習並主動爭取表現，而非等待別人幫忙；進一步鼓勵中高齡及高齡者要提升自己職能，才能穩定續留職場，不容易被淘汰。\n\n 勞工局職訓就服中心梁偉玲主任表示藉由今日論壇分享，希望可以翻轉企業對中高齡及高齡員工刻板觀念，藉由融合青年世代員工特質，提升青銀世代合作效益，另鼓勵銀髮朋友、企業可多運用臺南銀髮人才服務據點(地址：善化區民族路1號-善化火車站對面），提供55歲以上民眾就業媒合、職涯諮詢、就業促進課程，以及雇主座談會、企業求才等服務，洽詢電話：06-5832516。\n\n\n\n(發稿人：勞工局職訓就服中心 曾彥中 電話06-6330820轉204)",
    "tags": "#青銀世代論壇"
}