{
    "published": "2022-10-01",
    "title": "「就業啟航 幸福飛揚」南市辦理身障徵才助求職",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7923615",
    "content": "「臺南過生活 臺南呷頭路」111年臺南市身心障礙者就業博覽會，今（1）日於善化區文康育樂中心熱鬧登場，副市長戴謙親自到場關心求職者，也感謝本次共61家徵才廠商提供逾800個徵才職缺，臺南的發展帶動許多企業進駐，求才若渴，期透過就業博覽會順利媒合工作，呼應市長黃偉哲「希望家園」的理念，協助身心障礙朋友都安心工作。\n戴謙出席今日身心障礙者就博會活動致詞時特別提到，台南在黃偉哲市長上任後，除了身心障礙朋友的工作機會持續增加外，每年都有企業獲得勞動部肯定為友善身心障礙者的職場，顯見勞資雙方共同努力備受肯定，市政府也透過增加小黃公車密集交通網路搭配復康巴士等服務，讓偏鄉的身心障礙者能夠出入更方便，也鼓勵身心障礙朋友多多使用相關資源，進入職場打拼。\n就博會開場亦邀請到由身心障礙者組成的「嘉南天團」吉他樂團進行表演，演奏「倔強」、「小手拉大手」等多首歌曲來鼓勵現場求職的朋友們，引述歌詞傳達身心障礙者在就業歷程的闖蕩，以及這個過程有許多服務人員伸出手給予協助，期望能順利找到工作。戴謙也向在場的廠商、民眾們宣導身心障礙者權利公約(CRPD)精神，提倡每個人都有平等的工作機會，只要善用身心障礙者的優勢，搭配合理的調整，就能發揮良好的效果。\n勞工局長王鑫基也表示，辦理身心障礙者友善的徵才活動是市長黃偉哲一直以來堅持的理念，台南不只是少數持續有辦理身心障礙者就業博覽會的城市，同時也是全台灣唯一有「身心障礙者人力銀行」的縣市，活動現場身心障礙者人力銀行也到場設攤，本次活動提供的職缺包括璨揚、志鋼金屬、爭鮮等現場設攤外，另外許多知名企業如台積電、全聯、壽司郎、晶元光電等也透過代徵方式提供職缺，職缺類型多元，包含了製造業、服務餐飲業、保全業、觀光旅館業、清潔業等，希望身心障礙朋友把握這次的求職機會。\n勞工局局長王鑫基也表示，為鼓勵本市友善職場，特別藉此活動場合，表揚111年度南市五心職場績優單位，分別由國泰飯店觀光事業「和逸飯店&middot;台南西門館」、台灣汽電共生股份有限公司官田汽電廠榮獲，兩家公司分別在員工關懷及職業安全的重視上，深為其他企業的表率。\n國泰飯店觀光事業「和逸飯店&middot;台南西門館」，疫情期間，除積極防疫，兼顧照顧員工身心靈健康，獨創「員工健康關懷時數」，每施打一劑疫苗，給予4小時健康關懷時數，鼓勵員工加強自我保護。員工餐廳推動健康輕食餐，並實施線上學習資源，提供各式課程、社團活動，秉持不裁員、不減薪，鼓勵同仁學習新技能，凝聚向心力，精進人才管理制度，女性主管晉用比例達4成，為服務業同舟共濟模範。\n台灣汽電共生股份有限公司官田汽電廠非常重視職業安全，建立「工安無災害獎勵制度」，激勵同仁建立人人皆工安之文化，已連續24年零職災，零工傷時數持續邁向100萬小時。在員工福利上，享有高額健康檢查補助，一般員工8,000元，一級主管以上經理人額度亦達20,000元，此外提供團體保險，提供意外、醫療、癌症、壽險等多項保險。另設有友善之辦公環境，妥善照顧員工需要，員工離職率0%，相當不易。\n本次就博會並預定表揚大量採購庇護工場產品的企業、庇護工場職人獎以及相關業務的評鑑結果表揚，感謝對身心障礙服務盡一份心力的單位，也為這場活動更加增添意義。\n勞工局就業促進科表示，活動現場除徵才攤位，同時提供各類身心障礙職訓體驗、職務再設計就業輔具體驗、免費履歷健檢，以及身心障礙相關的社會福利、勞工法令宣導等，讓市民朋友找工作的同時也懂得保障自身的權益，並透過各種體驗、諮詢，發掘適合自己的就業方向以及呈現自己的優勢。\n(附上得獎名單一覽）\n＊得獎名單一覽\n一、臺南市五心職場認證單位：\n1.國泰商旅股份有限公司台南分公司\n2.台灣汽電共生股份有限公司官田汽電廠\n二、企業團體採購臺南市庇護工場產品競賽表揚\n1.亞洲航空股份有限公司\n2.台灣百事食品股份有限公司(職工福利委員會)\n3.台灣康寧顯示玻璃股份有限公司\n4.岱宇國際股份有限公司\n5.臺灣中油(股)公司台南營業處\n6.台南紡織(股)公司仁德廠\n7.希世比能源科技(股)公司\n8.台灣積體電路製造(股)公司\n9.台新國際商業銀行(股)公司\n三、臺南市庇護工場評鑑結果表揚\n1.優等：喜憨兒台南庇護工場\n2.創義印務設計庇護工場\n3.甲等：展翼烘焙庇護工場\n4.蓮心園農藝庇護工場\n四、臺南市庇護職人獎：\n1.展翼:顏利樺\n2.創義:鄭偉成\n3.蓮心園:李昱翰\n4.吉茂:黃泓益\n5.喜憨兒:許寰文\n6.菩提澄園:陳惠香\n五、臺南市支持性就業服務專案單位業務評鑑表揚\n1.財團法人天主教臺南市私立蘆葦啟智中心\/優等\n2.財團法人伊甸社會福利基金會\/優等\n3.衛生福利部嘉南療養院\/優等\n4.財團法人喜憨兒社會福利基金會\/優等",
    "tags": "#身心障礙 #就業"
}