{
    "published": "2022-10-03",
    "title": "2022台南限定雙十連假攻略 米奇x咖波x薑絲x溫泉x甜根子",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7923809",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月3日11:35\n\n年底前最後一個連續假期，當然要玩得盡興！台南市長黃偉哲表示，今年雙十連假來台南，除了可以找尋七股秋冬限定的黑面琵鷺蹤影，還可以到安平和米奇與好朋友們相見歡，到了後壁還有貓貓蟲咖波等你來歡樂自拍！歡迎大家來台南多玩幾天，品嘗台南在地的精緻美食，消費滿百即可參加台南購物節抽大獎！\n\n觀光旅遊局郭貞慧局長表示，一年一度盛大舉辦的關子嶺溫泉美食節更是不容錯過，還有人氣爆棚的「殭屍展」亞洲的地獄與幽魂展即將結束，還沒看到的勇者們要把握最後機會來試膽囉！觀旅局特別整理國慶連假的台南攻略，同時仍需提醒大家，開心遊玩時也請注意防疫，戴口罩、勤洗手、多消毒、保持社交安全距離，遵守防疫措施，共同保護您我的健康。\n\n【台南限定精彩活動】\n米奇與好朋友Chill遊台南（9\/9-10\/30）\n米奇與好朋友們在安平遊憩碼頭水域及廣場與大家見面！活動首波推出15公尺高的超萌Tsum Tsum迪士尼群星、10顆七彩米奇造型光球、6組拍照打卡牆，以及活動限定快閃店，18:00之後每半小時就有一次燈光秀，10月初開始還有另一波活動驚喜登場！\n\n活動現場除了有米奇之外，入夜後的「大魚星光牆」也是許多遊客駐足的拍照點，遊憩碼頭廣場的對面就是美食如雲的安平老街，再走幾步就是安平古堡、安平樹屋，附近還有億載金城、1661台灣船園區等眾多超人氣景點。走過安億橋下市定古蹟「原台南運河安平海關」的「河岸咖啡」可以體驗日式文青風；安億橋邊的漁人碼頭可搭乘運河遊船，從不同視角來看米奇，走到網紅景點「大魚的祝福」也可拍照打卡，而來到濱歷史公園特色遊戲場，更可順道體驗結合港濱意象與安平劍獅的趣味深海歷險。\n\n2022關子嶺溫泉美食節（9\/17-10\/16）\n2022臺南關子嶺溫泉美食節以時代祭為主軸舉辦系列活動，推出​「平日住宿雞加酒」限量優惠方案，活動期間平日入住8間關子嶺指定飯店（明園溫泉別莊、芳谷溫泉小棧、富御館礦質溫泉、嶺一旅社、儷泉溫泉館、關子嶺統茂溫泉會館、儷景溫泉會館、青雅泥漿溫泉精品會館），即可享住宿優惠，還可以獲得桶仔雞兌換券（共計200組）。活動期間​使用「旅行臺南APP」尋找湯泉的魚頭君，前往龜丹溫泉區、關子嶺溫泉區進行雙泉金幣任務，還能獲得限量超商禮券。此外在活動期間週休假日（10\/1-2、10\/15-16）前往在地商家消費即可參加摸彩，最大獎可抽到AppleWatch、還有時尚膠囊咖啡機、泡湯券、桶仔雞兌換券等多項好禮。今年關子嶺溫泉美食節更特別打造「關嶺上河圖」AR擴增實境，展現過去關子嶺的時代風貌，帶來全新的感官體驗。\n\n除了溫泉美食節活動，關子嶺還有好漢坡、水火同源等名勝景點，也是登山健行的好去處，共有大凍山線、九龍山線、雞籠山線、福龍山線以及檳榔山線等5條登山健行路線，爬完山可以泡泥漿溫泉放鬆身心，也可品嘗桶仔雞、香菇蛋及山產野菜，行有餘力還可順道衝一波東山175咖啡大道欣賞美景、品嚐咖啡、採購龍眼乾等在地特產。\n2022關子嶺溫泉美食節官網https:\/\/www.hello-gzl.com\n\n2022台南好米季（10\/8-10\/23）\n為期三週的「2022台南好米季」，特別選在後壁區菁寮老街附近農地利用「黃、綠、紫（紅）、白」共4色彩葉水稻編織人氣Line貼圖「貓貓蟲咖波」彩繪圖騰，並在連假第一天（10\/8）舉辦「咖波稻陣走」稻田彩繪健走活動，現場也有多種農產品展售及體驗活動，歡迎全台民眾來後壁共襄盛舉，共同支持口感Q彈的在地好米。\n\n來到後壁，除了體驗農村文化，也別錯過「俗女村」，走訪第57屆電視金鐘獎強勢入圍15項大獎的超夯台劇「俗女養成記2」重要取景地點，包括女主角陳嘉玲老家的金德興中藥行、義昌碾米廠以及見成傢俱店等，餓了更要品嘗後壁特色料理割稻飯，看完咖波再到關子嶺泡湯住宿，是獨一無二的季節限定行程。\n\n亞洲的地獄與幽魂展（6\/25-10\/16）\n喜歡刺激的朋友，南美二館話題持續發燒的「殭屍展」亞洲的地獄與幽魂展展期只到10\/16，10月起平日不需預約，假日全日參觀場次皆需至ibon售票網或機台預約，還沒看到的朋友手腳要快囉！\n\n國慶連假期間，柳營區德元埤荷蘭村舉辦「2022臺南市水域遊憩體驗活動」（10\/8-10\/10），2022第五屆漁光浪集（10\/8-10\/10）在漁光島下橋右轉約100M處左側森林登場，安平觀夕平台旁大草皮舉辦「2022浪人祭&mdash;消失的鱔魚意麵音樂祭」（10\/8-10\/10），赤崁樓也有「昂昂赤崁-雙十連假赤崁樓音樂茶會」（10\/8-10\/9），左鎮化石園區推出「環境教育-古今山海化石傳奇」（10\/8）和「認識西拉雅族」（10\/10）兩門課程，歸仁歸南北極殿廟埕舉辦「玄天守護．歸仁平安」闖關園遊會（10\/8），六甲媽祖廟廟埕廣場舉辦「2022議長盃媽祖a囝仔爬爬運動會活動」（10\/9），而國慶日當天就是台南平實公園的「JETS嘉年華-台南場」（7\/30-10\/10）最後一天，還不快來體驗約1600坪、18項遊樂設施與闖關遊戲以及重金打造沉浸體驗的主題樂園！\n\n除了國慶連假限定活動外，國立台南生活美學館-生活美學展示中心展出「府城原味衣衣情」－臺灣原住民族群服飾文化特展（7\/26-10\/30），「2022台南藝術節-藝總超界」（10\/7-11\/12）也在台南市展演場館登場，蕭壠文化園區展出「雲端香路．數位陣法：陣頭和他們的產地」（展期至12\/31），也別忘了奇美博物館的「時代的臉孔：從莎士比亞到紅髮艾德」展覽（8\/27-112\/2\/28）。\n\n【初秋台南自然風光】\n山上花園水道博物館今年適逢百周年慶，除了水道建築等國定古蹟外，一年四季都有不同的花草風情，包括羅漢松、掌葉蘋婆、樟樹、琉球松等樹種，愛好生態的遊客千萬別錯過。\n\n秋冬時節，台灣本土特有樹種台灣欒樹會結滿紅色的氣囊狀蒴果，就像是掛滿一樹小小的燈籠，相當可愛，最推薦的觀賞地點當屬仁德區的虎山林場。\n\n而每年9月到12月也是美人樹的花朵盛開的時節。美人樹是木棉同屬木棉科，有「酒瓶木棉」、「酩酊樹」、「美人櫻」等名稱，通常在秋天葉片未落前開花，花形大而豔麗，綻放在鹽水區田寮台灣詩路、東區巴克禮紀念公園、新化區虎頭埤風景區、台南藝術大學及臺南各處。\n\n國慶連假期間也還能欣賞到甜根子草，在「大内橋下曾文溪畔（曾文溪大內橋至二溪大橋間）」、「後壁台一省道八掌溪橋旁」、「84號快速道路官田西庄河堤内」、「山海圳綠道36K（善化曾文溪渡槽橋旁）」都看得到甜根子草隨風搖擺形成白色波浪，但因為甜根子草多生長在河床砂礫上，遊客來拍照取景時一定要注意自身安全。\n\n秋天來台南千萬別忘記欣賞國際級珍稀保育鳥類黑面琵鷺，每年9月底到隔年3月，黑面琵鷺會在曾文溪出海口的沖積地形成的沙洲與海埔新生地出沒，民眾可以前往七股的黑面琵鷺賞鳥亭用望遠鏡欣賞黑面琵鷺的身影。\n\n來到七股，可到七股遊客中心認識濱海生態，登上奪得美國繆斯設計獎的「六號小島」，並搭乘在地娛樂漁筏飽覽潟湖生態、欣賞網仔寮沙洲秘境及體驗現烤鮮蚵一飽口福，隨後可走訪七股鹽山及七股國聖燈塔，再往北走可到將軍青鯤鯓品嘗在地名店秀里蚵嗲、謙備伯冰店、將軍漁港、馬沙溝3D彩繪村，最後可到「俗女養成記2」也有取景的北門雙春濱海遊憩區，再前往體驗瓦盤鹽田曬鹽、走逛人氣觀光遊憩據點南鯤鯓代天府。\n\n【2022台南購物節】（7\/14-12\/31）\n到台南旅遊消費別忘了再參加台南購物節把大獎抽回家，活動期間只要在台南市商店消費，憑單筆消費滿100元發票，或於台南好物與台南便利送網路平台消費滿100元，即可至活動官網登錄抽獎，每月5號有好禮月月抽，破20億、50億、100億元還有機會加碼抽，總獎品市值超過300萬元！國慶連假期間也有「西港悠活趣」、「觀光工廠嘉年華」、「鹽水嘉年華」以及「家樂福限定加碼抽活動」，歡迎民眾踴躍來台南消費，品嚐在地美食。\n台南購物節官網 https:\/\/tainanshopping.tw\/activity\n\n更多台南旅遊資訊：\n台南旅遊網http:\/\/www.twtainan.net\/\n台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #國慶"
}