{
    "published": "2022-10-08",
    "title": "台南國慶連假遊客人氣旺　訂房已逾9成把握今年最後連假",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7925361",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月8日15:08\n\n今天是國慶連假首日天公作美，台南再度湧現旅遊人潮，許多人早已迫不及待準備出門遊玩，各景點都開始湧現出遊民眾。台南市長黃偉哲表示，台南在十月國慶期間準備多項特色活動及展演，歡迎大家來一起來台南歡度國慶，好好把握今年最後一個三天連假盡情遊玩！\n\n根據台南市政府觀光旅遊局的統計，臺南昨晚住宿率昨晚逾八成，今明兩日訂房率也近九成，許多大型飯店跟經典特色民宿已一房難求，連假要在臺南過夜住宿要加緊訂房腳步。國慶連假第一天早上國華海安商圈、小西門商圈、赤崁園區、孔廟園區及南紡商圈一早上湧入逾4萬人次的造訪。米奇與好朋友CHILL遊台南活動10月6日推出新亮點，由10公尺巨型米奇、米妮本尊壓軸驚喜現身加入好朋友行列，新功能台南濾鏡登場，於10月14日前使用濾鏡拍照上傳迪士尼台灣臉書(https:\/\/fb.watch\/g0K1iffzz8\/)就可以參加抽獎，今早就吸引逾6千人到現場拍照打卡，怎麼找濾鏡可點選活動傳送門(https:\/\/www.facebook.com\/fbcameraeffects\/tryit\/786943349017678\/https:\/\/fb.watch\/g0K1iffzz8\/)。觀旅局推薦前往安平區看完米奇與好朋友Chill遊台南後，旁邊入夜的「大魚星光牆」和「大魚的祝福」鯨魚隔港遙遙相望，也是許多遊客駐足的拍照點，遊憩碼頭廣場的對面就是美食如雲的安平老街，再走幾步就是安平古堡、安平樹屋，往安平港濱沿岸散步還可往林默娘公園、情定碼頭德陽艦園區、1661台灣船園區、億載金城等眾多超人氣景點。台南市議會廣場則舉辦「2022議起愛相隨-平安祈福燈會」，夜間有璀璨燈會還有鞋藝嘉年華，歡迎民眾體驗亮麗的台南夜間觀光。\n\n頑皮世界推出「好事成雙 雙十同行」活動。除了門票優惠再送消費券、餐點和伴手禮第二件折扣，還有秋日市集、DIY彩繪、每天五場的動物解說等精彩活動，一早也湧進近2千名親子遊客，與動物近距離互動探索自然，這連假10月9、10日舉辦「動物大遊行」，現場還有專人幫忙畫動物妝，邀請大家一同來加入遊行。南鯤鯓代天府今日開始吳府千歲全台進香活動，一早就逾萬人參與。虎頭埤風景區迷人山光水色，一早就破千人入園晨運踏青，園區國慶日10月10日生日遊客免費入園，10月11日女生享有免費入園的優惠。台南山上水道博物館雙十連假適逢為百年館慶，柳營尖山埤渡假村尖山森友會秋季野餐季，左鎮化石園區夢幻時光活動，一早總計也有逾千人入園。人氣爆棚的「殭屍展」亞洲的地獄與幽魂展即將進入尾聲(至10月16日)，臺南市美術館一早近千人入館，喜歡刺激還沒跟到的朋友，可把握本次連假安排參觀。\n\n臺南市政府觀光旅遊局長郭貞慧表示，國慶連假到台南旅遊消費別忘了參加台南購物節抽獎，活動期間只要在台南市商店消費，憑單筆消費滿100元發票，或於台南好物與台南便利送網路平台消費滿100元，即可至活動官網登錄抽獎，每月5號有好禮月月抽，破20億、50億、100億元還有機會加碼抽，總獎品市值超過300萬元！\n\n「2022浪人祭 Vagabond Festival」國慶連假期間在觀夕平台旁大草皮熱力登場，今年以充滿台南意象的「消失的鱔魚意麵」為主題帶出懷念的家鄉味，將由怕胖團、DPSP、無妄合作社、P!SCO、海豚刑警等近70組獨立樂團輪番上陣，用音樂夕陽美景來療癒身心。2022台南關子嶺溫泉美食節熱烈進行中，以時代祭為主軸舉辦系列活動，活動期間平日入住指定飯店即可享住宿優惠，還可以獲得桶仔雞兌換券（共計200組）。活動期間​使用「旅行台南APP」尋找湯泉的魚頭君，前往龜丹溫泉區、關子嶺溫泉區進行雙泉金幣任務，還能獲得限量超商禮券。\n\n台南國慶期間還有柳營德元埤荷蘭村「2022臺南市水域遊憩體驗活動」（10\/8-10\/10），安平漁光島「2022第五屆漁光浪集」（10\/8-10\/10），赤崁樓「昂昂赤崁-雙十連假赤崁樓音樂茶會」（10\/8-10\/9），左鎮化石園區環境教育-「古今山海化石傳奇」（10\/8）和「認識西拉雅族」（10\/10），六甲媽祖廟「2022議長盃媽祖a囝仔爬爬運動會活動」（10\/9），台南平實公園的「JETS嘉年華-台南場」倒數最後三天（7\/30-10\/10），歡迎民眾踴躍來台南旅遊消費，品嚐在地美食。",
    "tags": "#國慶"
}