{
    "published": "2022-10-09",
    "title": "國慶連假首日旅客人數創三年新高　安平米奇米妮最吸睛",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7925384",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月9日 14:33\n\n國慶連假期間臺南市府各單位及在地業者皆推出各式各樣精采活動，昨日臺南各處景點人潮絡繹不絕，各大美食店家上門品嘗的老饕也是川流不息。今天是國慶連假第二日，臺南市長黃偉哲表示，延續昨天涼爽適合出遊好天氣，推薦大家可呼朋引伴或攜家帶眷到臺南來場藝術展覽、逛街購物、敬神誕辰或小吃美食之旅，一齊帶動臺南觀光續拼國際市場的熱潮。臺南今年的國慶連假觀光熱潮更是回升締造三年來新高盛況，市府將秉持真心經營、用心防疫、專心精進、貼心資訊、讓遊客放心選擇的「五心級」服務，持續精進打造讓遊客賓至如歸的旅遊環境。\n\n據臺南市政府觀光旅遊局統計，安平老街周邊人潮滿滿，從中秋連假開始就表現亮眼，米奇與好朋友CHILL遊臺南活動及10月6日起壓軸登場的10公尺巨型米奇、米妮本尊加持下，昨日更讓安平老街周邊吸引了逾6萬5千觀光人次。經典熱門景點國華海安小西門商圈、小西門商圈、孔廟文化園區、赤崁文化園區、鹽水老街及新化老街等街區人潮最多，總計吸引了近11萬遊客走訪。臺南美術館最後尾聲的亞洲地域與幽魂展展出至10月16日，也吸引了逾4千人造訪，再創中秋連假以來的看展人潮高峰，有家長帶小朋友看展同時也教育小朋友十殿閻王圖勸人向善的理念。山上水道博物館於3年前的國慶日對外開放以來，深受大小朋友歡迎，今年適逢舉辦臺南水道百年紀念活動，加上出遊熱潮復甦，昨日就吸引近4千人進場， 3年來進場民眾總計可望於近期內突破150萬人次。奇美博物館的時代的臉孔：從莎士比亞到紅髮艾德巡迴特展也有近3千位愛好古典美學的旅客入館參觀。而「2022台南好米季」在後壁區菁寮老街附近農地，利用「黃、綠、紫紅、白」共4色彩葉水稻編織超人氣「貓貓蟲咖波」彩繪圖騰，昨日舉辦「咖波稻陣走」稻田彩繪健走活動，菁寮老街昨日吸引近2千人蒞臨，秘境尋幽同時也享受「米」咖波懷抱。柳營德元埤園區一天下來也吸引近1千5百人造訪遊玩，其中2022臺南市水域遊憩體驗活動近3百位大小朋友一同參加，開心體驗獨木舟、龍板舟及立式划槳等水上活動。\n\n國慶連假第二日一早臺南旅遊人潮更為洶湧，整體旅客人數比第一日多了近2成，尤其以安平老街周邊多了3成最為突出，米奇與好朋友CHILL遊臺南活動一早就逾萬人湧入拍照打卡。經典熱門景點如國華海安河樂商圈、小西門商圈、南紡商圈、孔廟文化園區及赤崁文化園區周邊一早遊客近5萬人逛街走訪。南鯤鯓代天府一早也延續昨日萬人虔誠參拜的熱潮。國慶連假臺南各項精彩活動接連上場，頑皮世界野生動物園推出好事成雙雙十同行特別企劃，一早吸引近2千遊客入園參加動物大遊行，大小朋友可以穿上各式動物裝扮與畫上動物妝容，一起跟著遊行隊伍環繞遊園歡度國慶。台南山上花園水道博物館為慶祝建設啟用百週年舉行盛大慶祝活動，推出限量百年紀念胸章及可愛動物造型口罩，並結合「2022台南藝術節」安排多場劇團與街頭藝人演出，一早也吸引近2千遊客入園。觀夕平台2022浪人祭-消失的鱔魚意麵活動，主辦單位則開心預估今年人潮將直接破萬更勝去年，一起秉持環境循環永續核心理念，活動結合音樂及淨灘活動，為臺灣獨立音樂及環境永續共同盡一份心力。\n\n當人們持續聚焦於「友善環境」的在地旅遊風氣，永續旅遊也隨著跨國旅遊逐漸復甦而再次引起討論，臺南市政府觀光旅遊局與國家發展委員會、星宇航空合作推出「台南旅遊&times;星宇航空-永續旅遊哩程累積計畫」，10月7日至12月11日，凡星宇航空COSMILE會員（非會員可立即加入）至專區附表所列臺南市地方創生店家、綠色餐廳、低碳餐廳、臺南市環保標章旅館及環保旅宿等消費（消費金額最低新臺幣100元以上），並取得統一發票\/收據等憑證，於活動網頁登錄發票號碼或上傳憑證（免開統一發票之店家所開立之消費憑證照片上傳即可；每張發票／憑證限登錄一次），填寫店家統一編號、 航空公司會員卡號等基本資料，即可獲得一組序號參與抽獎活動。詳細資訊請上活動網站（https:\/\/tainansdgtour.twtainan.net\/）查詢。\n\n臺南市政府觀光旅遊局長郭貞慧表示，有臺灣第一水庫美稱的虎頭埤風景區，在明日國慶日當天園區歡迎國慶寶寶免費入園遊玩，園方特地舉辦音樂演奏及小農攤位，讓大家一同歡慶國家生日。關子嶺溫泉美食節至10月16日止推出一系列精彩可期活動，包括住宿關子嶺送桶仔雞優惠，邀請您國慶連假期間到關子嶺泡溫泉、吃美食及走步道健行享受森林浴。開心遊玩的同時別忘記參加「臺南購物節」抽獎活動，只要消費滿新臺幣100元並登錄發票就有機會獲得百萬名車、電動智慧機車、機票、iphone 14等超值好禮，總獎品市值超過300萬元。最後在此提醒大家，出遊在外除了注意行車安全外，更要落實各項防疫措施，保護你我健康。另外本府觀光旅遊局相關精彩旅遊活動及交通資訊，可上台南旅遊網查詢。",
    "tags": "#國慶"
}