{
    "published": "2023-02-16",
    "title": "首屆臺南車展2\/24-27盛大登場！南市府加碼「TAINAN搖滾春天演唱會」High翻全場!",
    "department": "臺南市政府經濟發展局投資商務科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7950763",
    "content": "「2023臺南車展(Tainan Autoshow)」與「TAINAN搖滾春天演唱會」將於2\/24-28在大臺南會展中心重磅登場，期待可為臺南會展產業的活絡注入新能量，南市府今(16)日於永華市政中心召開展前記者會，邀請全國各界先進及民眾一同共襄盛舉，趕緊規劃來臺南觀展、旅遊、消費以及享受一場大型音樂表演活動，還可順便參與臺南購物節發票登錄活動，把握最後機會抽市政豪宅等豐富好禮，歡迎大家一起來High翻臺南228連續假期!\n市長黃偉哲表示，臺南除了著名古蹟外，還是國內汽車工業三大產業聚落之一，汽車及其零件製造業廠商約有五百多家，不乏隱形冠軍企業，產品稱霸全球市占率的台灣之光，扮演全球汽機車零配件關鍵產業重鎮。副市長葉澤山致詞時表示，本次透過主辦首屆「2023臺南車展 (Tainan Autoshow)」，提供汽機車零配件產業優質展銷交流平台，並增加參展商產品曝光機會，創造汽機車產業鏈商機；展覽結束隔天晚間市府也將加碼舉辦「TAINAN搖滾春天演唱會」，以推廣大臺南會展中心兼具展覽、演唱等多元軟硬體設施功能，不僅提供專業人士資訊交流的場域，也提供民眾更豐富的活動體驗。\n經濟發展局局長林榮川指出，本次車展展期從2月24日至2月27日，共四天規劃展出「新車大展」、「重機暨二輪車展」及「汽機車零配件展」等3大主題，提供汽機車產業優質的展銷交流平台，同時結合專業展與消費展的特性，集結近百家廠商參展，展出規模達422格攤位，現場超過20個國內外各大知名汽機車品牌外，還有汽機車零配件區和汽機車周邊產業區，呈現豐富多元汽機車產業的供應鏈，專業人士憑名片、一般民眾填問卷即可免費參觀；車展閉幕隔天晚間舉辦的「TAINAN搖滾春天演唱會」將於2月18日中午12點線上開放免費索票，每人限索取2張，數量有限，索完為止。本次活動地點在大臺南會展中心，距離台南高鐵站、台鐵沙崙站出站步行只要3-5分鐘距離，公共運輸十分方便，歡迎大家多加利用大眾運輸工具。\n為迎接2023臺南車展盛大開幕，開幕當天(2\/24) 上午10-12時也將號召12輛超級跑車於展館前廣場助陣，包括保時捷、麥拉倫、法拉利、林寶堅尼等品牌，展覽現場攤位亦有價值3,000萬以上的多款勞斯萊斯展示，歡迎大家把握機會一睹頂級車款風采。展期每天大會舞台活動安排節目豐富，包括Show girl熱舞表演、有獎徵答等精彩活動，每位入場參觀者皆可免費領取摸彩券，每份市價都超過千元，獎品有溫泉飯店住宿券、高級行車紀錄器、汽車隔音氣密套組、防摔手套、知名車廠安全帽、客製風雨衣、飛行外套、餐具套組等，歡迎大家相揪一起參與大臺南汽機車界的年度盛會!\n2月28日連假最後一天的重頭戲，則是臺南2023年首場「TAINAN搖滾春天演唱會」，副市長葉澤山也於今日記者會公布卡司名單，除了熱門夯團「告五人」、金曲最佳樂團「麋先生」、從節目「原子少年」出道的超能量青春男團「AcQUA源少年」、AKB48官方海外姊妹團體「AKB48 Team TP」、饒舌教父「大支」，更兌現了黃市長於跨年演唱會時的承諾，再次邀請台灣超人氣男團「W0LF(S)五堅情」(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)來臺南開唱，今日也特別邀請AcQUA源少年帶來精彩的演出，成員黃莑茗表示自己是在地臺南人，這次很高興能夠回到臺南演出，也向粉絲朋友們喊話，歡迎大家連假到臺南旅遊。\n----------------------------------------------------------------------------\n2023臺南車展\n新車大展｜重機暨二輪車展｜汽機車零配件展\n展期：2\/24-2\/27 10:00-18:00 (最後一日16:00閉展)\n地點：大臺南會展中心(臺南市歸仁區歸仁12路3號)\n活動官網：https:\/\/cec.ctee.com.tw\/autoshow\/\n----------------------------------------------------------------------------\nTAINAN搖滾春天演唱會\n時間：2\/28 18:30-21:45\n地點：大臺南會展中心(臺南市歸仁區歸仁12路3號)\n索票網址：https:\/\/tixfun.com\/UTK0201_?PRODUCT_ID=Q00VHRHM\n----------------------------------------------------------------------------",
    "tags": "#首屆臺南車展2\/24-27盛大登場！南市府加碼「TAINAN搖滾春天演唱會」High翻全場!"
}