{
    "published": "2023-02-02",
    "title": "臺南市政府民治市政中心藝文展：大地色彩之展現與轉換--林姮惠‧陳婌妝聯展",
    "department": "臺南市政府秘書處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13372&s=7947908",
    "content": "大地色彩之展現與轉換--林姮惠‧陳婌妝聯展\n通過大地植物的自然色彩，染玩出布的藝術溫度與療癒情懷\n　　臺南市政府推動民治中心藝文展，邀請在地藍染、拼布手作藝術家林姮惠與陳婌妝老師，即日起至2月28日於民治中心一樓大廳辦理「大地色彩之展現與轉換」，計展出50件作品。染色工藝師林姮惠‧陳婌妝將生活的體驗與感觸移情於植物染，運用染色技術展現出還原性染色(藍染)單一色彩的沉穩雅緻，媒染染色植物原形、變化豐富的色彩與生命力。讓工藝美學與創作帶入日常，不僅豐富生活，也提供現代人療癒解壓，值得您欣賞；展覽期間將於本週日(2月5日)辦理展覽開幕茶會，歡迎對藍染、印染及拼布藝術有興趣的您一起來玩大地色彩的工藝美學。\n　　秘書處指出，畢業於文藻創意藝術產業研究所碩士的林姮惠老師，早年從事烙畫創作，並取得「烙畫種子教師證」，惟於社大成果展，驚見藍染「單純藍」的生命力，便隨毛珮華老師習藍染，陳景林、馬毓秀老師學植物染，從此浸淫植物染色的奧妙世界；陳婌妝老師早年從事拼布藝術創作，曾從日本文部科學省許可的台灣光喬拼布分校取得拼布高等科講師，是國內少數有此項認證的師資；陳婌妝加入藍藝草礐手作坊亦深入藍染、植物染實作，與林姮惠兩人將生活體驗與感觸移情植物染，並常攜手辦理聯展，讓染藝、拼布展現出生活文創與工藝美學，作品令人驚豔不已。\n　　林姮惠老師表示，這次「大地色彩之展現與轉換」展覽，以染藝技法為基底，繪畫設計為形式，讓作品展現出四個創作內涵：(1)四季風韻: 春天藍綠色、夏天綠黃色、秋天橙紅色、冬天褐灰色。(2)拓形衍色：將植物的形、色經過色素萃取印染，延續及轉換其生命價值。(3)藝術嘗試；將光影、水墨渲染意境帶入染布與不同媒材創作，展現植物染的更多可能性。(4)生活應用：多元嘗試拼布與染藝的延伸及應用，讓作品成為深具生活實用與美學意涵的工藝品。\n　　秘書處指出，林姮惠與陳婌妝老師作品，細膩將大地色彩轉換為生命溫度的生活工藝，其中林姮惠老師作品《仿古意象》以福木、花葉移染法，將福木仿如年代久遠古畫般的色彩為底，讓植物葉形印染出如同水墨工筆意象，素雅色調中帶著一抹紅彩；另《紫戀》則以墨水樹、花葉移染法，營造出紫色光影的時空錯覺，近觀植物形色，在木麻黃成串光影中讓人激起心中漣漪。而陳婌妝老師作品《圓滿》透過藍染，將染布巧妙設計成大圓、小圓的組成，中心凝聚團結成一大圓，向外開花結果，意喻一個家庭的和諧氣氛亦是如此；另作品《花開富貴》則以藍染及拼布刺繡法，將藍靛染色染出布色紋樣，再運用拼布技術結合刺繡手法創作成手染刺繡包，作品令人愛不釋手。\n　　秘書處表示，在地藍染、拼布手作藝術家林姮惠與陳婌妝老師，即日起至2月28日於民治中心一樓大廳辦理「大地色彩之展現與轉換」聯展，展出時間為每週一至週五為上午9點至下午5點，歡迎大家一起來玩大地色彩展現豐富與無限可能的轉換。展覽期間並將於本週日(2月5日)辦理展覽開幕茶會，邀請您與會蒞臨指導。 《備註：為因應防疫需要，仍提醒參觀來賓進入室內展廳仍請戴上口罩》\n◆ 林姮惠、陳婌妝老師簡歷\n林姮惠老師\n1.出生:61.1.28生2.文藻外語創意藝術產業研究所碩士3.藍藝草礐手作坊負責人及藍染講師　隨毛珮華學藍染，陳景林、馬毓秀學植物染4.101年取得「烙畫種子教師證」5.擔任109-110年嘉義市美術協會常務理事6.應邀106年「東京日本烙畫協會」烙畫展7.擔任南榮大學，嘉義、新營社大烙畫講師8.擔任勞動部創客基地、國小藍染講師9.多次辦理林姮惠師生、親子烙畫特展10.應邀嘉義市文藝作家協會大展.會員聯展11.策劃108年嘉義市美術協會烙人抵嘉展12.109年「染&middot;藝」林姮惠、陳婌妝聯合創作展於嘉義市西區戶政事務所\n陳婌妝老師\n1.出生:56.8.4生2.藍藝草礐手作坊工藝、藍染講師3.咪娃手作坊負責人4.日本文部科學省許可台灣光喬拼布分校(拼布高等科講師。5.擔任新營大宏里、土庫社區、救國團拼布講師6.福滿屋拼布100~107年拼布教學課程講師7.擔任鹿草農會107年生活美學拼布DIY講師8.擔任竹門國小、新化社大藍染講師9.擔任勞動部南方創客基地藍染講師10.109年「染&middot;藝」林姮惠、陳婌妝聯合創作展於嘉義市西區戶政事務所\n\n◆ 作品小輯　&darr;\n\n             活動開始日期          112-02-02 12:00\n             活動結束日期          112-02-28 12:00\n             主辦單位          臺南市政府秘書處",
    "tags": "#民治市政中心 #藝文展 #林姮惠 #陳婌妝"
}