{
    "published": "2023-02-23",
    "title": "台南市公共自行車YouBike 2.0啟用營運 黃偉哲力促明年底完成500站",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7952543",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年02月23日12:56\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n備受市民期待的公共自行車YouBike 2.0系統，今(23)日在台南市政府旁西拉雅廣場舉行啟用儀式，共計77站、800輛自行車投入服務，於中午12時正式啟用，市議員周麗津、朱正軒、黃肇輝、蔡宗豪、穎艾達利、林依婷、沈震東、李啟維、陳怡珍、蔡筱薇等均到場參與，市長黃偉哲感謝大家一起來共同迎接台南ubike的新時代，他同時力促要加快設點的速度，預計在今年11月底完成300站、明年底前完成500站，讓更多市民與遊客能共享其便利。\n\n市長黃偉哲表示，今天非常高興，在連續假期前能夠迎接我們YouBike2.0，也是台南市的一個公共運具共享單車的一個轉型。事實上YouBike2.0已經在全台灣好幾個縣市普遍採用，被證明是一個非常好的ubike，台南的幅員遼闊，YouBike2.0包含到周邊的縣市，包括高雄、屏東都是ubike系統，都可以跨縣市借還車，這樣就形成一個大的生活圈。\n\n黃偉哲指出，接下來也會在許多公營的停車場裡面建置微笑單車，車子停在停車場後，可以繼續騎單車，再回到市區，將會很方便。尤其明年我們就要舉辦台灣燈會，預期人潮將會爆滿，包括在安平的林默娘公園、在沙崙高鐵站那邊，都會優先建置一些點，另外，在新營有月津港燈節在鹽水，還有空山祭在龍崎等等，會以觀光景點、通勤的熱點及市區街道比較狹窄的地方，列為優先建置，我們希望能夠加速設點，明年又是台南400年，很多來自各地國內外的朋友都可以使用，對於城市的交通有很大的幫忙。\n\n黃偉哲強調，為了讓市民朋友及228連假期間到訪台南的遊客，可以享有全新且不中斷的公共自行車服務，第一波啟用營運的77站，以原T-Bike站點為主，大多位於車站與景點的周邊，同時具有通勤及遊憩雙重功能。除了第一波啟用的77處站點，將持續擴大服務區域及增加設站密度，連假結束後也還會增加10多個站點上線服務。預計在今年11月底完成300站、明年底前完成500站，而電動輔助自行車YouBike 2.0E也會陸續在4月份提供服務，敬請期待。\n\n交通局長王銘德指出，民眾如果要使用YouBike 2.0，可以先至官網或透過官方APP(YouBike 2.0)登錄個人資料，加入會員後，使用「電子票證－一按、二刷、三騎乘」借車，還車時也請記得「還車入柱要靠卡」。另外也可下載官方APP(YouBike 2.0) 進行信用卡綁定，以「掃碼」方式借車。\n\n微笑單車劉麗珠董事長表示，YouBike 2.0的營運範圍首次擴展到台南，除跨區到高雄、屏東借還調度費用全免外，更推出「騎YouBike 2.0遊府城」活動，從今天到3月9日，推出「FB美照大募集」活動，拍照上傳與YouBike 2.0的合照，有機會獲得精美禮品。為了鼓勵騎乘，到5月底前，每騎5次YouBike 2.0可獲得一次參加「月抽5000購物金」活動，騎得越多，得獎機會越高。\n\n交通局表示，想得知台南YouBike 2.0的站點資訊，可至微笑單車官方網站或下載官方APP(YouBike 2.0)查詢，有關台南市公共自行車的建置情形，也可持續關注「運轉交通好台南」臉書粉絲專頁。而在使用上有任何的問題，也可上YouBike官網(https:\/\/www.youbike.com.tw\/region\/tainan\/)查詢或撥打24小時客服專線(06-300-9966)，將有專人服務。\n\n自105年8月8日起開始營運的T-Bike，啟用至今使用人次超過410萬，已完成階段性任務。交通局提醒，因公共自行車系統轉換，自今日起T-Bike不再提供借車服務，只能還車，並將在2月底前進行關站後陸續拆除退場，請有借用T-Bike的民眾，於2月27日前完成還車手續，也請T-Bike會員提早註冊成為YouBike 2.0會員，轉換使用YouBike 2.0系統，享受更優質便利的公共自行車服務。\n\n另外，台南市的YouBike 2.0優惠方案，自112年2月23日起至12月31日止，不限卡別前30分鐘免費，第二個30分鐘起，台南市更特別提供全台獨有的市民卡全面半價優惠，並推出「FB美照大募集」、「月抽5000購物金」等抽獎活動，歡迎民眾踴躍參加。",
    "tags": "#台南市公共自行車YouBike 2.0"
}