{
    "published": "2023-02-22",
    "title": "臺南市人才培育創佳績  111年度獲勞動部TTQS金牌肯定       勞工局、南門勞工育樂中心、大台南總工會今北上領獎",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7952369",
    "content": "臺南市政府勞工局及其所轄南門勞工育樂中心開辦多元訓練課程，長期培育勞工職能，並進一步擴散培育效益，攜手大台南總工會協助工會與勞工多元發展，展現人才斜槓價值，榮獲「111年度TTQS(人才發展品質管理系統)評核」金牌肯定，今(22)日北上行政院新莊聯合辦公大樓B1國際會議廳接受金牌授證。\n臺南市勞工局打亮人才培育金招牌，111年度再獲金牌，不僅是唯一地方政府職業訓練機關連續12年榮獲12面金牌，其所轄南門勞工育樂中心所辦理的勞工學苑亦連續榮獲9面金牌，而大台南總工會連續10年蟬聯金牌，三單位參與評核迄今共獲31面金牌，實屬不易。勞工局王鑫基局長表示城市競爭力要靠人才，而人才則要靠培育，勞工局長期培育勞工提升職能，不僅高標準自我要求辦訓品質，更以「領頭羊」的角色帶領辦訓單位提升培育品質，公、私部門共同攜手強化勞工朋友的職能、增進職場競爭力。\n勞動部勞動力發展署賴家仁副署長說：勞動部TTQS評核制度推行至今已邁入第17年，推廣至今有超過19000家企業導入系統，111年約有1,700家企業機構及訓練機構參與TTQS評核，僅有38家企業及訓練機構獲得金牌，獲獎率僅2％，獲獎非常不容易，感謝各單位對人才培育的努力，以提升企業及訓練機構的品質及發展，今天25家金牌授證單位有11家榮獲國家人才發展獎，透過公開儀式表揚，以鼓勵TTQS各訓練單位接軌國際產業脈動，共同為台灣人力訓練發展而努力。\n 王鑫基說黃偉哲市長非常重視人才培育工作，人才是城市發展的基石，為厚植勞工職能，勞工局開辦多元訓練課程，其中失業者職前訓練、身心障礙者職業訓練強調訓用合一，訓後就業率逾80%；更將人才培育與公益結合，除運用「成果展」呈現培育實績，亦讓習得一技之長的學員透過義賣活動能回饋社會，形成正向善循環。此外，照顧服務員訓練開辦35班次，全國開班數最多，重視居家實習課程，強化照顧實務技巧，該業務更獲勞動部勞動力發展署評核優等。勞工局依不同對象推展人才培育，開辦中高齡、新住民等訓練專班外，更為服務身心障礙者建置「身心障礙人力銀行」，到宅盤點就業需求，適性培訓，協助逾5,000人就業，另設置「晴天創意築夢坊展售平台」協助身障者創業，成立迄今銷售額累積達新臺幣7,500萬的好成績；為增進在職勞工的管理職能，全國首創勞工領袖大學，採階梯式有系統的培育，強化勞動法令、溝通、管理等知識，9成以上學員訓後回饋有助於工作職能提升。\n王鑫基進一步說：「學習是一股活力泉源，能豐富滋養我們的生命，開啟心靈力量」，為倡導勞工朋友生活美學知能及終身學習，勞工局所轄南門勞工育樂中心開辦勞工學苑，以提供勞工朋友在工作之餘的休閒、學習管道，抒解工作壓力，促進工作與生活平衡，增進親子互動機會。南門勞工育樂中心秉持「持續改善與創新」的精神，不斷提升辦訓品質，讓勞工朋友們利用勞工學苑各項課程，發展工作領域以外的興趣，讓生活更豐富精彩。\n為擴大勞工進修管道與協助工會提升培育品質，南市勞工局以「桶箍」精神，攜手大台南總工會，提供多元訓練助勞工學習進修、增進職能，並建置人才公益平台，一起集結各工會專業成立『做工行善團』，幫弱勢家庭修繕房屋，讓臺南成為有情、有愛、有疼心的城市。大台南總工會鄭山林理事長表示以共好精神，引導基層工會從開辦勞健保業務轉型到辦理培訓課程、參與TTQS評核，共同提升臺南的辦訓品質；另外運用勞工自主學習開辦內部講師簡報班，培育勞工局法令校園宣導講師以及入廠輔導勞資會議等，開創人才斜槓價值，111年度再獲TTQS金牌肯定，從102年參與評核迄今，保持連續10年金牌佳績，成為工會團體之光。\n臺南市人才培育獲佳績，亮麗成果有目共睹，勞工局以持續改善精神推動各項訓練環節，精進辦訓品質，透過實體及遠距課程模式，提供更便利的學習管道，112年度規劃美容美髮、餐飲服務、照顧服務、電腦資訊等多元訓練課程，相關課程資訊可至台灣就業通、勞工局職訓就服中心等網站查詢，或洽(06)6330820。\n\n\n(發稿人：勞工局職訓就服中心 李冠儀 06-6330820轉303 )\n\n使　　命：幫市民找工作、幫廠商找人才、提升勞工職能願　　景：讓市民有工作、做職訓領頭羊、促人才公益化核心價值：專業、創新、持續改善",
    "tags": "#TTQS"
}