{
    "published": "2023-02-11",
    "title": "2023第三屆臺南甜點節海安路盛大開展 黃偉哲邀請全國民眾來臺南甜蜜告白 定情浪漫府城",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7949924",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年2月11日19：00發稿人：王炳閔 06-2991111＃8920\n\n第3屆的臺南甜點節今明(11-12日)二日於在海安商圈熱鬧登場，今年有超過50家品牌甜點店家參與，並全新規畫臺味及地中海美食區，共集結近130家攤商，要讓民眾一口氣品嚐多種美味。臺南市長黃偉哲及立委陳亭妃、林宜瑾，市議員沈震東、民宿文化發展協會柯凱文理事長等人亦於今（11）日蒞臨現場，除了大啖美味甜點外，也力邀全國民眾在西洋情人節前夕同遊臺南，大膽甜蜜告白，情定浪漫府城。\n\n市長黃偉哲表示，臺南是一個全糖城市，而就像情人間戀愛甜甜蜜蜜一樣，臺南市也充滿甜甜蜜蜜，因此在情人節前夕的週末，臺南市舉辦了甜點節，不管有沒有伴侶，甜點都非常吸引人，這個周末歡迎大家來臺南感受歡樂、甜蜜、熱鬧的氣氛。\n\n黃偉哲也感謝主辦單位臺南市海安觀光商圈協會用心籌辦，邀請臺南市各區甜點店家參與，並結合咖啡、臺味及地中海各類特色美食及品牌攤位，讓假日的臺南增添有趣的主題活動，促進商圈經濟活絡及觀光發展。\n\n今天的活動人潮摩肩擦踵，黃偉哲看到許多甜點美食陳列，陣陣香氣撲鼻而來，也心動的走逛了一圈，許多民眾看到市長來了訝異萬分，許多人紛紛拿起手機跟市長合照，黃市長也沿途發送小禮物給小朋友，讓小朋友開心極了；除此之外，因應情人節即將到來，黃偉哲也準備了可愛的頭飾要送給現場的情侶、夫妻，好多情侶聽到市長送禮物，手牽著手將市長包圍了好幾圈，將現場氣氛炒得火熱。\n\n本屆的甜點節邀請青少年爵士搖滾樂團體作為活動序幕；緊接著是世界音樂團體&ndash;高雄鼓道場 Beat of Kaohsiung等場，該團曾於總統府雙十國慶時受邀演出，表演融合人聲吟唱、非洲鼓、中東框鼓等多元聲樂。除此之外還有輕搖滾曲風創作歌手李晉瑋G.Wei-Lee，他是2019年「一起樂隊吧」節目亞軍！以及pop&amp;funk風格的爵士鼓樂手－康規 drummer、慵懶嗓音吉他少女－鄭瑜瑄Dory C、民謠歌手HxH肉吉酪梨、駐唱歌手Apple、創作歌手阿七等音樂歌手齊力接棒演出。\n\n主辦單位臺南市海安觀光商圈協會表示，今年臺南甜點節規劃力求突破前兩屆的既有框架，希望讓更多人了解臺南美食，因次本屆的甜點節重點不僅止於甜點本身，並希望由品嘗甜點來擴充味蕾的體驗，進而讓更多在地美食被看見;同時期待透過甜點節的活動品牌建立，吸引全國民眾參加活絡大臺南的商圈經濟，也帶動臺南觀光發展。今天的攤位人潮絡繹不絕，主辦單位預估今明二天的參訪人潮將可破10萬人次。\n\n在甜點節附近的河樂廣場，今日恰巧有不定期舉辦的「溫度逝光市集」，黃偉哲在逛完甜點節後，又興致勃勃的到河樂廣場逛了起來，對於曾獲國家卓越建設獎的河樂廣場，能舉辦小而美，充滿親切人情且溫暖的假日市集，他覺得非常開心，許多臺南小吃、手工藝品經過更精緻的包裝、演繹，透過市集讓更多人能了解，也獲得更多人的喜愛，這是很棒的一件事。\n\n南市府觀旅局代理局長林國華表示，初春涼爽舒適，正是旅遊的好季節；建議大家除了參加甜點節精采的活動外，也能到臺南各處走逛，在美食及美景助攻下，增添與家人及伴侶間的甜蜜的回憶。觀旅局特別規劃了數條告白路線及景點讓大家參考，例如可以走訪眾神之都-臺南的月老廟，像大天后宮、祀典武廟、正統鹿耳門聖母廟、鹿耳門天后宮等，都是聞名全臺，從廟裡的還願紅帖就可知道有多靈驗! 相信透過誠心祈願，更能讓感情長長久久。\n\n臺南市觀光旅遊局表示，今年甜點生活日適逢西洋情人節前夕，邀請全國民眾攜手心儀的人，到臺南一起共度一年一度的盛宴！想告白或已經告白成功的伴侶歡迎來臺南走走，感受美景浪漫氛圍;沒有要告白的也可以揪家人朋友，來臺南體驗食物的甜及臺南的美，留下甜蜜回憶！\n\n南市府最後提醒大家，臺南購物節舉辦至2\/28，已進入倒數階段，只要憑在臺南登記的店家消費100元以上發票，就可以到活動網站登錄抽大獎，最大獎是位在安平區精華地段的輕豪宅，價值逼近1千萬元（3\/5抽獎）！春遊臺南除了享美景吃美食，還可消費抽大獎喔！相關觀光旅遊訊息請上臺南旅遊網查詢（https:\/\/www.twtainan.net\/）。",
    "tags": "#台南甜點節 #河樂廣場"
}