{
    "published": "2023-02-27",
    "title": "百年高校高爾夫聯盟第一屆邀請賽、全運會高球項目在台南！ 南市觀旅局力邀民眾來台南體驗高爾夫觀光遊程",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7953132",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年2月27日11:20\n\n台南市政府觀光旅遊局致力推動台南市運動觀光，而台南市設有五座不同特色之高爾夫球場，高爾夫運動觀光也是南市全力推廣項目之一。配合「台灣百年六中高校高爾夫聯盟」今(112)年2月14日於台南市關廟區「南一高爾夫鄉村俱樂部」舉行成立大會並在同場地於3月18日舉辦第一屆公益高爾夫邀請賽，全運會高爾夫項目場地也擇定於台南。南市觀旅局除了盛情歡迎各位參賽者及民眾來台南參與賽事、運動休閒兼觀光，未來也籌劃針對位於不同行政區域的球場結合周邊觀光景點、美食設計遊程，進一步落實推廣南市高爾夫運動觀光遊程。\n\n台南市長黃偉哲表示，繼去(111)年前世界球后曾雅妮傷癒復出之首役，第四屆聲寶女子公開賽選擇本市南一球場進行賽事後，很榮幸「台灣百年六中高校高爾夫聯盟」選擇台南市南一球場舉行成立大會，並舉辦第一屆公益高爾夫邀請賽！全運會高爾夫項目場地也規畫安排於本市，代表台南市的球場環境設備受到專家及球友一致的肯定。除了力推台南高爾夫球場，市府團隊也會持續推動高爾夫球觀光，台南高爾夫運動觀光條件充足，球場除各具特色，配合周邊景點、美食、休閒農場等觀光元素，希望在業者與市政府的努力下，讓高爾夫成為台南市運動觀光產業的重要一環，透過高爾夫運動為本市觀光產業帶來更多的產值。\n\n觀光旅遊局代理局長林國華表示，台南市五座高爾夫球場，分別是位於台南東山區的斑芝花高爾夫鄉村渡假俱樂部、官田區的嘉南高爾夫俱樂部、大內區的南寶高爾夫俱樂部，新化區的台南高爾夫球場及關廟區南一高爾夫鄉村俱樂部，這些區域都各自富含風景名勝、農特產等觀光資源，東山區有享譽國際的東山咖啡及175咖啡公路，官田區有兼俱自然風景與歷史意義的烏山頭水庫，大內區有平埔文化根據地西拉雅部落-頭社及大內龍貓公車站彩繪村，新化區能逛新化老街，至日治時代歷史建築新化街役場享用美食，關廟則是台南鳳梨產地據點，透過新光社區等地方創生社團可體驗鳳梨採收、水果入菜一條龍好吃好玩遊程。相信每一次台南高爾夫之旅都能帶給旅客獨一無二有趣難忘的回憶！歡迎各位熱愛小白球運動的球友，到台南打球兼觀光！\n\n台南市政府觀光旅遊局代理局長林國華表示，高爾夫觀光不只在國旅市場夯，在國際觀光市場也受到不少民眾喜愛，以韓國旅客為例，由於台灣氣候較韓國溫暖且少雨，韓國客在疫情前平均一年來台打高爾夫球的人次就達3至4萬人。林國華進一步說明，台南市向國際推廣高爾夫旅遊具備以下優勢，首先是交通，疫情前高雄班機及包機業務增加帶來由高雄入台擊球的高爾夫觀光團比例提升，再加上台南距高雄小港機場車程不遠。其次，台南南一、南寶、嘉南、斑芝花球場皆設置有國際級球場。第三是富含觀光誘因，如文化歷史、美食、關仔嶺泥漿溫泉等。最後一項是疫情期間台南星級觀光飯店容客量增加，大大提升台南的觀光能量。\n\n南一高爾夫球場蔡君山董事長表示，台南的球場能夠成功打入國際市場，最重要的一點是，台南球場業者與政府部門間的通力合作，帶頭整合。過去，台南南一球場召集各位同業及旅行業者，與政府部門針對國際旅客操作上的困難點共同商討對策，例如如何協調各家球場之間互相支援，將旅客分批到不同球場共同接待一架包機之所有來客。最後，在市政府的協助及南一球場的領頭之下，規劃一套套裝行程模式。這幾年也成功引進約8萬人次到台南。南一球場也榮獲國際旅客票選為南台灣必訪球場的第一名，更獲選為台南市友善接待國際旅客的單位。\n\n台南市政府觀光旅遊局表示，市府發展台南市特色運動觀光遊程不遺餘力，去(111)年即爭取參與中央推廣地方特色運動觀光遊程計畫，以射擊運動為觀光主題，與台南市旅行業者合作推廣台南市射擊運動遊程，3個月內，媒體曝光觸及推估逾13萬4,979人次，更在短期內吸引逾1千人次實際至台南柳營靶場及周邊溪北區景點旅遊，為台南觀光產業創造至少460萬以上產值。2023報復性旅遊潮強勁，相信此次「台灣百年六中高校高爾夫聯盟」的公益高爾夫邀請賽及全運會高爾夫項目於台南舉行，將能增加台南運動觀光在旅遊市場曝光度，南市觀旅局也期待未來攜手業者推出多樣化的高爾夫觀光遊程，國際市場上針對韓國市場進一步推介台南各球場，期能打造台南成為海內外國際觀光客於參與運動觀光的首選目的地。",
    "tags": "#觀旅 #高爾夫球"
}