{
    "published": "2024-09-25",
    "title": "本府公告訂於113年10月19日（星期六）上午09時30分假學甲大灣清濟宮大灣社區活動中心（臺南市學甲區大灣里19號），舉辦「臺南市學甲區大灣農村社區土地重劃案聽證會議」。",
    "department": "臺南市政府地政局資訊地價科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13373&s=8694534",
    "content": "依據：農村社區土地重劃條例第6條及行政程序法第55條。\n公告事項：\n一、公告期間及地點：\n(一)公告期間：113年9月25日至113年10月9日，共15日。\n(二)公告地點：臺南市政府永華市政中心、臺南市政府民治市政中心、臺南市政府地政局、臺南市學甲區公所、臺南市佳里地政事務所、臺南市學甲區大灣里辦公處、臺南市學甲區大灣社區發展協會。\n二、聽證事項：\n(一)聽證之事由：為辦理大灣農村社區土地重劃，擬訂重劃計畫書、圖草案，邀集土地所有權人及利害關係人舉辦聽證。\n(二)參與對象：臺南市學甲區大灣農村社區土地重劃區重劃範圍內土地所有權人（下稱：當事人）及利害關係人\n(三)聽證機關、期日及場所：\n１、聽證機關：臺南市政府。\n２、聽證期日：113年10月19日（星期六）上午09時30分。\n３、聽證場所：學甲大灣清濟宮大灣社區活動中心（臺南市學甲區大灣里19號）。\n(四)聽證主持人：國立高雄大學法律學系張教授鈺光。\n(五)聽證會議議程：詳附件一。\n(六)當事人及利害關係人之權益：\n１、當事人及利害關係人針對公告之重劃計畫書草案，得於聽證時，予以提示證據、陳述意見或發問。\n２、當事人及利害關係人於聽證時，提示證據、陳述意見或發問，經主持人同意後得對本府指定之人員、證人、鑑定人及其他當事人或其代理人發問。\n３、當事人及利害關係人如欲提示證據、陳述意見或發問而未能出席者，得由代理人代表陳述意見。\n(七)當事人及利害關係人提示證據、陳述意見或發問之申請：\n１、當事人及利害關係人欲提示證據、陳述意見或發問，已完成申請者為限。\n２、當事人及利害關係人針對重劃計畫書草案或相關重劃作業有意見者，應填具「臺南市學甲區大灣農村社區土地重劃聽證陳述意見及證據提示申請書」（附件二），並於113年10月9日前以親送或郵寄（以郵戳為憑）方式送達臺南市政府（臺南市新營區民治路36號行政大樓3樓地政局農地重劃科代收）；前開申請書填具完竣並於期限內送達相關資料至本府者，方視為完成申請。\n３、當事人及利害關係人如欲陳述意見或發問而未能出席者，得填具「土地所有權人及利害關係人參與聽證出席委託書」（附件三）及「臺南市學甲區大灣農村社區土地重劃聽證陳述意見及證據提示申請書」，並於113年10月9日前以親送或郵寄（以郵戳為憑）方式送達臺南市政府（臺南市新營區民治路36號行政大樓3樓地政局農地重劃科代收）；前開申請書填具完竣並於期限內送達相關資料至本府者，方視為完成申請。\n４、聽證會議報到時，當事人、利害關係人、選任代表人及委任代理人等出席陳述意見者，應出示身分證明文件正本（國民身分證或其他含照片身分證明文件正本）供主辦機關核對。\n５、未能出席亦無法委任他人出席聽證而欲陳述意見者，應以書面提出意見並於期限內完成申請(參照上述2點)，主持人將於現場陳述意見皆完畢後，請主辦機關代為宣讀。\n６、未依期限完成申請者，會議當日不受理提示證據、陳述意見或發問，應改以書面方式提出且不予列入本次會議紀錄，惟該書面意見仍將提交本府農村社區土地重劃委員會審查之參考，原則上不再辦理聽證。\n(八)缺席聽證之處理：如當事人及利害關係人缺席聽證，亦未選任代表人或委任代理人出席，視為放棄於聽證會議中陳述意見之權利；本府就聽證期日後始提出之意見，將登載於人民陳情意見綜理表，並於農村社區土地重劃委員會審議重劃計畫書時提供委員會參考。\n(九)聽證注意事項：詳附件四。\n(十)聽證會議以國語進行，必要時得以台語為之，使用外國語言或聾啞者陳述意見，應請自備翻譯。\n(十一)聽證紀錄：\n１、依據行政程序法第64條規定，聽證紀錄製作完成後，於113年11月1日上午9時至下午5時，於臺南市政府地政局農地重劃科（臺南市新營區民治路36號行政大樓3樓）提供閱覽，並請陳述意見人或發問人簽名或蓋章，陳述意見人或發問人拒絕簽名，蓋章或未於指定日期、場所閱覽者，應記明其事由。\n２、聽證引用之文書、資料及紀錄將於聽證期日結束2週後作成聽證紀錄並上網供民眾閱覽（臺南市政府地政局網站：https:\/\/land.tainan.gov.tw\/）。\n３、聽證會議相關資訊（含重劃計畫書草案、聽證會議議程、聽證會議注意事項、當事人及利害關係人參與聽證出席委託書及聽證陳述意見及證據提示申請書）張貼於臺南市政府永華市政中心公告欄、臺南市政府民治市政中心公告欄、臺南市政府地政局公告欄、臺南市學甲區公所公告欄、臺南市學甲區大灣里辦公處、臺南市學甲區大灣社區發展協會、本府市政公告、本府市政公報及臺南市政府地政局網站（https:\/\/land.tainan.gov.tw\/），供民眾自行閱覽或上網查詢。\n４、聽證日期當天如因颱風等天災或其他突發事故，而經相關權責單位宣布停止上班者，聽證改期日期將另行公告及通知。",
    "tags": "#本府公告訂於113年10月19日（星期六）上午09時30分假學甲大灣清濟宮大灣社區活動中心（臺南市學甲區大灣里19號），舉辦「臺南市學甲區大灣農村社區土地重劃案聽證會議」"
}