{
    "published": "2024-09-05",
    "title": "「2024國家卓越建設獎」南市28案獲獎",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8690955",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年9月5日15:10\n發稿人：宋金燕 2991111#8419\n\n「2024國家卓越建設獎」結果日前出爐，臺南市有28案獲獎，臺南市長黃偉哲於今(5)日市政會議表揚肯定獲獎單位，並強調這些獲獎成果不僅展示市府對工程品質的嚴謹要求，也宣示臺南朝淨零碳排的目標更邁進一步。\n\n黃偉哲感謝各局處與學校的努力與合作，讓臺南市得以在全國244件作品參賽的激烈競爭當中脫穎而出，更展現市府團隊對於城市建設的堅持與專業。\n\n工務局表示，今年臺南市在最佳規劃設計類獲卓越獎2座、金質獎5座、優質獎9座；最佳施工品質類則獲金質獎5座、優質獎5座；最佳環境文化類拿到金質獎2座。\n\n工務局指出，自縣市合併迄今，臺南市已有301件作品獲得國家卓越建設獎。市府除了嚴格要求各項工程品質，在規劃設計上也推動永續理念，逐步實踐淨零碳排目標。\n\n今年的獲獎作品中，學校工程表現突出。包括「立人國小幼兒園新建園舍工程」獲得最佳規劃設計卓越獎；「層林國小校舍整建」獲得金質獎；其他如新市幼兒園、新光國小、小新國小等校舍整建或新建工程也分別獲獎，展現臺南市在教育硬體建設的前瞻規劃。\n\n此外，水利、交通與體育局的重大工程也備受肯定。例如體育局的「安南區全民運動館新建工程」以親近河岸的設計榮獲最佳規劃設計類卓越獎；交通局的立體停車場及轉運站等工程，則獲多項金質獎與優質獎；水利局的污水下水道與防洪設施工程，也獲多項金質獎與優質獎。\n\n\n2024國家卓越建設獎臺南市完整得獎作品介紹如下：\n\n「立人國民小學幼兒園新建園舍工程」榮獲最佳規劃設計卓越獎，以歷史對話為主軸，透過橘紅色的屋頂與校內古蹟建築忠孝樓呼應，入口門廊融入古蹟大門意象，展現歷史傳承及永續理念；「層林國民小學老舊校舍整建計畫工程」獲得最佳規劃設計類金質獎，校舍外觀的山牆造型屋頂，結合排水道設計，達到保水效果。另外牆色彩參考西拉雅的服飾，兼具生態、友善及文化承襲；｢新市幼兒園新建園舍工程｣ 榮獲最佳規劃設計優質獎，新園舍設計強調友善環境及生態保護，內部大面積開放空間採用低熱傳透係數屋頂，減少耗能，同時兼顧遮陽與自然通風，實踐建築與自然的永續對話。「新光國小老舊校舍整建計畫工程」獲得最佳環境文化類金質獎，校舍外觀融入關廟在地綠竹元素，樓梯圍牆彩繪立體藝術，將美感教育融入日常生活，讓學生體會藝術與社會、歷史與文化的互動；「小新國小老舊校舍拆除新建工程」同樣獲得最佳環境文化類金質獎，校園規劃強調在地化，將當地人文特色及周邊社區建築風格融入校舍設計，外觀色彩活潑清新，校園景觀中庭提供多功能使用，兼具社區文化教育功能。\n\n體育局的「臺南市安南區全民運動館新建工程」以高腳屋方式，維持既有河岸生態，還給土地呼吸的空間，復育紅樹林景觀，避免減少滯洪池蓄水體積，讓建築就像漂浮在水上，所有公共空間均與水產生關連性，入口大廳與主要樓梯即可看見水岸，往綜合球場的跨橋也可看見水岸，發揮地域性場所特色，成為一個親近水岸的運動館並且榮獲最佳規劃設計類卓越獎。\n\n交通局的「臺南市北區成德里停四立體停車場新建工程」引進智慧停管設備，提供智慧化停車管理服務；並透過此服務及綠能友善設計原則提升本案使用效益與服務品質、「臺南市永康區成功里立體停車場新建工程」則將&rdquo;府城&ldquo;的意象帶入讓冷冷冰冰的停車場化身為溫暖的&rdquo;家&ldquo;使里民自由穿梭在社區中的&rdquo;大家&rdquo;以及「臺南市東區林森圖書館及行政機關辦公廳舍附設之多目標停車場新建工程」攜手獲得最佳規劃設計類金質獎，而「永康轉運站新建工程」位於永康交流道附近，為臺南市區及永康區北邊的重要交通門戶，發展出太陽能候車棚，光電板挑高的候車空間，提供乘客涼爽的候車環境，以及四周退縮五米綠帶並予以植樹綠化，降低視野衝擊從而獲得最佳規劃設計類優質獎。\n\n水利局的「新營區埤寮埤鴻鵠望月水環境改善工程」預計設置水質改善現地處理設施、優化水質並進行濕地保育環境營造，提供生物棲息利用，以促成「生物使用者多元」之目標，同時設置環境教育中心藉由團體的進駐協力整合教育資源將場域活化、人員引入，達成宣揚濕地價值的最終目標，並榮獲最佳規劃設計類金質獎；「臺南市永康區污水下水道系統(PA分區)分支管網及用戶接管工程(第一標)」榮獲最佳施工品質類金質獎，本案有效地改善了本區域環境污染及道路品質，且收集之污水經永康水資源回收中心處理為再生水後，可供給南科學園區使用，達水資源循環再利用之永續目標；「柳營區八老爺滯洪池及應急抽水站治理工程」、「大內區石子瀨排水抽水設備更新應急改善工程」、「臺南市東區文忠調節池新建暨周圍排水改善工程」、「臺南市仁德再生水廠新建工程統包計畫案」皆榮獲最佳規劃設計類優質獎之殊榮；而「臺南市學甲區法源排水區抽水站及調節池工程」以改善北學甲社區及學甲國中附近淹水情形，使得學甲地區的防洪排水設施將更加完善獲得最佳施工品質類優質獎。\n\n白河區公所的「白河區公所辦公廳舍原地拆除重建工程」藉由現代性的幾何造型語彙，組構出輕鬆有趣的建築量體。北側主入口綠色的鋼構造型融入蓮花池畔蓮花枝葉生長茂密的意象，以綠色鋼構柱與稜型網呈現。面對入口右手邊的弧型量體，外圍以彩色繽紛的稜型網呈現花瓣盛開的意象，讓白河區公所成為融入在地地景意象與地方自明性的區公所建築且獲得最佳規劃設計類優質獎。\n\n地政局的「仁德市地重劃工程」銜接原有設施(道路、側溝及公共管線等)打通義林七街貫穿至義林路，形成完整道路系統，並增加公園綠地，配合周邊住宅區使用，讓周邊居民可以在草坪上活動，增加社區休憩空間。施工期間承租戶未能於期限內拆除完成及工區發現地下掩埋物、廢棄物等，經地政局及承包商等共同努力協商，並依照「臺南市政府地政局辦理市地重劃工程發現掩埋物之標準作業程序」，積極與地主協商，順利完成拆除地上物及清理廢棄物等，且提早10天完工，達成不可能任務。獲選為「最佳施工品質類-金質獎」\n\n工務局「臺南市中西區和緯路五段延伸工程」重視ESG永續發展:使用焚化再生粒料、預壓密土方再利用、減少生產預鑄品碳排放量27%、陸蟹生態保護拿下最佳施工品質類金質獎。\n\n「文賢路拓寬工程及改建文賢橋」獲得最佳施工品質類金質獎，文賢路拓寬後，整合臺南生活圈道路，建立區域性道路網，大大改善都會區交通需求及觀光發展；文賢橋橋樑改建後，可降低區域水患及改善都會區交通外，加上兩側新設人行道可提供遊客前往奇美博物館通行時觀賞之景觀橋，搭配文賢橋單柱式斜張鋼梁景觀，更具成為特色景觀地標。\n\n「南171-1線0k+000~5k+700、市道178線27k+000~29k+600、南179線0k+000~3k+000、南188線0k+000~9k+000擇要道路改善暨市道173線安業國小通學步道改善計畫」，通學步道地坪採210kgf\/cm2混凝土表面乾式紙模鏤花處理，乾式紙模地坪結合天然礦物及硬化料及造型紙模具讓人行空間達成美粧大地之任務，改善用路人行車舒適度，增進人車通行之安全性獲得最佳規劃設計金質獎。",
    "tags": "#「2024國家卓越建設獎」"
}