{
    "published": "2024-09-24",
    "title": "臺南第3場大型就業博覽會9月28日慈幼工商登場       提供逾4千個工作機會  歡迎求職民眾踴躍參加",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8694435",
    "content": "為打造黃偉哲市長「希望家園」的施政願景，臺南市政府今(113)年第3場「台南好生活 台南呷頭路」大型就業博覽會，將於9月28日(週六)上午9時至12時在東區慈幼高級工商職業學校禮堂辦理，共邀集台灣穗高科技、緯穎科技、亞威科技、前瞻能源科技、直得科技、玉膳食品、好帝一食品(牛頭牌)、美喆國際企業、官田鋼鐵、南光化學製藥、豐年豐和企業、可樂旅遊旅行社、雲雀國際、和德昌、全聯實業等82家廠商提供4,275個工作機會，其中7成以上職缺薪資超過3萬元。\n\n\n今(24)日在永華市政中心6樓新聞發佈室舉辦行前記者會，由黃偉哲市長、新聞處長蘇恩恩、勞工局專門委員莊政憲、民政局專門委員許慈倫、慈幼高級工商職業學校校長陳素貞、內政部移民署南區事務大隊臺南市第二服務站主任胡鵬翔、台南市總工會理事長陳水林、台南市產業總工會理事長林再亨、臺南直轄市總工會副理事長陳宜安、臺南直轄市總工會理事鄭道餘、台南市職業總工會秘書長吳允昌、台南市機車修理業職業工會理事長施伯諭、台南市中小企業榮譽指導員協進會副會長吳妤姍、榮譽會長張詠竣、臺南市新娘秘書產業工會理事方藝錡、社團法人台南市勞工志願服務協會常務理事曹至清、陳亭妃立委陳怡珍議員服務處特助李介文、林俊憲立委周嘉韋議員服務處秘書許庭瑗、蔡宗豪議員服務處助理吳奕曄、林俊憲立委服務處主任曾俊仁等多位貴賓親臨現場。\n\n\n黃偉哲市長除感謝慈幼高級工商職業學校提供優質場地協助辦理就業博覽會，並表示本場就博會適逢秋天辦理，也是求職者進入職場的最佳時機，就業後年底剛好可領年終獎金好過年，他歡迎求職朋友要把握這次求職機會。黃偉哲說近幾年臺南快速發展，市府也積極辦理徵才活動，以協助求職者至臺南就業，113年上半年臺南的失業率為3.3%，除低於全國更與高雄並列最低，黃偉哲說好還要更好，市府在善化區也成立銀髮人才服務據點，以促進中高齡及高齡者就業，他也鼓勵有就業需求之市民朋友可多加利用，以實現人人都有好工作的希望家園願景。\n\n\n黃偉哲進一步說自上任以來，市府為吸引企業投資，創造更多就業機會，積極透過產業園區開發、工業區立體化發展，創造多元投資標的，投資臺南案件合計新增1,561件，創造投資額2,083億元，帶動49,635個就業機會，另外AMD宣佈將於臺南設置研發據點，並與在地的大學及業者合作，擴大研發能量，另全球前五大的筆電代工大廠「緯創資通」與世界最大的快閃記憶體控制晶片供應商「群聯電子」，攜手陽明交大台南校區，強化AI產學合作，未來市府將積極提供各項協助及人才培育計畫，讓臺南從文化古都，一躍成為與世界接軌的產經重鎮。\n\n\n慈幼高級工商職業學校校長陳素貞表示臺南在黃偉哲市長的帶領之下為臺南市民打造一個好生活的城市，她邀請大家一起參與9月28日在慈幼工商辦理的就業博覽會，活動當天將由台南市機車修理業職業工會理事長施伯諭帶領的團隊提供求職者機車健檢的服務，除結合慈幼工商汽修科青年學子及台南市機車修理業職業工會勞工朋友，協助發揮一技之長，服務有需求的民眾，能透過彼此經驗分享及交流，幫助青年學生能具備實務經驗，未來更好融入職場，勞工亦能學習到學術上相關知識及技術帶回職場，對自身工作帶來幫助。\n\n\n莊政憲專門委員表示為協助廠商徵才及市民就業，勞工局除積極辦理就業博覽會及徵才活動外，更設置就服據點提供在地專人服務，滿足市民的求職需求。本次就博會現場也提供「求職顧健康」、「CPAS職業適性診斷」及「美髮水噹噹」等服務，另結合農業局邀請青農相關團體、工作室設攤，藉由多元活動增進青農品牌曝光，延伸展示行銷效益，讓市民朋友更加認識臺南特色農產品，歡迎民眾踴躍前往參加。\n\n\n勞工局職訓就服中心表示為鼓勵求職者踴躍投遞履歷，活動當天如投遞3家履歷就有機會參加烤麵包機、肩頸按摩器、家用工具套裝組、不鏽鋼電茶壺等抽獎活動，現場另有手機支架、不鏽鋼餐具、環保提袋等求職好康禮，數量有限，送完為止。另外，現場還有「希望家園‧就業快餐車」巡迴服務，為臺南的市民朋友帶來貼心、便利的在地就業服務。同時為響應政府推廣節能減碳政策，就博會當日可搭乘臺南市市區公車6路抵達慈幼工商（大臺南公車系統https:\/\/tourguide.tainan.gov.tw\/），也可由臺南火車站搭紅１公車至慈幼工商抵達就博會場，相關就博會資訊可洽詢(06)6330820。\n\n\n(發稿單位：勞工局職訓就服中心 聯絡人:王致翔 電話6330820*203)",
    "tags": "#就業博覽會"
}