{
    "published": "2021-04-16",
    "title": "全國工安事故頻傳 南市勞工局強化各類工安防災作為不停歇",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7757947",
    "content": "近期全國多縣市營造作業、局限空間作業及公共工程均發生多起重大職災事件，南市勞工局王鑫基局長表示，全國勞動檢查機構均繃緊神經不敢懈怠，尤其中央勞動部職業安全衛生署定今年為「營造業減災加強年」，除了營造作業為首要減災重點，並將局限空間作業也列為重點檢查事項，南市勞工局職安健康處也創全國之先主動規劃將於今年世界職業安全衛生日成立「營造作業安全聯盟」及「局限空間作業安全聯盟」，期盼擴大和產、官、學、勞各界合作，建立伙伴關係齊力降災，並持續推動以往的各類降災的有效作法，共同守護勞工安全健康不停歇。\n   勞工局王鑫基局長表示，雖然職災事故屢有所聞，但根據勞動部統計，近三年臺南市職業災害保險死亡及失能（重傷）給付人次去年109年是給付件數最少的，死亡給付人次由107年１８人次下降至109年16人次，失能給付人次由107年171件下降至109年149件，顯示臺南市各類降災作法在重大職災預防上有所成效，另輕傷傷病給付人次有些微增加，由107年2008件增加至109年2069件，後續將會針對輕傷職災類型深入分析，並加強宣導。另有鑑於AI職安的研究成果在機械設備管理、人員管理與訓練以及營造工地智慧工安巡檢三大領域已愈臻成熟，去年11月20日勞工局職安健康處為推廣AI未來職安領域的應用，也於關子嶺辦「AI領航 勞權職安新展望」論壇，透過分享，期盼應用越來越廣泛，目前臺南市鐵路地下化工程進出工地也使用「AI人臉辨識智慧工地管理系統」，勞工局將與其合作辦理觀摩，以推廣運用AI科技提升職安管理。此外針對重大工安事件，勞工局也早已訂定緊急應變sop，以利最快速度處理工安事件，並將針對職災案件作成防災範例加以宣導，避免災害再次發生。\n   另為持續本市降災，勞工局持續與職安署南區職安中心共同合作，以「檢查、輔導、宣導、伙伴關係」等多元方式推動降災，除依風險分級管理，將持續以往的降災作法如透過「防災訪視輔導團」專家進行輔導、辦理宣導會及中鋼工安參訪體感訓練、成立「安衛家族」大廠帶小廠、締結伙伴關係等降災作法，更因應中央勞動檢查政策及全國近期職災分析結果，提出多項強化營造工地及整體職災預防作為，期有效降低本市職災發生率。\n一、加強營造業監督檢查場次:針對目前轄區八大工業區內營造作業場所加強監督及動態巡視，至3月底檢查269家次，停工9件，以督促事業單位提升職場安全。並與職安署合作針對本市重大工程執行聯合檢查，上半年至少規劃3場次，迄今已執行2場次。\n二、強化勞工基本安全觀念：今年已辦理6場外語職安卡教育訓練，期全部營造工程外籍移工能接受訓練後再上工，有效預防職災發生。\n三、對發生職災之營造工地，舉辦專家學者輔導:針對發生職災事件進行分析，請專家學者進行臨場訪視，藉以加強工作場所安全係數，避免災害再度發生。\n四、成立營造作業安全聯盟:預計於今年4月28日邀集本市相關政府機關、事業單位、相關工會、公會及民間團體共同成立安全聯盟，共同合作齊力減災。\n五、與職安署南區職業安全衛生中心合辦營造業高階主管論壇：於4月1日與職安署南區職業安全衛生中心合作辦理營造業高階主管論壇，邀集事業單位高階主管共同研討減災做法。\n六、與職安署南區職業安全衛生中心合辦公共工程職業安全衛生宣導會：為強化本市公共工程主辦機關及委外營造廠商工安管理及整體職災預防，今年規劃於5月辦理。\n七、與學界及業界共同舉辦施工架體驗宣導會:結合產官學三方，藉由實際操作體驗，讓原事業單位與承攬商了解，正確設備使用方式及相關注意事項，以避免專業知識不足，造成環境不可知的危害。\n八、鐵道局及南區安全衛生中心締結「安全伙伴」:參與每季區域聯防，以探討模式，共同建立安全制度，以降低安全隱患，避免危害發生。\n九、製作防災圖卡、建置「職安小學堂」職安教材多元管道宣導：陸續針對歷年最常發生墜落職災類型、被捲被夾危害及堆高機危害製作圖卡於臉書、社群等多元管道強化宣導。109年5月於臺南市職安健康處網站新增建置「職安小學堂」放置職安教材專區供廠商及勞工學習。110年進一步於勞工局網站架設「秒懂勞工權益資訊報你知」專區，增加宣導管道。\n十、加強辦理宣導會：針對較常發生職災類型加強辦理宣導會，如堆高機、被捲被夾、墜落等，並針對發生重大職災的事業單位，強制其參訓職災宣導會，避免類似的職災事故再發生。",
    "tags": "#強化工安防災作為 #減災"
}