{
    "published": "2021-04-30",
    "title": "文化局回應議會工作報告議員關心事項",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7761188",
    "content": "發稿單位：文化局\n發稿時間：110年4月30日18:25\n\n文化局本(30)日出席議會進行工作報告並備質詢，有關議員關心之業務相關議題，本局謹重點臚列及回復如次：\n\n一、赤崁文化園區工程、安平暨鯤鯓歷史街區說明會及台江鋪面受損處理\n\n赤崁文化園區改造工程涵蓋面相當大，包括民族路、赤嵌街、成功路及赤崁東街所圍繞之街廓範圍，包含新美街及成功國小校舍等都預計年底如期如質完工，僅南側地下停車場預定建設處因涉及歷史遺構場域有所推遲。有關停車場原有規劃如何因應調整，經本市古蹟審議會多次討論，大致分「原地保留、移出後移回及經指認後移除」三方向；為免工程持續遲滯，因應調整之方案將考量停車效益、區域串聯、觀光服務及學校就學等因素，與委員會及相關單位充分討論後再予執行，以求效益及周全。\n\n「安平暨鯤鯓歷史街區計畫」目前已進入期末階段，草案完成後將依例至安平、南區召開地方說明會，納入民眾意見修正計畫，再依本市〈歷史街區振興自治條例〉規定提呈本市歷史街區振興委員會審議，預計今年底前可公告實施。另台江文化中心週邊人行道及廣場鋪面係採透水性軟鋪工法，無奈原人行處卻有機車甚至車輛駛上，致使鋪面不均勻受力破損，本局將檢視後更換，加強宣導車輛勿駛上人行道及廣場鋪面，以利環境維護及行人安全。\n\n二、鹽水鴿笭博物館、中正里活動中心攤商及總爺藝文中心停車場\n\n本府重視鴿笭民俗，透過多元活動強化鴿笭文化的教育推廣，去年首度透過社區共創方式補助30萬經費，結合在地青年及居民分階段打造鹽水竹埔鴿笭博物館，今年將持續透過計畫協助，充實該館軟硬體設施。今年本府也提高22個部落補助，每部落4.5萬元，鼓勵更多的鴿友及居民加入傳承行列。\n\n中正里活動中心因建物安全問題，中西區公所向中央申請經費補助改建，本局配合相關單位規劃，協助攤商進行搬遷及瞭解是否有其他公有市場空攤，建物改建是否納入攤商則由公所研議。另總爺藝文中心因假日時段遊客增多、停車位不足，考量全年度土地租金高達200餘萬，且平日使用率不高，後續辦理大型活動或連假期間，將先去函向臺糖公司申借南側糖廠土地開放免費停車，並加強交通管制，同時增派人力進行雜草清除及環境維護。\n\n三、有關藝陣推廣、漁光島後續規劃及南美館董事長出席議題\n\n本府自101年起，便聚焦藝陣教育扎根推廣，積極爭取中央補助，針對教育扎根、團練補助、跨界合作及文資保存四大面項扎實發展，深受肯定。現有校園藝陣上百團，除辦理教案比賽、出版教具，也正編撰藝陣教材，期透過教育傳承藝陣文化；每年並補助庄廟、社區藝陣十數團，鼓勵永續，前兩屆西港香科，也都曾舉辦體驗營隊，吸引民眾參與；另也安排藝陣與表演藝術團隊交流演出，邀請國外團隊與在地藝陣聯演，觀賞人次數萬。\n\n對於屬於具有文化資產身分的藝陣保存團體，文資處每年均編列經費，鼓勵團體申請各項傳習、紀錄與教育推廣計畫，101年迄今已補助56案藝陣傳習推廣計畫。另文資處每年進行相關專案計畫，例如，保存維護計畫、藝陣文物修復與展示、宋江陣盾牌製作技藝傳習、金獅陣獅頭彩繪、曾文溪流域宋江武陣影像紀錄等。此外並針對文陣有歌舞小戲的調查，近期也剛完成宋江系統的武陣普查，現正建置「臺南藝陣資源網」，整合相關資料。\n\n有關漁光島藝術節公廁及停車場等基礎建設規劃，市府相當重視，已請相關局處檢討分工，未來將逐步改善。本局部分，為延續藝術節熱度，作品「漁光島國國旗」、「浮生」將視保存狀況先繼續設置，「將變成樹與天空」及「起伏」兩作品則分別移置水道博物館及新總圖，讓藝術在不同場域綻放新生命。另關於南美館蘇董事長因同時間出席北部重要會議未及趕赴、函文議會請假事，南美館表示，未來會更審慎因應相關溝通協調事宜，以回應府會對南美館之期待與監督。\n\n四、有關金獅陣獅頭公母、西市場後續及三崁店神社相關\n\n金獅陣之特色為以獅頭領陣，通常也是該陣祀神，並無公母之分。烏竹林廣慈宮金獅陣為參與西港刈香的金獅陣中歷史最悠久者，將金獅陣文化、技藝傳至多地，因而有「獅母」之說，所指乃是歷史源流意義，並非實指金獅陣的公或母。有關「獅頭若武器是盾牌是獅母，獅公則是耙」此為西港香境內部分金獅陣教練之說法，並非整個陣頭界或學界之普遍認知。\n\n有關西市場古蹟修復後活化，因西市場係由市場處管理、文資處代辦修復工程，修復完成後之營運再利用與非屬古蹟之美食街就地重整或遷移等，刻正由經發局辦理中。由於審議會對該處原提3方案在評估配置、量體及形式對古蹟本體及風貌之影響上有進一步詢問，已請市場處依《文化資產保存法》第34條規定，重提設計方案提送審議會進行審議。\n\n另市定古蹟永康三崁店神社原並無設置「牌樓」，其正殿及鳥居等相關設施戰後已拆除，議員所稱被拆除之構造物應為過去糖廠出入管制口圍牆。目前三崁店神社遺構已完成修復設計，並於本(4)月27日提案向文化部爭取修復經費。至於蔣公堤功德碑周邊環境目前維護得宜，應再加強可親開放性部分以及三崁店環境維護等問題，本府將協調台糖公司及認養單位進行改善。",
    "tags": "#文化 #赤崁文化園區 #鹽水鴿笭博物館 #漁光島 #藝陣"
}