{
    "published": "2021-04-24",
    "title": "臺南勞工尚蓋讚，恁攏是第一名",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7759612",
    "content": "慶祝臺南市110年度模範勞工表揚活動第2場次盛大舉行\n  臺南市各界為慶祝110年五一勞動節，於4月24日上午9時起關仔嶺勞工育樂中心(統茂溫泉會館)辦理第二場次表揚大會，現場共計表揚214名模範勞工，21個勞資關係和諧優良事業單位，16個簽訂團體協約單位，14個身心障礙者職場楷模，以及7個進用身心障礙者績優單位，1個超額進用身心障礙者績優企業，現場來賓雲集包括臺南市黃市長偉哲、勞工局王鑫基局長、張睿民副局長、賴惠員立法委員、蔡育輝議員、張世賢議員、沈家鳳議員、林美燕議員、陳亭妃立委服務處郭秘書、郭信良議長辦公室林特助、蔡旺詮議員服務處趙秘書、劉米山議員服務處劉執行長、趙昆原議員服務處林助理、國民黨台南市黨部陳副主委、大台南總工會鄭山林理事長、陳美靜副理事長、台南市產業總工會宋照濱理事長、台南市職業總工會王財源理事長、臺南市職業工會總工會黃江福理事長、臺南市總工業會陳玫伶秘書長、勞動部雲嘉南分署黃秘書、勞保局新營辦事處林專員等多位嘉賓出席與會，到場為得獎者致上敬賀之意，在熱鬧隆重的氣氛下，一同見證本市模範勞工表揚活動正式登場。\n  黃市長首先感謝總工會及各基層工會對於勞工政策的支持及協助，對於勞工權益的保障以及維持勞資和諧是市府努力的目標，另外職業安全衛生的維護是需要勞資雙方攜手合作，市府也將維護職業安全放在首位，貫徹執行。另黃市長恭賀各位勞工朋友當選本市模範勞工，咱勞工朋友就如同今天表演團隊新市國小同學的賣力演出台灣牛的打拚，展現出台南勞工的毅力及韌性，象徵著台南勞工們多元發展、職能斜槓、卓越飛輪的精神。打造「希望家園」是本市施政的主軸，一個城市的進步需要市府推動市政、企業的投資及勞工的打拼，才能讓市民安居樂業。本市人口187萬，其中勞動人口101餘萬人，勞工朋友是臺南市城市進步最大的成長動力，勞工局在勞工行政業務也有許多亮麗表現，在職業訓練方面「TTQS」創下全國唯一地方政府中連續10年獲得金牌，在協助弱勢族群就業部份，勞工局業建構身心障礙創意推廣平台「晴天創意築夢坊」來協助銷售手工藝品，累積額外增加夥伴營收已達6,058萬元，更獲市府指定為接待外賓禮品，也創建「身心障礙者人力銀行」將工作機會的條件需求與身心障礙者的障礙特質，由電腦平台篩選適當的求職者，進而提供廠商求才，縮短供、需雙方媒合的期程，在促進勞資和諧及提升勞動條件方面，也積極入廠推動勞資雙方簽訂團體協約提升勞動條件，也結合各基層工會專長推動弱勢家庭房屋修繕「有情有疼心ㄟ厝」做工行善團，累積修繕142戶打造一個溫暖安心的居住環境給勞工，打造我們台南成為「希望家園」。感謝全體勞工朋友在臺南市5大總工會及400多個基層工會帶領及通力合作下，一直穩定的推動各項勞動政策，臺南市各工會也很熱心的為本市的邊緣戶，職災弱勢家庭提供房屋修繕，也藉這個機會感謝大台南總工會、社團法人臺南市勞工志願服務協會、本市木工、泥水、電氣、油漆工程業、金屬建築結構及零組件製造業、鋁製品製造裝配、餐飲業產業等9個工會等單位志工發揮所長，付出愛心一同協助弱勢家庭進行房屋修繕工作，提供弱勢民眾的安全居住環境，期盼所有市民朋友的支持及勞工朋友的參與，大家一起齊心齊力營造幸福、健康、快樂的臺南，讓臺南市持續進步。同時今天也對於促進勞資誠信協商，提昇勞動市場競爭力，穩定就業市場之單位，特評選東陽實業廠股份有限公司等21家勞資關係和諧優良事業單位加以表揚，另外對於致力提升勞動權益簽訂團體協約之單位，包括統昶行銷股份有限公司等16家事業單位及其所屬企業工會共計17家併同表揚。因為他們的付出，帶領臺南市企業內勞資關係走向穩定、和諧及幸福的新氣象，並足以為其他企業及工會的表率。\n  其次市政府為照顧弱勢勞工朋友，積極推動各機關、團體、學校、公民營事業單位進用身心障礙者工作，為鼓勵在職場上表現優異之身心障礙朋友及進用身心障礙者績優單位，市府特別辦理「身心障礙者職場楷模表揚暨進用身心障礙者績優機關構表揚」，今(110)年度獲獎者計有張宗裕等14位獲得110年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。另績優單位部分計有老爺府城實業股份有限公司等7單位榮獲表揚。另外，本市璨揚企業股份有限公司除優於法令規定，超額進用本市身心障礙者勞工，並放棄超額進用獎勵金申請，盼能回饋嘉惠更多身障朋友，市府也特別予以表揚。市府運用各方資源積極輔導身心障礙者就、創業並宣導進用身心障礙人士，至110年度3月本市進用身心障礙者義務機關構有1,234單位，進用身心障礙者5,732人。\n\n(臺南市政府勞工局勞資關係科 承辦人：向思蓉 06-3901051)",
    "tags": "#模範勞工表揚"
}