{
    "published": "2021-04-28",
    "title": "黃偉哲：目標管理汛期前防汛整備 不該淹水而淹水 一定究責",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7760563",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年4月28日15：30\n發稿人：宋金燕062991111#8419\n\n台灣面臨56年來首次無颱風過境的嚴峻水情，台南市政府一方面全力宣導節約用水及回收水取用，也進行超前防汛整備，以期達未雨綢繆之成效；今（28）日第488次市政會議通過備查水利局「110年度汛期前防汛整備報告」。\n\n台南市長黃偉哲表示，汛期、防汛前的整備，是全台南市府的事情，由水利局主政，但是相關的工務，以及環保等局處，仍須全力以赴，台南現在是處於抗旱期間，更不能疏忽汛期來臨、雨季來臨可能造成的水患。\n\n黃偉哲進一步表示，防汎其實就是目標管理，之前幾次的短時強降雨也好，或是長時強降雨也好，或是颱風也好，造成水患，淹水區域的地方，相關單位都會有紀錄也該清楚，不允許再發生，如果在同樣條件，甚至因為這些年來的一個水利設施的精進，就比過去的條件更嚴峻一點的條件，都不應該再發生淹水的情形。\n\n黃偉哲重申，希望相關單位，負責的相關單位，大家把這個問題處理好，如果問題沒有處理好，在這個相同的條件下，甚至比原來的雨量、這個單位、時間的降雨量還比他少，且還造成淹水的話，一定要究責。\n\n水利局長韓榮華報告指出，防汛作業採工程設施設備類及非工程設施兩方式進行，在工程設施設備類有8項整備事宜：\n\n一、抽水站及移動式抽水機整備：移動式抽水機441台及抽水站57座（總抽水量610cms)；完成運轉及電瓶測試與油料補充；汰換抽水站老舊機組共8站26台；完成425台移動式抽水機預佈作業加上16台緊急調度。\n\n二、滯洪池整備：市轄內滯洪池57座（含經發局、工業局、南科管理局等），累計總滯洪量約1000萬噸。其中水利局轄管滯洪池17座，滯洪容量約384萬噸。\n目前為因應抗旱作為，滯洪池操作，將綜整雨量、水情，進行預洩降作業。\n\n三、防汛備料整備：防水擋板已分配給12個易淹水區公所，計1,868片，可運用於11處大樓地下室入口及車行地下道阻擋大雨流入；區排緊急搶修搶險，防汛塊、太空包；道路、住家、地下室防淹砂包、防水擋板；計防汛塊454個、太空包193個、水利局及各公所沙包229,014個。\n\n四、防汛熱點追蹤：全市9個重大防汛熱點（麻豆區埤頭里、小埤里；安南區海西里、海東里、佃西里、公親里；永康區崑山里；仁德區仁德里、中華醫大）。\n\n汛期應對方式有5：1.抽水機及抽水站操作2.淹水感測器及防水檔板布設3.水位警戒簡訊通知4.疏散撤離避難5.自主防災社區（埤頭里、公親里、崑山里）6部落防護（小埤里）；值得一提的是，109年度積淹水點位83處，61處已改善完成，22處持續追蹤工程進度。\n\n五、在建工程整備：破堤案件應變處置計有「臺南市安南區4﹣11道路工程（和順轉運站開發計畫）永安橋改建」等4件施工中。\n\n三爺溪排水應變處置有2：1.中華醫大及仁德橋下游右岸：預佈移動式抽水機，避免內水積淹。2.三爺溪中下游治理工程(萬代橋至後壁厝排水口)：五、六工區目前施工中，依破堤案件申請備妥防汛機具及備料作好防汛應變。\n\n曾文溪排水應變處置有2：1.十二佃上游：配合加強抽排、佈設防水擋板、疏散撤離措施。2.第十號橋瓶頸段：左岸束縮段開挖清除中，配合埋設D150cm臨時性通水涵管，擴大既有通洪斷面。\n\n六、區排、雨水下水道及側溝清淤均已達標：區域排水清淤，實際清淤量29,582立方公尺，雨水下水道清淤10,378立方公尺，雨水下水道開孔2,964個，環保局側溝清淤64,600公尺。\n\n七、防汛相關開口契約：110年預計發包案件數283件（包含水利局及各區公所），汛期前可達總發包率100%。\n\n八、橋梁改建工程：萬代橋、大溪橋、總安橋、文賢橋、左鎮橋、十號橋等6件。\n\n非工程設施防汛分為智慧防災及水災、土石流防災整備兩項。\n\n一、智慧防災：針對易積淹水點位布設淹水感測器(262處)、CCTV(274站)，可於災中進行即時監控及災情查證，加快決策與應變時效。又，移動式抽水機安裝物聯網前端感測設備，可快速掌握運轉狀態及油位資料，當油位低於三成時將輔以自動簡訊通知操作人員補充，提高應變處理效率。\n\n二、水災、土石流防災整備作為：已完成110年度水災危險潛勢地區保全計畫，持續辦理水患自主防災訓練(110年度辦理44場)，已完成各區110年土石流防災保全清冊(共7區)，持續辦理土石流自主防災訓練(110年度辦理9場)，已完成110年土石流防災重機械待命作業(5區13處)；去（109）年獲得1個種子、3個特優、3個優等、3個甲等、1個特殊貢獻及2個銅質社區，共計13個社區，特優社區獲獎數量全國第一且連續6年績優縣市。",
    "tags": "#水"
}