{
    "published": "2021-04-28",
    "title": "南市率先全國成立兩大「安全聯盟」及授證職安輔導專家 黃偉哲攜手勞動部職安署共同宣誓守護勞工安全健康",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7760442",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年4月26日11:40\n發稿人：林靜怡 06-299-1111分機1053\n\n台南市勞工局於今(28)日世界職業安全衛生日率先全國成立營造作業及局限空間作業二大安全聯盟，舉辦「110年世界職業安全衛生日營造及局限空間作業安全聯盟宣誓大會暨職安專案輔導專家授證活動」，由21個單位成立「營造作業安全聯盟」及18個單位成立「局限空間作業安全聯盟」，由台南市長黃偉哲親自主持，活動一開始進行兩大安全聯盟的成立儀式，由與會者共同啟動鎖緊螺絲儀式，象徵鎖緊營造作業每個環節，各成員將緊密合作守護職場安全；接續拉起局限空間安全繩儀式，象徵局限空間依SOP作業，作業人員安全拉起完成作業，也提升安全水準的目標，授證職安專案輔導專家聘書儀式，隨後近80人進行宣誓大會，由黃偉哲與職安署長鄒子廉攜手擔任監誓人，見證由勞工局長王鑫基及職安署南區職業安全衛生中心主任許峯源帶領在場兩大聯盟成員及21位專案輔導專家共同宣誓，守護勞工安全健康，展現將台南市打造為職安健康城市的決心。\n\n今天的活動貴賓雲集，包含勞動部職安署長鄒子廉、台南市政府勞工局長王鑫基、勞動部職安署南區職業安全衛生中心主任許峯源、勞動部職安署南區勞工健康服務中心主持人蔡朋枝、台南市職安健康處兼任處長陳美顏、兩大聯盟各代表及市議員沈震東皆到場共襄盛舉。\n\n台南市長黃偉哲表示，感謝勞動部職安署長親自率領來督導及協助市府把職業安全做好，台南有很多重大公共建設工程的工地，職業安全相對的重要，其實各行各業需兼顧職業的安全，中央與地方攜手大家一起努力，希望透過授證專業的職安輔導員來做來輔導企業，共同宣誓，提升職場的安全，降低職場的傷亡，打造優質工作環境是市府團隊的重要工作。\n\n勞工局指出，根據勞動部統計，去(109)年勞工保險職業災害死亡給付人次達246人次，其中營造業死亡給付人次74人次，比率30.08%，居全國各行業之冠，同時台南市109年建築物開工建數為各縣市之冠，勞動部也將今(110)年定為「營造業減災加強年」，顯示營造業降災的重要性。此外，年初全國也發生幾起局限空間作業職災，因侷限空間具無法自然通風，易造成氧氣不足或有害氣體、可燃性氣體殘留，一旦發生職災可能致重大傷亡的高危害特性，職安署已要求各勞檢機構針對局限空間作業「勤查重罰」，避免職災再次發生。\n\n勞動部職安署鄒署長表示，很高興能在職安日來參加台南市的盛會，南市透過成立兩大「安全聯盟」及授證職安專案輔導團隊，看見台南重視職業安全及守護勞工安全健康的決心。\n\n黃偉哲說，保障勞權、守護職場安全健康是成立職安健康處的使命，透過宣導、輔導及檢查多種手段執行，但事實上職災事故及勞資爭議案件仍不免發生，因此，守護職場安全健康需要大家一起來，職安健康處自成立以來主動與產、官、學跨界合作，集結不同專業合力推動職場安全健康，108年和職安署南區健康服務中心簽署「健康伙伴」，陸續與樹谷園區、台南市區鐵路地下化興建團隊簽署「安全伙伴」；109年與15家指標企業簽署「健康伙伴」，與教育部南區大專校院安衛自主互助聯盟簽署「安全伙伴」，攜手推動各項重點工作。\n\n勞工局長王鑫基表示，國際勞工組織(ILO)為推動全球預防職業災害及職業疾病，將每年的4月28日訂為「世界職業安全衛生日」，希望世界各國重視職業安全衛生與健康議題，提醒雇主保障勞工於工作中免於傷害與疾病的威脅。因此，為有效提升南市高風險之營造、局限空間作業安全，職安健康處率先全國，於今日成立營造作業及局限空間作業二大「安全聯盟」，邀集南市從事相關作業之政府機關、事業單位、相關工會、同業公會及民間團體為聯盟成員，透過橫向聯繫及減災作為的交流，發揮減災加乘效應，此外，也積極聘請產、學、研界計35位職安專家加入南市府職安專案輔導團隊，以現場診斷的方式協助事業單位改善職場環境。\n\n勞工局進一步說明，在健康伙伴部分，與南區勞工健康服務中心合作，自109年起於8大工業區服務中心提供定點健康諮詢服務；另推動南市15家健康伙伴優質企業積極參與績優健康職場認證，其中璨揚企業股份有限公司獲頒績優健康職場獎項中的「活力躍動獎」殊榮。\n\n另安全伙伴方面，勞工局於109年量身打造安全伙伴系列活動，成效良好，今年市府更擴大合作範圍，以高風險作業減災為主軸集結相關單位、團體，成立營造作業及局限空間作業「安全聯盟」，營造作業安全聯盟包含水利局、工務局、交通局、營建署、鐵道局、台灣世曦、臺灣區綜合營造業同業公會、大台南土木包工商業同業公會、台南市土木包工業商業同業公會、施工架發展協會、施工架安全協會、臺南市室內設計裝修商業同業公會、台南市木工業、電氣業、營造業、泥水業、油漆工程業、室內裝潢業、冷凍空調裝修等職業工會、大台南木工業、泥水業等職業工會等計21個單位；局限空間作業安全聯盟包含本府水利局、本府工務局、台汽電、光洋應材、艾杰旭、群創、台電、中華電信、大統益、八大工業區服務中心污水廠、奇美實業等計18個單位。",
    "tags": "#世界職業安全衛生日"
}