{
    "published": "2022-11-01",
    "title": "臺南市政府民治市政中心藝文展：熊哥大喬治短篇漫畫展•滯留的颱風與迷幻的那朵花（民治市政中心發布）",
    "department": "臺南市政府秘書處文書科二股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7930912",
    "content": "熊哥大喬治短篇漫畫展&bull;滯留的颱風與迷幻的那朵花\n漫畫家通過展出漫畫原稿，讓觀者認識並感受漫畫的無限可能與未知狂想\n　　臺南市政府民治中心藝文展，邀請新營在地傑出青年漫畫家吳冠璇與來自風城新竹的漫畫家葉友喬兩人，即日起至11月30日，於民治市政中心一樓大廳辦理「滯留的颱風與迷幻的那朵花」短篇漫畫展，總計展出26幅漫畫創作。熊哥大喬治漫畫工作室的兩名漫畫創作者，通過紙與筆，以大自然為題材，藉由角色圖像、分鏡說故事的表現形式，讓觀者感受漫畫的無限可能與未知狂想；展覽期間漫畫家將同步出版「能火大喬誌」創刊號紀念特輯，秘書處邀請您與漫畫家一起來經歷奇妙的「滯留的颱風與迷幻的那朵花」，及11月6日(週日)下午1:30漫畫創刊號簽書發表會。\n　　秘書處表示，吳冠璇(熊哥)與葉友喬(大喬)是兩位志同道合的漫畫創作者，大喬小學時迷上《火影忍者》，立志長大後不是當忍者就是當漫畫家；阿熊國中時則被《爆漫王》故事的熱血所感動，憑著想說故事的心情踏入漫畫的世界。兩人就讀台中教育大學美術系，除自學漫畫技巧，更聯手創設「熊哥大喬治工作室」，並以職業漫畫為目標；兩人創作屢獲佳績，作品同獲「亞洲漫畫家一頁創作挑戰」收錄，並多次入選「東亞高中職國際公募展」、全國客家創意漫畫賽銅、銀牌，風格多元備受肯定。台灣的年輕漫畫新秀吳冠璇、葉友喬充分賦予漫畫的無限創意與想像力，發揮漫畫外溢文化與跨界藝術價值，表現令人讚賞。\n　　秘書處指出，漫畫是傳統八大藝術：繪畫、雕刻、建築、音樂、文學、舞蹈、戲劇、電影之外，以一種通過角色、敘事及分鏡畫面等元素的藝術表現形式，又稱「第九藝術」。舉世聞名的羅浮宮博物館，2003年開始一項「BD Louvre當羅浮宮遇見漫畫」，將漫畫推向世界舞台，更深入生活文化，儼然成為羅浮宮展覽計畫之一；漫畫影響力日增，已衍生卡通、動畫、電玩、模型、出版等不同類型的藝術產業。\n　　秘書處表示，熊哥大喬治短篇漫畫展，兩人利用速寫風格筆觸進行創作，並將各自成長的故鄉畫進漫畫中。第一篇「滯留的颱風」藉由阿熊的漫畫短篇《颱風》描述兩名南新國中生在颱風天的奇幻旅程，故事舞台設定家鄉新營急水溪、雙營橋、紅白煙囪、黃九公車及地方小吃，通過與超自然時空的人物相遇，帶給大家對自然現象的不同見解與想像。第二篇「迷幻的那朵花」講述大喬治筆下從小性情相似，長大後漸行漸遠的兩人，為探究自然奧妙，重新敞開心扉；故事舞台設定在故鄉新竹，角色們穿梭於十八尖山、後火車站等地，通過神秘那朵花與大地生態連結，感知草木意識及人與自然共生系統的反思。第三篇「速寫新營」水彩，新營長大的吳冠璇，除了漫畫創作外，特別將過去「速寫新營」的水彩作品獨立規劃一區伴隨展出；在吳冠璇的筆下，老新營一切都鮮活了起來，火車站、漁市場、交通台、真武殿、濟安宮、太子宮，夜市圓仔湯、油飯肉丸、綠川畔的竹子行⋯那是故鄉場景的顏色、有家的感覺，讓人不經意間發現故鄉的純樸之美，內心感動不已。\n　　漫畫家吳冠璇指出，漫畫是種具有魔法的故事表現形式，而漫畫原稿更是默默紀錄了創作過程的點點滴滴，希望可以藉由展出原稿讓觀者感受其樂趣與開啟無限想像。現場不僅會展出漫畫原稿，還有草稿、人物設定等能夠一窺畫想過程的圖稿資料。葉友喬表示，這次隨展將辦理出版「能火大喬誌」漫畫誌，書中收錄過去創 作短篇作品，共9篇短篇，包含熱血、諷刺、輕鬆小品、溫馨、浪漫等各種不同類型的漫畫，並以漫畫週刊雜誌風格呈現，希望能讓大家有回到青春年代的氣氛。\n　　秘書處表示，「滯留的颱風與迷幻的那朵花」短篇漫畫展，即日起至11月30日於民治市政中心一樓大廳展出，每週一至週五展出時間為上午9點至下午5點；展覽期間為配合防疫需要，提醒參觀來賓戴口罩，量測體溫後進入展廳欣賞漫畫家通過漫畫的形式來表現對其無限與未知的狂想，並與漫畫家一起體驗經歷奇妙的滯留的颱風與迷幻的那朵花。\n一、展出漫畫家簡介\n熊哥：吳冠璇　1.1998年11月出生於基隆，新營長大　2.2021國立台中教育大學美術學系畢業\n　獲獎與經歷　1.2015第四回東亞高中職國際公募展入選　2.2016第五回東亞高中職國際公募展入選　3.2017第六回東亞高中職國際公募展銀獎　4.2019入選 「第八屆開拓極短篇原創大賞」佳作」　5.2020入選「亞洲漫畫家恐怖驚悚漫畫一頁挑戰」　6.擔任新營高中第23屆美術班畢業展總召　7.擔任「Xinying Sketch速寫新營」版主 　8.2021-2022任職新視紀整合行銷動畫部2D動畫師　9.2021出版創作漫畫《鏡之國的白色高塔》　10.2022.11月出版「能火大喬誌」漫畫創刊號\n大喬治：葉友喬　1.1999年7月出生於新北，新竹長大　2.2021國立台中教育大學美術學系畢業\n　獲獎與經歷　1.2012第四屆客家創意GO！四格漫畫賽銅獎　2.2013第五屆客家創意GO！四格漫畫賽銀獎　3.2020入選「亞洲漫畫家恐怖驚悚漫畫一頁挑戰」　4.2021入選 「第十屆開拓極短篇原創大賞」佳作　5.2020擔任台中教育大學美術系學會會長　6.2021獨立創作漫畫《夢夢戰隊》初版一刷　7.2022.11月出版「能火大喬誌」漫畫創刊號 \n二、熊哥大喬治短篇漫畫展作品小輯　&darr;",
    "tags": "#民治市政中心 #藝文展 #熊哥 #吳冠璇 #大喬治 #葉友喬 #漫畫 #鏡之國的白色高塔 #能火大喬誌 #夢夢戰隊"
}