{
    "published": "2020-05-18",
    "title": "Minutes of Tainan City Government’s 438th, Municipal Administrative Meeting 5\/12\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7672348",
    "content": "Mayor&rsquo;s Remarks:1. As requested by the central government and the National Development Council, all bureaus should accelerate the process of bidding and announce relevant details online. When the pandemic is over, subsidies form the central government will be proceeded. If any difficulties appear, Deputy Mayor Wang should assist with the coordination, and the Finance and Local Tax Bureau should rearrange budget allocation.2. As Taiwan marks 30 days of no local cases, we are entering the post-pandemic period. Bureaus and District Offices should start discussing resuming activities planned for the second half of the year.3. Although the alert level of water shortage was raised to yellow, the plum rain season is about to start. In addition, according to the forecast of the Central Weather Bureau, rainfall this year should be normal. If everything goes well, the water shortage situation should be alleviated soon. While bureaus are preparing for droughts, flooding prevention works should not be ignored. The Water Resources Bureau and concerned departments should pay extra attention. Also, the Bureau of Civil Affairs and the Environmental Protection Bureau should join forces with District Offices and civil society to start desilting work and clearing mosquito breeding grounds in advance.Announcements1. The Public Health Bureau&rsquo;s report on COVID-19 stimulus and relief. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Many of our preventive actions so far are early precautions. It was not about fighting for the first place, but more about achieving concrete effects at the beginning of the pandemic. If ban on export of face masks and flights from Mainland China was not imposed early on by the central government, we will not be able to enjoy the success in this coronavirus fight as we do now. I appreciate the report and all the hard work from the Public Health Bureau.2. The Cultural Affairs Bureau&rsquo;s report on 2020 Tainan Museum Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan is home to 57 museums and community cultural museums. The Tainan Museum Festival held every year has drawn numerous tourists from home and abroad. Although this year, the festival may be affected by the pandemic, it is a great timing for cultural facilities to conduct digital transformation. The Cultural Affairs Bureau should take notice of any relevant subsidy program in either the central government&rsquo;s stimulus package or other plans so that the quality of museums can be improved and their overall environment be further optimized.(2) The Tainan Museum Festival also demonstrates the city&rsquo;s confidence in the battle against COVID-19 and the ambition to stimulate the tourism industry. The Cultural Affairs Bureau and the Public Health Bureau should assist museums to conduct crowd control and promote social distance and self-health management.",
    "tags": "#438"
}