{
    "published": "2020-05-07",
    "title": "暖心市長黃偉哲備臺南傳統點心為防疫安心上工人員加油       並宣布「安心即時上工」方案即日起新增第二波167個職缺",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7669440",
    "content": "臺南市政府率六都之先推動「防疫安心上工計畫」提供200個職缺，協助失業者、或因疫情衝擊導致減班休息的勞工朋友就業，市長黃偉哲今(7)日一早在勞工局王鑫基局長、觀光旅遊局郭貞慧局長、南區區公所蔡秀琴區長及呂維胤議員陪同下到南門育樂中心，了解防疫同仁的工作狀況，並特別準備了臺南知名包子及豆漿與防疫安心上工同仁共進早餐，黃偉哲感謝勞工朋友加入市府的防疫工作，一起守護市民的健康，並叮囑同仁防疫工作的重要性，市長親切的關懷問候讓同仁倍感溫馨。\n\n黃偉哲市長致詞說：非常感謝各位能夠投入台南市政府的工作行列，最近這段時間，不管是防疫、紓困的需求，很多地方都需要人力，很謝謝各位能夠在這個時候給我們及時雨。黃偉哲進一步說休息是為了走更長的路，另外工作中的學習也是很重要的，因此，在工作期間於服務的單位遇到不瞭解的地方，可以跟用人單位主管，或者是從事資深的同事請教，彼此之間可以橫向聯繫，讓臺南市政府更好，對市民做出的服務才能更好。\n\n黃偉哲表示「一日之計在於晨」，今日特別準備豐富的早餐補充防疫安心上工同仁的工作能量，讓大家活力滿滿之外，並宣布台南市的「安心即時上工」方案即日起新增第二波於37區公所的151個職缺及議會的16個職缺，以配合中央政府在近日推出的各項紓困補助措施，尤其是近日衛福部推出的「擴大急難紓困」方案，各區公所皆出現民眾踴躍申請紓困補助，旋即要求各區公所盤點人力，有任何人力需求立即提出，以便降低民眾的等待時間，有效提供民眾更多服務，未來將持續彙整市府各單位的職缺，讓更多市民朋友能夠在疫情來襲中有穩定收入來源，目前第一波部分職缺也尚有缺額，請市民朋友安心登記，一起加入市府防疫團隊的大家庭。\n\n今日早餐會中，參與防疫上工計畫的林先生、惠先生及趙小姐也特別跟市長分享工作心得，林先生是位北漂青年，本來從事旅遊業，這次因疫情關係，觀光旅遊業是最先受到影響，這期間雖聽到政府相關紓困措施，但無實質方案，而臺南市政府是最快提出計畫，開始招聘防疫上工人員，很開心能在第一波四月二十號就上工，對他來說是一個非常好的紓困方法；惠先生說此次疫情影響，就業市場情況險峻，適逢市府推出防疫安心上工計畫，讓他有機會能再度進入市府工作，接觸不同職場領域，為市政及防疫工作盡一份心力；另趙小姐說她原本從事公關公司接案工作，因為疫情的關係皆已取消或無限延期，很慶幸能應徵上台南市政府防疫安心上工人員，也感謝市長釋出防疫人員的職缺，讓她有一份工作能支應家庭的開銷。\n\n臺南有許多像牛肉湯、鹹粥等傳統早餐種類，許多人也慕名前來臺南一嘗美食，暖心市長黃偉哲特別準備臺南知名包子及豆漿與防疫上工人員一起共進早餐，並取包子圓滾飽滿的形象，祝福大家未來「事事順遂穩包中」、「平安幸福逗陣來」。黃偉哲說因疫情緣故，影響大家外出旅遊的意願，大家在疫情期間可多多運用外送平台，用行動來支持臺南小吃及傳統美食，促進臺南宅經濟。\n\n黃偉哲進一步表示日前受到敦睦艦隊事件影響，臺南市所屬的國中小學校園自四月廿三日起，全面禁止開放，而隨著國內疫情逐漸趨緩，考量到不少民眾有到校園運動的需求，從今(7)起國中小學校園解禁，讓社區民眾可於清晨、傍晚或假日到校園進行戶外運動；但因國際疫情尚未趨緩，市府仍秉持謹慎的心態做好各項防疫工作，對本市重要交通場站、景點、商圈、夜市等人潮眾多場域進行消毒、宣導社交距離、量測體溫、實名制等工作仍不能鬆懈，感謝防疫安心上工同仁的協助，讓市府能順利完成諸多任務。\n\n勞工局局長王鑫基說市府推動「防疫安心上工計畫」除讓因疫情衝擊導致減班休息及失業的勞工朋友度過難關，也透過市府協助得以獲得工作機會發揮所長，並於5月4日全數上工，為全國最快完成防疫上工計畫的縣市，顯見市長對台南勞工生計的重視。\n\n臺南市面對新冠肺炎疫情，一直都是全面超前佈署，採取高規格的防疫標準，臺南市的防疫工作也受到多方肯定，黃偉哲勉勵市府團隊「好還要更好」，防疫工作絕對不能鬆懈，也不能漏接，未來將持續配合中央防疫措施，一起與市民攜手共同努力渡過此波疫情，守護我們安全、健康的希望家園-臺南。\n\n\n     (發稿人：勞工局職訓就服中心 聯絡人翁秋鈴 電話6330820*206)",
    "tags": "#暖心市長黃偉哲備臺南傳統點心為防疫安心上工人員加油    並宣布「安心即時上工」方案即日起新增第二波167個職缺"
}