{
    "published": "2020-05-25",
    "title": "臺南市政府第439次市政會議紀錄109\/05\/19",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7675987",
    "content": "報告事項一、衛生局陳報「登革熱防治」報告。（詳如書面資料）決定：准予備查。市長提示：新型冠狀病毒疫情尚未結束，登革熱的防疫工作又要開始，感謝衛生局同仁的辛勞，梅雨季節即將來臨，對於積水容器或路邊坑洞等，請環保局及相關局處共同加強清潔及宣導，一起做好登革熱防治工作，去年同期台南市「零」本土病例，期待今年亦同，讓登革熱疫情無外擴情形發生，希望今年的防疫成果能與去年一樣好，甚至比去年更好。二、教育局陳報「優質校舍展新貌」報告。（詳如書面資料）決定：准予備查。市長提示：校舍改善是為提供給下一代一個好的教育環境，校舍改建或修繕，有時動輒上億的建設經費，感謝教育局爭取到全國最多的重建及補強經費，執行成果也有目共睹。未來中央雖暫無校舍改建的專案計畫，但在公務預算、年度計畫中期望能與中央積極配合，以爭取學校改建的經費，感謝教育局的報告。討論事項（一）消防局擬具「臺南市政府火災鑑定小組設置及審議辦法」第二條修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（二）財政稅務局依本市市有財產管理自治條例第49條、第50條及第51條之規定擬具辦理出售本府經管本市新營區嘉芳段406地號等36筆非公用市有土地，請審議案。決定：通過，送請市議會審議，並依土地法第25條規定程序辦理。（三）教育局擬具本市關廟區文和實驗小學報損拆除未逾使用年限之小學用房屋一案，請審議案。決定：通過，送請台南市審計處審核。（四）教育局擬具教育部體育署補助辦理「109年度教育部體育署補助辦理高級中等以下學校體育班學生學習輔導措施計畫」，經費新臺幣119萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）農業局擬具行政院農業委員會補助辦理109年度「推動優良農地整合加值利用計畫」案，經費新臺幣95萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）觀光旅遊局擬具交通部觀光局補助辦理「109年度台灣好行服務升級計畫－88府城巡迴線、99安平台江線、山博行線」計畫，經費新臺幣843萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）農業局擬具行政院農業委員會補助辦理「109年度配合國土計畫推動農地資源空間規劃計畫」案，經費新臺幣58萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）農業局擬具行政院農業委員會補助辦理「109年度養牛產業結構調整計畫」案，經費新臺幣346萬5000元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）水利局擬具經濟部水利署補助辦理「前瞻基礎建設計畫-水與安全-縣市管河川及區域排水整體改善計畫-第5批次治理工程」，經費新臺幣8,126萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）水利局擬具經濟部補助辦理「梅姬颱風緊急工程-三爺溪萬代橋改建工程」，經費新臺幣1,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）社會局擬具衛生福利部補助辦理109年「前瞻基礎建設計畫「少子化友善育兒空間建設-建構0-2歲兒童社區公共托育計畫」滾動修正計畫及第二期(第五次)，經費新臺幣411萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）民族事務委員會擬具客家委員會補助辦理「2020臺南客家竇肚真樂線」，經費新臺幣46萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）衛生局擬具經濟部能源局補助辦理109年「發光二極體先進照明推廣補助計畫」，經費新臺幣312萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）農業局擬具行政院農業委員會補助辦理「109年度改善政府動物管制收容設施計畫」，經費新臺幣109萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）農業局擬具行政院農業委員會林務局補助辦理109年「林產產銷輔導計畫」案，經費新臺幣28萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）農業局擬具行政院農業委員會林務局補助辦理109年度濕地型保護區經營管理示範計畫之子計畫「臺南市學甲區濕地生態園區經營管理示範計畫」，經費新臺幣92萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）水利局擬具內政部營建署補助辦理「前瞻基礎建設計畫-縣市管河川及區域排水整體改善計畫第2期(108-109年度)」新增「臺南市南區灣裡抽水站設備操作噪音改善工程」、「臺南市學甲區宅港里雨水下水道及抽水站新建工程」等2件工程及增加「臺南市學甲區M幹線抽水站及調節池工程(用地費)」、「臺南市永康區鹽洲抽水站新建工程（規劃設計費）」經費，經費新臺幣5,430萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）農業局擬具行政院農業委員會補助辦理「109年水果產業結構調整計畫－推動外銷果品產銷供應鏈計畫」案，經費新臺幣891萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）水利局擬具內政部營建署補助辦理「前瞻基礎建設計畫─縣市管河川及區域排水整體改善計畫─下水道及都市區其他排水」，經費新臺幣1,058萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）水利局擬具經濟部水利署補助辦理109年「水災智慧防災計畫-韌性防災措施」，經費新臺幣268萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十一）教育局擬具教育部體育署補助辦理「109年度游泳池整建維修」，經費新臺幣1,196萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十二）民政局(新化區公所)擬具空軍防空暨飛彈指揮部補助辦理「109年度睦鄰專案改善計畫」乙案，經費新臺幣140萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#439"
}