{
    "published": "2020-05-28",
    "title": "南市府回應議員關心香港民眾移居台南、市政會議公開透明、校園午餐衛生安全管理等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7676954",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年5月28日16:10\n\n台南市議會今（28）日召開第3屆第3次定期會，分別由市議員林易瑩、許又仁及陳碧玉進行市政總質詢，台南市長黃偉哲率各局處首長前往備詢。有關林易瑩議員關心台南市政府面對香港民眾來台南生活的因應作為，黃偉哲市長表示，隨著新冠肺炎疫情慢慢解封，對於香港民眾來台南所需的生活協助，除了配合中央的政策之外，南市府願意提供相關照顧與援助。\n\n對於林易瑩議員提出學校應避免使用具特定宗教色彩教材部分，台南市政府教育局表示，教育基本法明訂教育應符合中立原則，教育局也已全面盤點校外人士入校協助教學情形，並訂定「臺南市立高級中等以下學校受理校外人士入校協助教學或活動處理原則」，明確禁止教學或活動的內容涉及性別平等、宗教或政治議題，後續也會請督學定期到校了解，確保教育中立。\n\n林易瑩議員還關心社會住宅推動情形，都發局表示，精忠二村及二空新村公辦都更部分，二空新村A區已招商完成簽約，約可取得社會住宅180戶，預計110年動工，另二空新村B區、平實營區今年度將陸續招商；黃偉哲市長亦表示，今年內會努力達成210戶社會住宅。\n\n林易瑩議員也關心住警器裝設，消防局表示，台南市應設總戶數69萬258戶，住宅用火災警報器裝設已達76.26%，獨居長者共裝置2,440戶，設置率99.63%，身心障礙者設置率98.76%，低收入戶設置率84.2%；此外，本市109年度編列預算66,000元，中央補助150,000元，已購置住警器857只，台南善心民眾捐贈26,500只，共計27,357只，將結合各區公所及里長針對經濟困難民眾進行補助。\n\n對於林易瑩議員關切工策會組織設置及經費補助問題，經發局表示，台南市工策會係依照經濟部「各縣市工商(業)發展投資策進會設置要點」規定設置，目前各縣市均無納入公務機關前例；為追蹤工策會計畫辦理情形，採不定期查核，每年2次派員至該會實地了解計畫執行情形，並每2週透過工作會議，工策會與經發局各業務科討論相關業務內容，使經發局與工策會業務能有效區隔；目前為建立工策會補助款制度化，南市府已洽法制處開會研議，將訂定「臺南市政府補助臺南市工商發展投資策進會作業及考核規範」，並已完成草案。\n\n有關許又仁議員關切市政會議要公開透明，秘書處表示，自黃偉哲市長上任以來已進行市政會議直播，並搭配手語老師翻譯，目前露出管道為市府官網及Youtube頻道，且自5月19日起於台南TODAY臉書粉絲專頁及南天有線電視臉書粉絲頁貼文分享，讓對市政有興趣的市民能有多重管道瞭解市政；此外，為更加公開透明，目前已研議將市政會議專案報告簡報檔公開於市府網站，讓對市政議題有興趣的市民可閱覽下戴。\n\n對於許又仁議員關心市府財政債務問題，財政局表示，南市府積極落實「撙節優先，開源並濟」策略，積極償還以前年度債務，截至109年4月底，市府總體債務為676億元，較107年底774億元，減少98億元，債務分級屬「輕度管理」，另預估台南尚可舉債空間為794億元，可供未來市政建設使用。\n\n針對許又仁議員關注參與式預算執行成果，環保局表示，台南市運用參與式預算，成為全台第一個建構由下而上的低碳永續家園，自107年起連續2年辦理以「低碳永續家園」及「社區為本調適推動」主題的參與式預算活動，其中「低碳永續家園」共產出8案，每案補助20萬元，總共補助160萬元，「社區為本調適推動」共產出1案，總計補助18萬元；本年將以建構海綿城市及治洪防災為主題，預計於7月啟動願景工作坊，推動至少2處社區調適行動示範計畫實作，總推動經費達100萬元。\n\n有關許又仁議員關心在新豐區設置新市立醫院的可能性，黃偉哲市長表示，市府會努力落實在新豐區設立市立醫院；衛生局表示，台南市新豐地區（歸仁區、仁德區、關廟區、龍崎區）緊鄰醫院有11家，並非醫療資源不足最嚴重地區，未來若規劃區域型醫院將鼓勵民間設立或以B0T方式由市府來籌措醫療機構設立。\n\n對於許又仁議員關切三爺溪排水治理工程進度，水利局表示，三爺溪排水幹線排水改善工程納入流域綜合治理計畫分年投入近5億經費辦理，目前已大致完成，淹水範圍已大幅降低；一甲排水至鯽潭橋段(11K+349~12K+975)河道拓寬浚深工程，目前河道完成浚深後，三爺溪水位已有明顯下降；萬代橋以下至二仁溪匯流口治理，工程經費2.9億，歷經數次發包作業，目前已順利決標，預計7月下旬開工，111年底完工。\n\n針對許又仁議員關注城西焚化爐腐植土外運活化歸仁掩埋場，黃偉哲市長表示，對於城西三期部分，南市府已積極處理，有關台糖土地長期耗費經費租用問題，期盼中央及立委協助一起討論協商解決。\n\n環保局表示，城西焚化爐腐植土採樣，檢驗結果顯示重金屬濃度低於TCLP 管制值，顯示為無害，歸仁掩埋場初步規劃擬將第一、二期約1.9公頃掩埋區活化，完成後約可提供7.6萬立方公尺掩埋空間；此外，第一、二期約2公頃掩埋區，未來擬加蓋倉儲及建置太陽能光電設施。\n\n有關許又仁議員關心仁德幼兒園代理教師多、師資不足議題，教育局表示，109學年度就專設幼兒園配置10位正式教師，仁德幼兒園亦已爭取配置1名，未來將持續調降代理教師比例。目前各園依據幼兒教育及照顧法及相關子法皆配置足額教保服務人員，生師比符合法令規定，教學不打折扣。\n\n對於陳碧玉議員關心校園午餐衛生安全管理，衛生局表示，為強化學校午餐食材安全，由衛生局、教育局及農業局執行跨局處聯合稽查，並稽查午餐食材供應商，每家每學期至少稽查及抽驗2次，同時也查核國中、小自設廚房作業環境安全衛生。\n\n有關陳碧玉議員關切新市區三里聯合中心2樓設置公設民營托嬰中心進度，社會局表示，預估年底前完成招標委託，明年正式招收營運，預計可以收托46-58名嬰幼兒。\n\n針對陳碧玉議員關注台南市校長於午休時間喝酒應酬問題，教育局表示，學校校長及教職員上班時間應嚴禁喝酒且不得從事與公務無關的行為，中午時間亦不鼓勵聚餐喝酒，若發現校長行為不當或有耽誤公務屬實者，將予以究責並嚴處。\n\n有關陳碧玉議員關心北外環道路施工進度，工務局表示，目前施工路段從新港社大道至台江大道，總經費約50億元，施工進度達60%，預計明年底完成；從台江大道至溪頂寮大橋部分，設計已快完成，預計下半年進行發包，明年初開始動工，工期預估三年半完成。",
    "tags": "#市政總質詢 #香港民眾來台南 #避免使用具特定宗教色彩教材 #社會住宅 #住警器 #工策會 #活化歸仁掩埋場 #三爺溪排水治理 #市立醫院 #參與式預算 #市府財政債務 #市政會議 #幼兒園教師 #公設民營托嬰中心 #北外環道路"
}