{
    "published": "2023-10-31",
    "title": "回應今（31）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8599295",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年10月31日\n發稿人員：陳涵文、劉一芬\n\n台南市議會第4屆第2次定期會議事今（31）日市政總質詢由謝舒凡、曾培雅、李宗翰議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n關於議員關心將於11\/11-14舉辦的華宗盃排球錦標賽，宣傳規劃、參賽隊職員住宿、報名系統等課題，市長黃偉哲表示，規模較大、參與人數眾多的大型活動，如「112年全運會在臺南」、「臺南400」等活動，均會規劃提前宣傳，讓更多民眾知悉以共襄盛舉。因華宗盃為全國四大排球賽之一，為鼓勵更多民眾參與，將擴大宣傳，另外為服務眾多無法至現場觀賽的民眾，將規劃冠亞軍賽、或四強賽也舉行直播，讓眾多體育觀眾同樂。關於球隊住宿空間不足課題，黃偉哲表示，市府將盤點其他適合地點，例如已退場的天仁工商或台灣首府大學，考量未來規劃做為參賽隊職員的住宿場域。\n\n體育局表示，因委由區公所安排住宿，需有人力維護住宿場所安全，囿於人力不足，歷年皆有住宿名額的限制。明年將依市長指示，提前做整體規劃，滿足參賽隊伍的住宿需求。另外整合報名系統方面，會參酌議員建議，參考其他排球賽事的網站優點，加以精進。\n-----------------------------------\n\n有關議員關心學甲多功能教育園區設置期程，農業局表示，工程已在9月發包，預計11\/19舉辦施工說明會，112年12月上旬開工，計114年12月完工。農業局長李建裕表示，希望教育園區能建立民眾尊重生命的觀念、養育寵物前要有的準備與責任心，以及如何與動物和平共處；黃偉哲也強調，學甲多功能教育園區的設置對學甲當地、對台南都是好事，不但目前的園區選址對民眾生活影響小，也承諾未來多功能教育園區會優先收容學甲地區遊蕩犬，解決當地遊蕩犬隻造成民眾受傷問題，加上爭取到中央經費挹注，呼籲民眾支持園區設置；動保處也強調，多功能教育園區規劃設計納入多重汙水處理、吸音建材及複層植披隔絕周遭環境，防止園區的臭味、污水、噪音、廢棄物等對周遭環境的影響。\n\n-----------------------------------\n\n有關議員關心東區新都心段27地號市有土地開發進度，臺南市政府說明，為加速公有土地有效利用及地方發展建設，南市府推出結合「運動設施、文教及影視音設施、商業設施」三類別的｢臺南市運動藝文休閒園區民間自提BOT案」，引入全市型、複合式公共建設，以滿足市民多元需求。預計將包含打造1萬席以上具國際體育賽事規模的大型室內體育館，可兼作演唱會、頒獎典禮等大型多功能活動場地；同時也規劃計2000席多元藝文展演場地空間，可與鄰近的台南文化中心、巴克禮紀念公園，以及奇美博物館、十鼓文創園區串連形成文化藝術軸帶；最後也規劃引入結合購物商場、休閒娛樂、親子遊憩等生活休閒服務設施，提供市民多元豐富的休閒場域。\n\n本案財稅局已於今日(10\/31)進行「臺南市運動藝文休閒園區民間自提BOT案」辦理政策公告招商，公告日期至113年1月29日止，期許透過民間自提BOT方式，引入民間資源、創意及效率，加速公共建設興建及營運。相關公告文件可至財政部推動促參司網站下載，歡迎有意參與投資的民間業者即日起至1\/29，依政策公告內容，備齊相關文件後，向財政稅務局遞件申請。\n\n-----------------------------------\n\n關於議員關心社會住宅優先提供給年輕人課題。市長黃偉哲表示，社會住宅申請有資格的嚴格規定，但是責成相關單位研議，台南公宅提供青年入住之配套優惠措施，讓年輕人在台南成家，扎根台南。都發局說明，社會住宅的申請資格有相關規定，最主要目的是提供予經濟或社會弱勢族群來申請。市府除積極建置社會住宅外，市府還施行租金補貼、社宅出租等政策，來服務廣大租屋族，也減輕年輕人成家的負擔。有關議員的建議仍將納為未來的修訂相關規定之參考。\n\n-----------------------------------\n\n關於議員關心消防局外勤「休息時間」編排方式。消防局說明，於10月27日召集外勤單位討論休息時間編排是否採申請制，會議結論為因應各轄區狀況及人力不一,目前「申請制及輪替制」同時並行，秉持公平原則；基層同仁如有特殊需求可提出申請，授權予各單位主管彈性編排，如服勤日需提早下勤或延後服勤等。明年消防局將再增補人力，屆時外勤人員休息時間可望更趨正常。且依大法官釋憲相關法令規定，外勤消防人員應予編排休息時間，依規定服勤12小時以上應編排2小時以上之休息時。如遇有同仁因勤務出勤致無法休息，需於2週內優先排定補休假，以符合法規維護健康權之意旨。",
    "tags": "#議會總質詢"
}