{
    "published": "2023-10-25",
    "title": "回應今（25）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8598169",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年10月25日14:30\n發稿人員：高淑芸、林靜怡\n\n台南市議會第 4 屆第 2 次定期會議事今(25)日市政總質詢由林依婷、周嘉韋、鄭佳欣議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員關心台南重要路口安全改善，地下停車場周圍設施問題及立體停車場相關進度。市長黃偉哲表示，目前南市爭取到9座停車場預算，感謝立委協助爭取，未來市府將會努力如期如質完成。\n\n工務局回應，水萍塭公園地下停車場由市府交通局評估後向中央爭取前瞻基礎建設經費補助興建，委託本局代辦，目前規劃地下停車場，包含汽車362席及機車102席，整體工程已於今年3月申報完工，配合清明假期開放試營運已於今年3月31日取得使用執照及正式申請送電完成，並由交通局接管營運。另外，地面層梯間鋼構暨其裝修工程於112年9月15日開工，因建照取得因素，延至113年3月底完工。目前地下停車場新建工程(景觀)辦理細部設計，屬地面層梯間鋼構暨其裝修工程後續擴充辦理，預計113年9月底完工。\n\n交通局表示，水萍塭公園地下停車場已於今年4月完工啟用，目前地面層景觀由工務局辦理；體3地下停車場正進行景觀排水工程及地下室之機電、消防管線工程及地坪鋪面，目標112年12月地下停車場開放使用；赤崁園區成功國小地下停車場因涉及文化局古蹟，目前依照進度預計第一階段112年2月完工；北區成德里停4立體停車場，111年12月開工，目前進行鋼構材料進場及組立作業，預計113年6月完工、永康成功里立體停車場111年11月開工，進行地下室結構體施作，預計明年9月完工；文化中心停E5立體停車場109年11月開工，預計明年6月完工；東區青年路停E8立體停車場110年12月開工，已完成3樓結構體，預計明年2月完工；東區監理站停E1立體停車場112年3月開工，進行地下室開挖作業，預計114年10月完工。\n\n議員關心目前空屋及空地登革熱防疫作為。衛生局說明，本市空地空屋管理自治條例業於107年1月10日修正完畢，108年7月經本府法制處建議重新公告「疫情發生或有發生之虞」定義；108年12月3日以府登防字第1081255289B號公告「自即日起，本市登革熱、屈公病及茲卡病毒感染症疫情發生或有發生之虞時，本府衛生局應會相關單位執行必要之防疫措施」。目前請本市區公所盤點轄區內空屋及空地列管點，經區公所提報空屋\/空地，必要時會同環保局、衛生所、區公所及所有權管單位進行聯合稽查。\n\n黃偉哲表示，透過訂定勸導改善期，且改善期過後進行開罰動作來落實登革熱防治作為。\n\n議員關心台南市即將試辦取消內側車道禁行機車辦理進度及相關作為。\n\n交通局表示，於10月28日開始為期半年試辦中西區府前路（中華西路至開山路)及中正路（湯德章公園至康樂街)取消禁行機車規定，並開放機車可直接左轉，惟仍保留機慢車待轉格位空間，提供習慣兩段式左轉用路人使用。試辦期間將增設相關轉彎導引線、指示牌面加強提醒用路人。\n\n警察局表示，將在各試辦路口向駕駛人進行重點提示宣導，同時前往民間團體及公司商家宣導，亦會同步利用網路社群、電子媒體及座談會等方式加強，讓市民瞭解該項試辦政策。\n\n議員建議布可星球平台應優化改善，黃偉哲對此回應，布可星球是台南很受歡迎的平台，使用對象從幼兒園至高中，他要求教育局除了做好偵錯，更要持續優化網站功能及整體內容，他強調，布可星球是教育扎根工作的一環，市府會嚴謹面對。\n\n有關該平台借閱書籍數量問題，教育局說明，目前書籍需求以國小為最多，教育局每年編列1,100萬元補助每間國小布可星球圖書，迄今已補助16萬3,190冊，若加計112學年度新選購加入的圖書，將高達22萬3,190冊。國中部分，則補助各校圖書採購經費由自行購買書籍，今年也額外編列1200萬經費。\n\n此外，台南市今年起也和Hami電子書城簽約，每年提供100冊布可星球優選圖書電子書提供學生免費使用。市圖及各分館也成立「布可星球專區」，每年編列經費採購布可星球推薦書籍，更方便學生借閱。\n\n教育局表示，布可星球有成立「布可星球營運小組」，每季辦理許多活動，建立獎勵輔導機制。布可星球及臉書粉絲專頁都設有問題反應區，如果有讀者回饋意見，將錄案定期進行系統優化，讓讀者使用更順暢。\n\n議員關心歸仁國小與新豐高中周邊通學步道改善工程情況。\n\n工務局回應，兩校周邊因種植黑板樹及椰子樹，易造成民眾散步時被樹枝砸傷、强風豪雨造成黑板樹倒塌、植栽浮根造成行人走路絆倒的情形，目前由歸仁區公所辦理的改善工程，將合併規劃通學步道、植栽改善及學校周邊圍牆等工程，工程已於今年10月初開工，預定明年2月完工。\n\n議員關切高鐵接駁動線問題。\n\n交通局表示，交通局與高鐵公司將進行商議討論改善方案，在實施科技執法之前，會先行規劃空間配置及配套措施，以及宣導工作，亦會協助高鐵公司進行清楚的標示設置。",
    "tags": "#市政總質詢"
}