{
    "published": "2023-10-23",
    "title": "回應今（23）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8597576",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年10月23日(10月24日09:45更新)\n發稿人：邱姿穎、蕭婉寧\n\n臺南市議會第 4 屆第 2 次定期會議事今(23)日市政總質詢由蔡育輝、李中岑、蔡淑惠議員質詢，臺南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，臺南市府回應如下：\n\n針對議員關心目前給予教師會務假的對象及範圍，市長黃偉哲表示，市府以合法性為最高考量，因過去監察院曾有糾正前例，因此將循合法方式給予會務假。教育局說明，為落實覈實給假原則，教師申請會務公假時，即應敘明會務內容並提供開會通知或會議議程等相關資料予學校，由學校進行實質審查是否給假。\n\n針對議員關心軟網國手搖籃後壁國中選手宿舍過小問題，市長黃偉哲表示，後壁國中的軟網表現非常好，市府將進一步了解後，加強住宿條件，並增加宿舍面積。\n\n針對議員關心柳科儲能場選址不當，造成民眾疑慮，黃偉哲說明，目前雖已通過選址，但因附近居民有許多不同的意見，市府預計先暫緩進度，並將進一步再溝通，並希望在任期內能建立範例，讓後續能有例可循。\n\n針對議員關心柳科三期動工時程及是否引進台積電，黃偉哲表示，柳科三期待範圍確定後，即依照規畫時程進行動工。而台積電是否能在柳科三期設立，公司選址是由該公司內部決定，市府將盡力爭取。經濟發展局說明，本案目前已完成規劃廠商遴選及簽約作業，刻正辦理報編書件初稿撰寫及現地調查。預計114年4月完成編報申請，122年完成園區公共設施開發並提供廠商進駐申請；估計可創造500名就機會，每年170億元的產值。\n\n針對議員關心大凍山停車場、涼亭及廁所相關問題，黃偉哲表示停車場預計明年開工，預計開闢30幾個車位，然而廁所的樣式，各單位還在協調，預計今年年底至明年年初將協調完成。交通局表示，停車場須配合道路開闢作業，預計112年底完成規劃，113年工程施工。而涼亭的部分，農業部林業及自然保育署嘉義分署表示，已於111年10月新設涼亭1座、修繕4座。\n\n針對議員關心學甲農地及工業用地爐碴案之各涉案關係人裁處作為，黃偉哲表示，前任市長任內及現今任內都有依法舉報及處理。本府環保局依違反廢棄物清理法 39 條授權訂定之「經濟部事業廢棄 物再利用管理辦法」，並依同法第 52 條規定處分，罰鍰金額依照原 行政院環境保護署 108 年 5 月 28 日公告之「違反廢棄物清理法罰鍰 額度裁罰準則」計算，對於罰鍰裁罰基準，均秉持依法裁處原則。\n\n針對議員關心安南區港西養殖漁業生產區內設置土資場致使當地漁民養殖之文蛤品質受損，今(23)日漁民代表並親自到議會向黃偉哲遞上陳情書，市長黃偉哲表示將全面積極調查了解原因。農業局表示，安南區港西養殖漁業生產區於110年5月20日公告設置，面積共524公頃，現有土資場為公告劃設前申請設置，為瞭解該區文蛤死亡原因，近期將邀請水試所等相關單位現勘，並對案場附近水質及土壤進行採樣，以釐清原因並進行改善，嚴格把關維護優良生產環境，保障漁民權益。\n\n工務局指出，目前該土資場正在設置階段，尚未有允許收受相關的土方及廢棄物，有關現場是否堆置土方的部分，已請業者檢附相關照片及圖說確認，並辦理現場會勘，是否屬營建建築所需之建材，以避免土資場資源非法先行營運。\n工務局也說明，本案設置土資場依都市計劃法施行細則使用分區規定之農業區設置，審查時亦會辦農業局依農業用地容許使用辦法來審查設置相關隔離設施，惟後續是否有污染情事，關乎於現場是否先行違法營運土石方或廢棄物，將徹底查辦，以避免有非法之情事。工務局強調，土資場後續營運之審查作業，由本府集結相關單位來審查土資場是否具營運資格，陳情人所陳情之內容，本府將嚴格審視土資場是否有涉及之情事，如經查數情節重大者，最重可撤銷其設立許可。\n\n針對議員關心特色公園罐頭遊具重複性太高，市長黃偉哲承諾將會持續優化，並已將小橋公園列入優先優化項目。工務局表示，台南市目前共規劃45座特色公園，其中19座已完工，正在施工的有14座，還有12座規劃設計中，未來如有新關公園或大型公園整修，將會考量該地區地形、地貌、歷史紋理、在地特色、天然環境與自然素材等，邀請當地民眾及專家學者參與，打造真正符合地方居民期待的特色公園。\n\n至於議員反映水萍塭公園問題，工務局表示，南區水萍塭公園規劃設計時，配合現有植栽設置相關遊樂設施，考量既有大樹遮蔭效果，降低人為遮陽設施，於大樹旁設置管子山洞避免日曬危害，管子山洞設置目的為鑽爬及休憩，而非滑草坡，為避免非對稱性設置，導致孩童往斜坡衝上下滑而撞到樹木，故保留兩側對稱樹木以提供遮陽。工務局指出，因現有設施設置符合中央衛生福利部公告之「兒童遊戲場設施安全管理規範」，相關設施為配合民眾改變使用方式而調整，仍須符合「兒童遊戲場設施安全管理規範」之安全距離，本局後續配合水萍塭地下停車場景觀復原工程，納入研議考量。\n\n針對議員關心雨水下水道檢視破損修繕及安平區道路天坑案。市長黃偉哲表示市府各單位不只是補路面，更要把原因找出來。南市府水利局說明，台南市老舊雨水下水道修繕執行計畫分年編列2.6億，112年預計執行6千萬，針對安平主要道路已定期派員巡查，若有發現下陷現象立即修補平整並研判可能的潛在原因加以防範。\n\n針對議員關心消防人員人力補充情形，黃偉哲表示已積極於行政院院會提報，今年與5年前比已經增加80幾名，明年預估補充50名、114年預估補充247名，將逐年增加合理救災人力以緩解人力不足情況。針對議員關心37區公所增加人員編制一事。市長表示願意重新調整，在能力及合理範圍內同意調整，支持同工同酬為目標重新檢討各區員額配置。\n\n針對議員關心全運會場地問題，市長黃偉哲表示，市府正努力積極將全運會做好，知道不足就會去補足，之前考量各地舉辦各類運動型比賽開閉幕選手參與比例不高，往後將會檢討是否能配合小巨蛋完工將開閉幕典禮移至市區。針對議員關心全運會選手需自付場地費的問題，黃偉哲說明，這是開技術會議時桃園市所提出，當下已有裁判長反應，並幫助選手解決此項問題。",
    "tags": "#議會"
}