{
    "published": "2023-10-30",
    "title": "回應今（30）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8599023",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年10月30日\n發稿人員：劉一芬、蕭婉寧\n\n台南市議會第4屆第2次定期會議事今（30）日市政總質詢由周奕齊、朱正軒、尤榮智議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心台3線到台21線道路龜裂、橋樑掏空的問題，市長黃偉哲表示將視輕重緩急程度進行處理，而橋樑掏空的部分則是先檢視結構再決定如何補強，經費將先申請尋求中央補助，如無法補助則運用第二預備金處理。工務局表示，每年針對橋樑都有安全檢測，道路龜裂的部分，會再評估是否需要路面重鋪。近幾年市府投入山區建設工程約略如下：（一）南化區南化里區里道路聯網路面更新改善工程其經費1,200萬元；（二）楠西區南186線、左鎮區南171線及南167線、南化區南176線及南174線等，擇要道路改善工程其經費2,439萬；（三）楠西區南188線、南化區南179線、左區南171-1線，擇要道路改善工程其經費4,000萬；（四）南化區關山里南179線3K處道路，改善工程其經費7,000萬元。\n\n針對議員關心山區的行道樹檢測及傾斜竹枝未修剪，以維用路人安全的課題，其中如事涉私人土地或國有土地等，市府機關無法介入代為處理。議員建議仿照其他縣市訂定作業要點等處理方式，黃偉哲市長表示，私人土地部分，議員的建議相當良好，責成市府相關單位參酌；至於國有土地方面，請秘書長召集相關單位，統一管理事權，以維公眾安全。\n\n有關議員關心山區出現的琉璃蟻情形嚴重案，農業局表示，本市主要滋擾之琉璃蟻為「褐色扁琉璃蟻」，夏秋兩季(7-10月)交配期間會四處飛行，具趨光性，晚上易受到路燈或居家照明吸引，入侵民宅、社區。本年度112年2月23日至發生嚴重區南化關山里會勘，主要為換LED路燈致引群聚，本局於112年4月12日召開工作會議，已請南化區公所注意琉璃蟻趨光性問題，注意靠近民宅LED路燈改善，今年已有改善。\n農業局進一步指出相關的防治對策如下，環境清理請各區公所宣導加強田間清園管理及居家環境清理；使用液態硼砂餌劑(2%硼酸+20%糖水)，硼砂餌劑可向公所索取。婚飛期間(7-10月)雄蟻及蟻后不取食且具強烈趨光性，建議換置路燈時選用無藍光波長LED燈具,減少群聚滋擾民宅。民眾建議群聚婚飛期間於燈源處施藥減少密度,請環保局參採。本局將於112年11月1日召開工作會議，與會人員包括公所、環保局、工務局及國立彰化師範大學生物系林宗岐教授等。\n\n關於議員關心遊蕩犬傷及市民課題，農業局說明，依據統計，本市流浪數量已有減少，109年台南市為19,539隻(全國約15.5萬隻),111年調查為11,373隻，顯示遊蕩犬管控具有成效且逐年遞減。針對遊蕩犬管制，本市除不間斷執行流浪犬絕育回置計畫，降低流浪犬繁衍；同時運用無人機進行流浪犬族群監測及強化捕捉效能，落實源頭絕育工作。關於人犬衝突區的問題犬，優先加掛矯正器，改善其追咬人或車行為,並訓練作為工作犬供民眾認養。為提升本市流浪動物收容量能，請各區公所持續協助尋找合適地點設置遊蕩犬暫置區，亦推動多功能教育園區之建置，強化市民動保觀念。\n\n有關議員關心太陽光電被污名化問題，市長黃偉哲表示，淨零碳排已經是全球的潮流，台南市不論發展何種綠電都會支持，太陽能光電則因台南具優勢，因此在台南發展較蓬勃，但他強調，任何行業均有可能產生違法行為，而任何違法行為都應該讓司法機關去追究。同時，他也認為公眾人物使用不實消息來誤導民眾、污名化光電等，是一個相當令人可惜的舉動，例如過去柯文哲參選人擔任台北市長任內也曾提倡綠電，但不知為何昨是而今非或今是而昨非。\n經濟發展局表示，將適時於網站、媒體發布有關設置太陽光電的正面論述，避免社會大眾因不實言論或報導而對能源轉型政策產生誤解。\n\n針對議員關心112年1月至9月本市詐欺案件件數？警察局攔阻詐騙的具體作為為何？警察局表示，112年1月至9月本市詐欺案件發生4,181件，財損金額為新臺幣(以下同)5億1,984萬8,185元，攔阻件數1,971件，攔阻金額共計7億2,753萬8,051元。同時，率先創立「臺南市跨局處反詐宣導大平臺」，跨局處著手強化預防；後續於8月份升級成立「打詐臺南隊」，並於112年5月份配合行政院，成立「打詐臺南隊2.0」由各局處參與「防詐宣導團」，共同推動涵蓋校園、社區、網路社群、長者、職場新鮮人及新住民等各大面向宣導工作，同步運用網路、新聞、廣播、跑馬燈、電視牆、App、Line等7大通路，將識詐宣導資訊有效傳播。\n警察局補充說明，另外建立Line防制詐騙四道，包括里鄰長、超商、金融機構及校園，也對於當月攔阻有功之超商店員、銀行行員公開表揚，攔阻金額前五案頒發新臺幣500到3,000元不等之獎勵金，贈每位攔阻有功人員獎座(品)1個，以表彰其嘉行，並由市長親自撰寫感謝函，向其總公司高層致謝，同時函請總公司另予有功行（店）員行政獎勵。\n\n關於議員關心農水路修繕今（112）年的預算比去（111）年減少的課題。市長黃偉哲表示，由於補助老人健保的支出，因此今年農水路修繕預算比去年略減，惟與往年比，還是相對增加；因為台南面積遼闊，相對而言道路面積也相當大，市府編列明年預算是有提升，以保障市民用路安全及產業所需。市府回應，108-112年編列市預算10億元，核定改善案件共1,299件,改善農路長度計約461.88公里，U水溝長度計約3.05公里，擋土牆長度計約11.8公里。112年投入農水路改善經費2.5億元,已核定改善案計264件，可改善農路長度96.55公里,U型排水溝長度約0.5公里,目前由各區公所辦理工程發包施工作業中。113年度預計再投入經費約3.1億元，改善農水路。",
    "tags": "#議會總質詢"
}