{
    "published": "2020-05-29",
    "title": "更正「前瞻基礎建設計畫—臺南市學甲區M幹線抽水站及調節池工程」第1場公聽會及第2場公聽會會議紀錄，特此公告週知。",
    "department": "臺南市政府水利局",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13373&s=7677240",
    "content": "主旨：更正「前瞻基礎建設計畫&mdash;臺南市學甲區M幹線抽水站及調節池工程」第1場公聽會及第2場公聽會會議紀錄，特此公告週知。\n依據：土地徵收條例第10條暨內政部99年12月29日台內地字第0990257693號令辦理。\n公告事項：　\n一、本府108年9月24日府水工字第1081114944A號及108年11月7日府水工字第1081302484A號函諒達。\n二、更正「前瞻基礎建設計畫&mdash;臺南市學甲區M幹線抽水站及調節池工程」第1場及第2場公聽會議紀錄內容：壹、說明緣起中誤繕「召開本次興辦水利事業」更正為「召開本次興辦公用事業」。\n三、更正「前瞻基礎建設計畫&mdash;臺南市學甲區M幹線抽水站及調節池工程」第1場及第2場公聽會綜合評估報告書內容如下：\n(一)壹、興辦事業概況中十、是否有其他取得方式項下「(五)聯合開發」說明，修正如下：聯合開發雖係公私合作共同進行開發建設方式之一，惟本案公用事業之興闢並無金錢或其他收益可供分配，因此本案工程所需土地不適用聯合開發方式取得。\n(二)貳、事業計畫之公益性、必要性、適當性及合理性評估報告，修正如下：\n１、社會因素項下「徵收計畫對居民健康風險之影響程度」說明：因上游學甲工業區排水不良，且地勢低漥且常遇雨成災，又本案工程施作時，將要求承包商將其機械使用所產生之噪音或廢氣控制於規定之標準範圍內，以降低對居民健康風險之可能影響。而本案土地之性質屬土地徵收條例第3條第3款規定之公用事業，非興建具污染性之工業區，進行整治工程可營造居住安全環境，有助保護該區域居民生命財產及環境衛生、維護健康身心及改善環境汙染問題。\n２、永續發展因素項下「國土計畫」說明：本案工程用地係非都市土地，屬一般農業區甲種建築用地、交通用地及養殖用地，徵收作為下水道設施工程使用後，非水利用地部分，需依規定向本府地政局申請變更編定為水利用地，符合非都市土地使用管制、區域計畫及國土計畫。\n３、綜合評估分析項下「興辦事業計畫之公益性」說明：第(1)點「下水道設施建設為經濟基礎建設是以公共利益為考量。」\n４、綜合評估分析項下「興辦事業計畫之必要性」說明：\n(１)臺南市學甲區M幹線抽水站及調節池工程係依據「臺南市學甲區雨水下水道系統檢討規劃」辦理，本案M幹線因下游出口設置自動閘門且外水位過高，使閘門自動關閉，在現況缺乏機械抽排支援，進而導致上游學甲工業區淹水。工程竣工後，可大幅減低學甲工業區淹水機率，提升工業區產值，並確保民眾居住生命財產安全，故本下水道設施工程有其徵收之急迫性及必要性。\n(２)本工程範圍屬永久性設施，經評估需以取得土地所有權為原則，其他方式取得，如1.捐贈2.協議購買3.租用及設定地上權4.市地重劃或區段徵收5.聯合開發6.公私有地交換等方式，修正第(5)點聯合開發說明：聯合開發雖係公私合作共同進行開發建設方式之一，惟本案公用事業之興闢並無金錢或其他收益可供分配，因此本案工程所需土地不適用聯合開發方式取得。\n四、本案第1場及第2場公聽會議簡報內容修正如下：\n(一)第8頁「興辦事業計畫之公益性」第(1)點說明：「下水道設施建設為經濟基礎建設是以公共利益為考量。」\n(二)第9頁「興辦事業計畫之必要性」中說明：臺南市學甲區M幹線抽水站及調節池工程係依據「臺南市學甲區雨水下水道系統檢討規劃」辦理，本案M幹線因下游出口設置自動閘門且外水位過高，使閘門自動關閉，在現況缺乏機械抽排支援，進而導致上游學甲工業區淹水。工程竣工後，可大幅減低學甲工業區淹水機率，提升工業區產值，並確保民眾居住生命財產安全，故本下水道設施工程有其徵收之急迫性及必要性。\n(三)第10頁「興辦事業計畫之必要性」中本工程範圍屬永久性設施，經評估需以取得土地所有權為原則，其他方式取得，如1.捐贈2.協議購買3.租用及設定地上權4.市地重劃或區段徵收5.聯合開發6.公私有地交換等方式，修正第(5)點聯合開發說明：聯合開發雖係公私合作共同進行開發建設方式之一，惟本案公用事業之興闢並無金錢或其他收益可供分配，因此本案工程所需土地不適用聯合開發方式取得。\n五、如對本次興辦事業或會議有意見時，請於109年6月12日前，依據行政程序法第102、105條等規定，以書面向本府提出事實及法律上之意見陳述，不於期間內提出陳述書者，視為放棄陳述之機會。",
    "tags": "#更正「前瞻基礎建設計畫—臺南市學甲區M幹線抽水站及調節池工程」第1場公聽會及第2場公聽會會議紀錄，特此公告週知。"
}