{
    "published": "2019-12-17",
    "title": "南市勞工局年終成果饗宴-「共築希望家園 阮陪恁鬥陣行」      四大面向 十大亮點 展成果",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7293284",
    "content": "南市勞工局今（17）日於民治市政中心一樓大廳舉行108年度年終施政成果發表記者會，局長王鑫基率領團隊人員齊聚一堂，並以市長發展台南市五大主軸的終極目標-營造這座城市成為「希望家園」，作為勞工局今年施政總成果主題的定位-「共築希望家園 阮陪恁鬥陣行」，並以此主題展開「人才培育」、「促進就業」、「安全健康」、「溫暖友善」四個面向所推動的有感服務及重大獲獎的獎項與市民分享亮點勞政成果饗宴。大台南總工會陳美靜副理事長、台南市木工業職業工會方澄科理事長、社團法人台南市勞工志願服務協會林文一理事長亦蒞臨記者會現場，分享與勞工局一起為職災、弱勢勞工修繕房屋服務過程，希望能拋磚引玉，號召更多資源投入公益，透過民間與政府共同合作的力量，幫助更多弱勢勞工，一起用專業來守護臺南這個有情有疼心ㄟ城市。\n   勞工局長王鑫基致詞時表示，市長自就職以來，以台南市的優勢及遠景擘畫「文化首府」、「產經重鎮」、「智慧新都」、「創生城鄉」、「希望家園」作為台南市政發展的五大主軸，除了讓市民有工作，為了讓市民「過得更好」，市長進一步要求各局處「做得更好」，而「希望家園」就是台南市這個城市發展的終極目標，站在勞工局的角色就是透過「人才培育」讓市民就業職能提升，城市競爭力提升，致力「促進就業」，讓一般市民、青年及身障弱勢者都能充分就業，尤其是對身障弱勢者的就業照顧，更列為重點工作，王鑫基說「疼心」的黃市長，希望照顧每一位「心疼」的人。有了工作之後透過「安全健康」業務推動，進一步要保障勞工的工作條件，重視他們的工作安全及健康，讓勞工生命不受到威脅並能健康勞動，同時要促進勞資和諧，讓事業永續經營，這對勞工而言是更具有長遠的實質意義；最終以「溫暖友善」將台南市打造成一個有情有疼心的城市，讓市民可以在此安居樂業，兌現希望家園的願景！\n   局長王鑫基說，勞工局目前的組織分為就業促進科、勞動條件科、勞安福利科、勞資關係科4個科及2個二級機關，分別是職訓就服中心及台南市職業安全健康處，勞工局整體業務的使命就是推動及深耕「希望家園」的意涵。王鑫基說今年勞工局施政成果豐碩，在各項勞政業務的推動上成績斐異，「人才培育」、「促進就業」、「安全健康」、「溫暖友善」4個面向均獲重大獎項，透過今日年終記者會歡樂收割與市民分享。四大面向以十大亮點業務向市民一一呈現：\n一、「人才培育」品質TTQS「金」招牌-15面金牌，創全國紀錄\n   縣市合併第一年，勞工局在職業訓練業務率先導入「TTQS人才發展品質管理系統」，從需求端到成果端皆依品質管理系統執行，訓後就業率大幅提升，108年失業者職業訓練有8成以上成功就業；因應長照2.0的照顧員職業訓練更近9成的高就業率，連續9年參與TTQS評核，9年皆榮獲「金牌」等級肯定，是全國唯一連獲9年金牌的政府機關。另所屬南門勞工育樂中心勞工學苑休閒育樂課程也導入TTQS評核，培訓品質也連獲6年金牌，品質提升，不斷創造勞工朋友的幸福感，勞工局9年總獲15面金牌，創全國記錄，人才發展培訓的「金」招牌，不逕而走，帶動各政府機關重視人才發展培訓品質的風潮。\n二、促進「身障弱勢就創業」-「晴天亮麗人生計畫」 創新漁場締佳績 獲行政院「金馨獎」\n   針對身心障礙者、原住民、新住民等弱勢勞工開辦「晴天亮麗人生」弱勢就創業協助計畫，具體措施績效包括1.「開發庇護工場農會通路及多元推廣活動」：勞工局今年協助5家庇護工場推廣喜憨兒台南庇護工場年菜、庇護工場中秋月餅等產品，銷售總營業金額逾3千500萬元，業績翻倍成長，扶植其永續發展。2.推出「晴天暖心節慶禮盒」及擴增展售據點：累計32個展售據點，銷售金額破5千萬，提供設攤活動285場，共協助19個身心障礙團體、312位身心障礙者及弱勢婦女，增加弱勢自主收入。在弱勢「促進就業」業務上，勞工局今年以「六指媽媽呂梯 打『皂』無患子傳奇」之故事，榮獲行政院「金馨獎」之性別平等故事獎的殊榮，鼓勵身心障礙朋友勇於開創自己的晴天亮麗人生。\n三、拓展「視障就業」新版圖-推動「新視界客製服務」 電話服務員、文書作業、財產管理 無障礙.\n   勞工局對於視障者就業除了提供按摩職能提升計畫外，更積極要拓展視障者的工作版圖，透過「職務再設計」提供人員及輔具的客製化需求，如「擴視機」、「新式點字觸摸顯示器」、「手機翻拍架」、「支持性就業服務員」、「視力協助員」等客製化協助。今年協助吳玄慈、張佳琪、林紹婕、周如婉、紀承男等5位視障者翻轉障礙成功就業。吳玄慈、張佳琪目前在勞工局擔任電話服務員，林紹婕在海佃國中擔任文書工作、周如婉在民德國中擔任財產管理工作，紀承男原擔任勞工局的視障電服員經過培訓，成功在市府統一招考中，成功錄取職訓就服中心擔任文書工作，翻轉生命格局。\n四、青年就業五大源頭服務 解青就業迷途 集結資源謀多贏\n   針對青年朋友，勞工局發現到影響青年就業因素有缺乏工作經驗、對於個人職涯發展認知不清楚等，因此希望從根本解問題，提供就業5大源頭服務來協助青年朋友。1.「產官學合作培育在地人才計畫」，透過「業師教學」、「企業實習」、「留才培育」三大措施，與企業、學校，共同培育人才，今年媒合將寶實業公司與華醫、崑山、嘉藥、南應大合作；並因應高齡社會來臨，媒合照顧服務產業，讓學生就學就業無縫接軌，縮短學用落差，並保障其勞動權益，以創造政府、企業、學校、學生四贏的合作模式。2.「公部門暑期專案工讀計畫」，由各局處提供創新計畫並釋出工讀職缺，讓設籍本市並就讀於國內各大專院校以上青年透過「公開甄試」到市府暑期「專案工讀」2個月，並於結束前進行「成果比賽」，協助青年累積工作經驗，今年共進用80名學生，執行25支專案計畫。3.「青少年3天2夜職涯研習營」，安排職涯性向探索，面試模擬、履歷表撰寫，共121名學生完成職涯規劃書。4.舉辦「青少年職涯探索校園講座」6場次。5.建構「台南工作好找APP」，因應青年找工作習性，方便青年求職及諮詢。\n五、成立職安健康處 與國際接軌，率先納入職場健康預防新元素、簽署安全健康伙伴、推動「關鍵議題即時啟動專案」、提升勞檢結果透明度 落實市長保障勞權政策\n   為貫徹勞動檢查，保障勞工勞動條件及職場安全健康，今年率先地方政府與國際接軌，注入職安健康預防觀念，將原勞動檢查中心擴大組織提升為獨立機關-於4月28日「世界職業安全衛生日」正式揭牌成立「台南市職安健康處」，同時於當日與南區勞工健康服務中心簽訂健康促進伙伴關係，以強化健康衛生服務能量，同時為建立工業區整體安全防護網，今年5月、8月分別與樹谷工業區、台南市區鐵路地下化興建團隊簽署安全伙伴。今年職場安全衛生推動績效也備受肯定，輔導2家企業榮獲全國職安衛生五星獎。營造勞資安全健康環境。此外推動「關鍵議題即時啟動專案」，輔導外送平台人員、客運業者等落實勞動權益。另重視民意需求，持續提升勞檢結果透明度，除了公開勞檢清冊，今年4月新增公布裁處金額及輔導事業單位名稱及檢查家數、行業別等資料，主動公開資訊，使民眾得以檢視及監督機關執行情形。\n六、勞資平等創雙贏-「勞資會議」成立率六都第一 ；輔導「團體協約」獲頒全國優等獎\n   在勞資地位上，不可諱言勞工是相對弱勢，為促進勞資平等，保障勞工權益，輔導事業單位成立勞資會議，目前成立率是六都最高。並積極入廠輔導企業工會與事業單位與其產（企）業工會簽訂團體協約，成果豐碩，轄區內計有54家企業工會，已有31家簽署團體協約，今年榮獲勞動部頒發頒優等獎。\n七、勞權公民教育紮根新思惟-職場ㄟ大小事每週談、國小劇團演出\n   為落實市長推動勞權教育理念，讓勞權教育深植整座城市，勞工局今年首度推出「職場ㄟ大小事，分享創造共好」每週市民講座，自3月16日起每星期六向市民開辦勞工關心的大小事系列課程，邀請勞工權益知名專家、學者擔任講座，如首場邀請亞航董事長盧天麟，接續邀請白明奇醫師、鄭津津教授、前行政院勞工委員會王如玄主任委員...等與勞工朋友進行雙向溝通互動，進而普及勞權意識，今年總計舉辦34場次。另勞工法令紮根勞工局長期在校園推動「勞動法令紮根計畫」，每年至大專院校、高中、國中辦理勞動法令、性別平等、求職防騙等為主題的校園宣導講座，今年3月更以劇團表演方式向下延伸至國小，由「奇巧劇團」演出，今年國小劇團總計辦4場，受惠學生2520人。\n八、「職災弱勢房屋修繕」創下里程碑-共築「百」戶 ；職災多元服務獲頒全國優等獎\n   為使弱勢勞工享有基本居住需求，勞工局自102年開始推動「住安心、享溫馨職災弱勢房屋修繕計畫」，黃市長上任提出「希望家園」的施政願景，為落實市長對心疼的人的照顧，特別在「住安心、享溫馨」弱勢勞工房屋修繕計畫將原住民之服務納入並提供持續關懷客製化的個別需求服務(如傢俱、電扇、電鍋、棉被、電視、抬燈、電腦及三節應節粽子、月餅、年菜物資發放等)、並更名「有情有疼心有故事ㄟ厝」職災弱勢房屋修繕方案，與大台南總工會、台南市勞工志願服務協會及一群專業志工(木工、油漆、金屬建築結構、泥水、電氣、鋁製品製造裝配、餐飲等職業工會) ，今年完成20戶。6年總計完成100戶。對於職災勞工更規劃職災個案「完整無漏」的有感照顧服務，透過FAP個管員連結資源從職災慰問金的補助、法令權益、心理、醫療、職災復健、義剪、子女就學就業協助及追蹤等，職災多元服務深受肯定，今年榮獲勞動部頒發全國優等獎。\n九、打造友善親職環境，輔導雇主依法提供托兒、哺集乳室及育嬰等相關福利及保障，實現市長政見\n   打造友善親職環境係市長的重要政見，勞工局為推動企業營造友善的職場環境，主動積極透過補助措施、宣導會、參訪等措施進行托兒及哺集乳室宣導，完成率已逾8成。舉辦企業五&rdquo;心&rdquo;職場認證，遴選友善職場等具體措施，並建立完善育嬰假申訴機制，108年並以創新措施與與台積電合辦推廣舉辦親子工作坊，推廣孝道，重視家庭親子關係，落實企業社會責任，建置友善親職環境。\n十、國際勞動力一家親-新南向關懷、工安體感、數位移工手冊多項新創舉\n   關注新南向外籍生在臺工讀及學習情形，首創辦理「新南向關懷訪視服務」，結合內政部移民署至各大專院校及外籍生實習單位實施關懷訪視服務，今年與嘉藥、遠東、長榮、華醫、崑山，首府共6所大學、4家企業，共服務957位外籍生。另為降低外籍移工職災發生率，首創辦理移工工安體感訓練活動，搭配外國人之母國語言、透過現場觀摩及親身體驗的訓練模式，以提升移工職業災害發生的認知能力。此外，為避免外籍看護工因語言、照顧技巧的不熟稔，造成與雇主、被看護人間溝通落差進而衍生不必要爭議，印製「照護幫手、照顧好EASY手冊」720本及電子書外，並續推「勞雇安心計畫」，增進移工正確居家照護的正確知識和技能，提升外籍看護工照顧職能。\n   最後王鑫基局長提及未來的展望，將更深耕長照等人才培育，掌握重大建設積極媒合工作、續推職災弱勢修繕、落實職場安全與健康、保障勞工權益。總結時感性的說，有情有疼心的希望家園 始終來自於感恩，他感謝勞工局團隊每一個成員一路陪伴他打拼，更感恩工會及各界朋友的相挺，9年來始終如一，勞工局將再接再厲，繼續努力。勞工局每一項推動業務的點滴疼心，如同螢火蟲閃閃發亮，點亮台南市這座城市成為「希望家園」的願景，實現台南市這座「宜居移居」的城市，成為人人最「想居享居」最疼心最溫暖ㄟ所在！\n（聯絡人：勞工局職訓就服中心 梁偉玲 電話06-6330820轉101）",
    "tags": "#勞工局成果記者會"
}