{
    "published": "2019-12-31",
    "title": "黃偉哲市長：3個提升、3個永續，台南一定更好!   台南市政府2020年施政願景新聞稿",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7585820",
    "content": "台南市長黃偉哲帶領市府團隊與市民迎接新一年的到來，2020年以「3個提升、3個永續」施政策略，逐步推動城市發展願景，黃市長與市團隊全力以赴讓台南市民「豐衣足食、安居樂業」，同時對內部公務體系嚴明財政紀律、提升行政效率，實踐市政做得好，市民過得更好的目標。\n\n三個提升\n一、經濟提升：黃偉哲市長自就任以來「拼經濟」一直是首要施政重點。2020年市府與中央協力「大南方、大發展」計畫，加速南科三期擴建，成為半導體科技廊道的重要聚落；市府加速「七股科技工業區」開發及「臺南市綠能產業園區」報編，帶動投資帶動發展，可預計增加近2萬個工作機會；持續引進AI指標企業進駐台南、贏地創新育成基地落成啟用，帶動AI人才及青年創業培植。台南的觀光人口不斷攀升，2020年持續打造優質旅遊環境，遊客人次突破2,300萬、提昇台南旅宿集客力，旅宿家數突破600家的目標，創造觀光經濟新藍海。\n在農漁業方面，日前在本市楠西將台灣芭樂啟運，成功進軍美國市場，讓該品項產值翻倍，拼經濟不是口號。2020年養殖漁業以「智慧養殖」補助漁民自動化發展翻轉漁業；興建本市「農漁產冷鏈物流中心」提高農漁產品內外銷能力、持續擴大農特產品外銷國家，前往美國、杜拜等國，讓台南農產品能領頭代表台灣行銷國外，打造台南向上、擴大發展。\n二、交通提升：黃偉哲市長的施政理念以「行得更好、過得過好」為交通政策願景，打造「會更好」的交通環境。2020年賡續辦理北外環快速道路系統，縮短安平至南科通勤時間；持續路平專案改善道路長度約37公里，創造平坦安全道路；六場立體停車場陸續開工，結合大眾運輸、共享運具轉乘需求，成為重要交通節點；智慧交通再升級，於沙崙綠能科學城及南科啟動自動駕駛公車示範路線。\n黃市長非常重視精進偏遠地區民眾使用公共運輸的權益，2020年將新闢左鎮等偏遠區域6條路線小黃公車，照顧與保障偏遠地區民眾基本通行權益；另外，本市農水路修繕工程全國第一，2020年農水路改善市預算共加碼1.2億元，極力打造良好農業生產基盤，開創富麗農村。\n三、健康提升黃偉哲市長提倡將台南打造成「安全防疫健康」的城市，2020年更強化疫情監控，即時通報率達百分百；發展全方位醫療照護體系，涵蓋全巿36家醫院；落實源頭管理，稽查食品藥物業者達 6,000家次；提升檢驗量能品質，新增檢驗項目數6類12項；建置緊急救護系統E化上線，提升到院前救護品質，達成急救成功率23%以上；推動三好一巧健康管理，全市長者供餐據點接受「社區營養照護相關人員培訓課程」之比率達90%；持續推動特色公園，打造在地特色及需求的休憩環境等期提升市民健康。除了保障市民的健康，對於救護救災打火兄弟的健康與安全更是重視，台南市府消防局率全國之先，自行研發設計「消防衣除汙清洗SOP機制」，充實救災裝備能量，補齊第二套消防衣300套，保障消防同仁救災生命安全。\n三個永續\n一、環境永續黃偉哲市長表示，治水沒有最好、只有更好，不放棄任何一個會淹水的地方，是市府努力的目標。台南治水分成易淹水計畫、流域綜合治理計畫，治水已見成效豪雨淹水面積逐漸減少。2020年全面推動三爺溪排水整治，未來讓仁德地區市民與兩旁工業區，免除淹水之噩夢；增設學甲、永康、麻豆區抽水站，增加社區抽排量發揮防洪效果；加速運河、港尾溝滯洪池及二仁溪水環境改善，提供周邊優質休憩環境。推動亮麗晴空，維護空氣品質，PM2.5濃度目標22&mu;g\/m3；啟動廢棄物在地自主處理、建置循環經濟處理專區，長遠妥善解決廢棄物處理問題；國中小校園太陽能光電普及化，促進環境永續發展；同時運用科技「安平護城網」，整合大數據分析，為台南的治安、交通把關，打造一座幸福宜居的城市。\n二、溫暖永續黃偉哲市長希望每一份愛心資源得以善用、讓弱勢獲得照顧，推動「惜食續食公共愛心倉儲」，去年已建置2處愛心實物銀行實體店面，2020年增辦5處惜食平台、1處實物銀行，提供本市弱勢家庭所需各項民生物資；在長照2.0方面，2020年再新增5處失智資源，達區區有日照，及新增1處C級台南伯公照護站，安樂健康食百年。\n落實居住正義，透過營眷改土地都更招商，同步取得社會住宅；身心障礙居住場所裝設住宅用火災警報器比例提升至90％，守護高風險族群居家安全；新增2間親子悠館、3間公托家園、及3間非營利托嬰中心（從無到有），優化親職、育兒滿分。另外，市民相當關心的里、社區、文康活動中心歌唱版權問題，市府已取得約1萬2千多首合法歌曲，讓喜愛唱歌的市民不用再煩惱公播權問題，讓市民開懷歡唱；持續積極推動流浪犬認養工作外，並配合源頭管理及強化動物保護宣導與稽查，營造動物友善城市。\n三、文教永續黃市長表示「教育會決定未來城市文化，要放眼未來」， 2020年將以教育引擎3.0推動，包括「教保服務公共化，113年平價+公共化比率達48.1%」、「扎根閱讀素養，建置K-12閱讀平臺」、「新設鹽行國中、小新國小、九份子國中小打造鑽石級永續生態校園」及「設置全國第一所K-12沙崙雙語學校」等對教育扎根。另外，台南亞太國際棒球訓練中心第二期「成人棒球場」，打造完整的亞太國際棒球訓練中心，串連現有自然景觀與鄰近台灣歷史博物館園區，成為台南城市新核心。\n黃市長秉持「文化台南，未來更好」為目標，2020年將再主辦睽違12年之「第21屆亞太管樂節」，建立台南為臺灣音樂之都形象；台南市立圖書館新總館將於2020年完工啟用，市圖邁入第二個百年，宣示台南市的文教發展進入新的里程碑；另外，啟動鄭成功文物館橫跨400年歷史，升級台南歷史博物館計畫，強化台南歷史文化研究能量。",
    "tags": "#施政願景 #3個提升 #3個永續"
}