{
    "published": "2019-12-05",
    "title": "推動治水、淨水、親水綜合策略，積極營造親水宜居家園",
    "department": "臺南市政府水利局",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=6635722",
    "content": "臺南市政府水利局在12月4日中午舉行年終記者會，由李賢義局長親自簡報說明108年施政成果。水利局在報告中表示，治水是台南市政府施政的重要目標之一，在運用地形優勢並依照全國一致保護標準原則下，擬定綜合治水策略已具初步成效，淹水範圍及深度均有縮減。另外水利局也逐步完成竹溪流域綠美化，興建水資源回收中心、水質淨化廠建置、污水下水道用戶接管及河川水質改善。目前的污水下水道用戶接管戶數已超過13萬9,000戶，市府也將持續以「治水保家、親水愛家」的目標努力，讓市民能享有更安全的水域環境。\n\n   黃偉哲市長一再強調治水工作沒有最好只有更好，及不放棄任何會積淹水地區，水利局一直朝此目標努力，局長李賢義表示，水利局以「治水保家，親水愛家」為施政目標，在水利團隊的努力下，依照全國一致保護標準，即區域排水為通過10年重現期頻率洪水及満足25年重現期頻率洪水不溢堤標準（台南市24小時250至300mm的防護標準），將治水策略以五大策略同時並進，包括以中央與地方分工合作、內外兼攻同時整治內水與外水、因地制宜善用地形突破瓶頸、為市區經濟聚落架構二道防線、以柔克剛運用非工程防災方式等，施政讓人民有感「下大雨要減少積淹水面積」，今年813豪雨事件淹水面積640.8公頃(三爺溪224公頃)，已逐漸減少淹水，水利局將持續努力。\n\n   水利局李局長表示，今年在非工程措施方面的成果，包括增購72台大型移動式抽水機汰舊換新，並預佈於易淹水地區，增強防洪效能，全市總數量達438台。水利署補助經費購置防水擋板725片(新型臨時性防洪設施)，含既有庫存283片，共計有1,008片，將投入易淹水地區應用。建置42個水患自主防災社區，108年獲1個種子社區(評鑑中)、4個特優資格社區(評鑑中)、2個優等及3個甲等社區，目前成績為全國第一。自行車道串聯台灣歷史博物館至奇美博物館全長40公里，最後一哩港尾橋打通，未來民眾可悠遊雙博物館。另為捍衛鄉土，力保世界級龍崎月世界景觀，市長於108年10月22日批准「龍崎事業廢棄物掩埋場」之「水土保持計畫及其水土保持許可證」自108年3月10日起一併失其效力。\n\n   在治水工程方面成果，抽水站新增永康大灣、安南海東橋、鹽水區後鎮等3座抽水站，全市抽水站數量達56座，提升防洪效能，降低淹水風險。污水下水道用戶接管戶數從99年的5萬4000戶，增加到今年10月底13萬9064戶，用戶接管普及率達19.96%，有利生活環境改善。19個行政區老舊箱涵縱走體檢至8月已完成512.64公里(73%)，對未來減洪及行車安全有助益。台17線海尾橋改建工程竣工啟用，可提升防洪標準及行車安全。永康西灣里滯洪池年底將完工，明(109)年可加入防汛行列。楠西區雨水下水道C幹線分洪已完成，可改善楠西市區淹水問題。山坡地野溪治理完成13件及海岸沙洲復育完成630公尺，可減低上游坡地災害發生機率及防止暴潮溢淹。\n\n   另外在親水、淨水工程方面，鹽水月津港水環境改善預計年底完工，將增加上游最大滯洪量6.84萬噸，提升鹽水市區防洪保護，淨化水域面積18.6公頃，人行步道及自行車道合計長達8.52公里，可為109年燈節帶來新氣象。此外，竹溪一期及二期預計今年年底可完成，竹夢之溪，找回府城生態綠洲即將實現，值得一提，「竹溪流域周邊景觀改善計畫-生態湖河段計畫」與「竹溪流域周邊景觀改善計畫-水質淨化場工程」都榮獲本府第1屆公共工程優質獎。另外水質淨化場108年有劉厝及竹溪等2座完成啟用運轉，全市達到11座，可有效削減急水溪、二仁溪及鹽水溪汙染程度。\n\n   在三爺溪流域綜合治理方面，已投入34.77億元進行整治且已有初步成效，未來第六河川局將再投入經費約31億5,500萬元，預計主流全線整治完成後，整體水位約可下降1.77m，如萬代橋能先完成改建拓寬河道，屆時通水斷面增加後，水位可先下降50cm以上，降低淹水風險，目前本府工務局已於11月20日上網公告，總經費3.5億元。\n\n   對於永康區中華路154巷淹水問題，營建署補助1.3億元進行中華路CF幹線新建工程（第二期）施作，該案預計年底開工，工期360日曆天。為降低安南區淵中里、淵東里、溪心里淹水風險，中央補助6.96億元經費新建安中抽水站(3.06億)、海東D2抽水站(1.9億)及海尾寮排水明溝(2億元)，未來可改善淹水面積約85公頃。為改善學甲區秀昌里、新達里及學甲工業區淹水問題，營建署補助2億6,350萬元(不含用地費)新建法源排水區抽水站及調節池工程、1億9,500萬元(不含用地費)施作M幹線抽水站及調節池工程，未來完工後，預計可減少淹水面積150公頃。\n\n   永康水資中心暨再生水廠預定110年3月完工、安平再生水廠新建工程於108年12月公開上網招標，完工後可提供南科15,500CMD再生水量。綠能科學城污水專管工程施作中，預計109年10月完工，未來除高鐵特定區及綠能科學城外，亦可容納周邊地區污水量。溪尾滯洪池水環境改善獲7,500萬元經費補助，未來可帶動在地文化觀光價值，並創造大臺南地區優質的水岸生活環境。港尾溝溪疏洪道周邊水環境改善獲4,000萬元補助，將改善仁德服務區周遭閒置綠地空間，為港尾溝溪疏洪道周邊環境營造地區特色亮點，並結合自行車路網，串聯地方重要觀光遊憩景點及自然景觀資源等迴圈系統。\n\n   治水、淨水、親水是水利局施政的目標，在綜合治水策略下，已有初步成效，淹水範圍及深度均有縮小，李局長表示，未來水利局將持續以『治水保家、親水愛家』的目標努力，讓臺南成為淨水、親水宜居的城市，讓市民能有更安全的水環境。",
    "tags": "#年終記者會"
}