{
    "published": "2019-12-23",
    "title": "「智慧治理、AI領航、青出於南」三大戰略創新局",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7565883",
    "content": "研考會108年終施政成果\n\n面對資訊快速傳播、社會開放多元、科技智慧應用及青年發展等趨勢，臺南市政府研考會以「智慧治理、AI領航、青出於南」三大戰略，將市政與科技結合，市政治理創新有效率，讓台南成為青年移居城市。研考會未來將全力以赴，落實各項有感施政，讓市政做得好，市民過得更好。\n\n智慧治理\n\n一、1999市民服務升級\n為聽見更多市民、族群的建議及需要，研考會今年針對1999各項功能大幅優化改版，新增完成「網路電話」、「文字客服」、「手語視訊」、「主動通知時間軸查詢」、「擴大案件通報類型」等5大功能，在11月28日正式上線，將每一個通報案件辦理情形透明化，並公開於本府資料開放平台供應用。另， 1999、市民信箱與臨櫃之各類案件均由聯合服務中心統一管控，截至12月中旬共處理派工4萬多件與申訴建議11萬3,000件，其中違停及路霸仍是市民最關心的議題。市民的意見研考會每月透過數據分析提供各局處施政方向調整之參考，逐步解決市民問題。\n\n二、多目標智慧管考系統\n多目標智慧管理系統整合現有各項管考系統，簡化行政流程、多元應用，除提供市長與局處首長做決策時的重要資訊，並於台南政府開放平台將工程視覺化，讓市民隨時掌握公開資訊，雙向互動，共同參與監督市政。\n透過智慧管考，讓各項施政計畫如期如質完成。本市向中央爭取前瞻基礎建設獲中央補助736.07億元，本會透過定期追蹤列管及檢討機制，敦促各機關如期完成；總計列管940件，已完工600件，完工率63.83％，進度符合792件，達84.26％。107年一般性補助款基本設施補助計畫考核成績本市獲全國第1名。\n\n三、台南城市儀表板\n台南城市儀表板網站收集市政資料，跨局處整合各項專業領域，重要的是展現市府局處各項資料的價值，以數據支持取代經驗推測作為決策制定的參考，新增六大類別互動式儀表板，打造市政服務視覺化的使用者體驗。\n\n趙卿惠主委表示，臺南市政府推動智慧城市，已從以資通訊科技為基礎的城市管理進化為以數據蒐集分析為核心的城市治理，妥善運用開放數據，是落實城市治理的一大步，透過視覺化儀表板呈現城市發生的大小事，增進對城市的瞭解與治理，逐漸實現智慧治理的目標。\n\nAI領航\n\n一、AI人才台南在地\n微軟公司首度攜手Linker-Networks與地方政府合作，「台南市政府AI發展計畫」12月3日正式啟動，將台南打造為AI人工智慧自動標註（auto-labeling）國際產業生態系台灣第一站，推動台南在地各級學校AI人才培育，技術強化與產業的連結，帶動新創投入實現更多創意，從台南出發，打造台灣成為發展AI的重要基地。\n\n華碩電腦雲端暨AI台南研發中心，也在12月19日舉行啟用儀式，未來華碩與市府預計將在智慧停車、智慧校園、智慧醫療及5G智慧路燈等4大應用領域，以公私合作模式，打造市民有感、永續經營的智慧城市服務。\n\n二、AI城市巡檢\n智慧發展中心創全國之先，推動本府無人機創新應用，本府與台灣人工智慧實驗室（AI Labs）簽署智慧城市合作意向書，以「城市行銷導覽」、「交通智慧導航」、「農業災損勘查」、「橋樑及建物智慧巡檢」、「智慧醫療」等合作面向，透過雙方合作，將打造台南成為全球第一座應用無人機空拍與人工智慧技術的智慧城市。\n\n目前無人機運用本府已有14個機關投入、涵蓋包括環境監測、農業輔助、交通應用、國土調查、文化資源應用等11個重點領域，超過4項創新應用試驗計畫正在或陸續展開，對於非法棄置或貯存場址及違規排廢業者無所遁形，在人口老化的農村提升農作物噴藥效率達60%，及各項災損的事前資料收集、提升近海蚵棚管理效能預估2倍，大大提升市政管理效能。\n\n青出於南\n\n一、首創青年事務委員會\n為落實黃偉哲市長青年政策，施政納入青年的聲音，研考會推動成立本市首屆「青年事務委員會」，其中青年代表委員9位18-40歲對外徵選，經過激烈競爭獲選代表包含景觀設計、青農、商業、律師、文史工作、學生等多元背景，將為市政注入年輕創新的視野，訂於本月25日首度召開青年委員會議，共同推動台南成為青年移居城市。該委員會任務型編組，不定期召開會議，各青年委員可針對局處議題，參與討論。研考會將於109年正式成立「研展暨青年事務科」與各局處推動青年事務。\n\n二、公部門暑期實習 職涯尚青\n協助青年職涯發展是市府關心的，今年研考會首度推動公部門「大專青年學生公部門暑期工讀計畫」，共媒合108位30所大專學生至交通、教育、文化、動保等領域之10個市府機關單位實習，參與實習的學生均表示學習過程相當充實，也很有成就感。希望學生藉此機會了解公部門的運作，也能讓公部門融入更多青年創意思維。\n\n三、「數位文創園區」自造者基地\n「數位文創園區」成立迄今已6周年，成果非常豐碩，該園區結合數位自造技術，打造跨領域、跨世代創意激盪平台，辦理「南創學院」課程活動共計931場次，參與人數逾萬人。輔導93組團隊踏出創業第一步，協助7家成立公司行號及完成16項商品化。今年首度與安平定情碼頭德陽艦園區合作辦理六周年成果展，趙卿惠主委表示，該園區持續培植更多的年青人創業，為年青人打造軍艦航母的概念，進而成為國家隊向外擴展，航向世界。\n\n\n連絡人：研究發展考核委員會 王珠環\n\n聯絡電話：2991111轉8043",
    "tags": "#「智慧治理、AI領航、青出於南」三大戰略創新局"
}