{
    "published": "2024-12-23",
    "title": "「城市治理AI幫手 青年政策大平台」展望2025",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8712590",
    "content": "發稿單位：研究發展考核委員會\n發稿時間：113年12月23日16:50\n\n臺南市政府研究發展考核委員會秉持著黃偉哲市長的治市理念及市政發展需求，落實市府各項重大市政建設，培育青年人才，攜手青年打造宜居城市典範。展望2025年，研考會持續透過南部七縣市區域治理平台合作，強化跨域治理綜效、擴大青年資源整合提供青年發揮的舞台、1999話務系統導入AI應用試驗、智慧管考再升級實現重大建設，帶動臺南的整體發展。\n\n蒙志成主任委員表示，2024年是AI應用及產業的浪潮，行政院也宣布在沙崙設置設立全台第一個 AI產業專區，研考會今年在陳情系統開始導入AI應用、辦理數位城市治理黑客松，運用AI解鎖市政議題，同時積極推動與本市各大專院校合作，構建跨領域合作與資源整合的策略聯盟，強化青年資源，國發會也選定臺南市的友愛市場數位創生聚落成為臺灣西部第一個數位牧民的基地，吸引更多國際青年人才移居臺南。研考在今日召開擴大會務會議，創新的以公民咖啡館形式，跳脫研考會內的組織框架，分組討論會內業務上精進的作為，同仁熱烈討論提供建議，後續將再研議具體方案落實。以下就研考會2024年成果擇要說明。\n\n促區域共榮合作議題 積極實現市政願景\n為強化區域治理，臺南市府透過「南方治理平台首長會議」與南部七縣市首長共同探討跨域合作，藉由整合區域資源，發揮協同效益，推動「交通建設」、「環境保護」、「衛生醫療」、「數位治理」等城市發展議題，整合中央及地方產、官、學、研、民等多方資源，持續追蹤進度，實現區域共榮願景。\n\n市政管考是市政計畫的守門員，研考會除列管重要建設外，同時列管市政會議指示、議會決議案、市長政見、災後復建工程等等，運用「多目標智慧管理系統」多元整合的系統管考。透過追蹤管考機制，即時預警各項建設落後狀況，跨局處協調合作解決。列管的重要個案計畫及前瞻基礎建設計畫共1,433案，核定經費1,148.5億元，其中前瞻基礎建設計畫完工率達87%；臺南市一般性補助款基本設施補助計畫，2022至2024年連續三年獲國發會考核全國第一，2024年考核成績評定為滿分100分。\n\n為民服務標竿並列全國第一 1999市政最前線\n推動創新市政服務上，市府研考會輔導機關突破框架，推動創新有感服務，2024年國發會評選第7屆「政府服務獎」，本市自142個參獎機關脫穎而出，勞工局及財政稅務局2機關獲獎，獲獎數再創全國第一。\n\n做為臺南市政府門面的1999話務中心，提供市民24小時即時通報服務， 2024年服務約24萬件，服務量可觀，整體話務服務滿意度高達97%。2024年1至11月共列管自1999及市民信箱案件12萬9,067件，民眾建議相當多元，各局處也積極處理，平均結案時間為3.6天。臺南市率全國之先，自今年9月起試辦生成式AI導入陳情系統，協助各機關快速處理陳情案件，提升為民服務品質。未來將導入AI自動分案、統計分析功能，持續精進為民服務，提高市政服務效率。\n\n首創公部門學期間工讀 創新培育市政生力軍\n2024年臺南市率全國之先，推出公部門非暑期工讀計畫，提供學生全年無縫學習與職涯探索的機會，涵蓋市府19個局處、59個職缺，學生透過做中學，深入了解公部門運作，為市府帶來嶄新視角，成為全國地方政府培育青年人才的標竿。全國首創公部門實習媒合平臺，研考會自108年辦理大專院校暑期實習，今年首次增加學期中實習，共媒合117名學生參與，並推出「青年設計松」，鼓勵實習生就市政議題進行創意提案，藉由競賽提升提案實力並可獲得獎金。另外，黃偉哲市長為減輕青年負擔，自明(2025)年大專生實習將發給膳食津貼，成為全國首例。\n\n研考會在青年培力公共參與方面，為激勵青年投入公共參與，透過競賽機制給與獎勵金，以提升青年提案能力。今年特別以「市府出題、青年解題」為主題，舉辦「青年公共議題提案競賽」，聚焦六大核心議題，包括「社會住宅、公有空間活化、青年創業、青少年心理健康、提升運動風氣、無塑減碳環保杯」，吸引多近50隊報名，激發青年以創新解決方案助力市政發展。青年培力公共參與方面，今年在友愛市場數位創生聚落舉辦「2024年AI台南數位城市治理黑客松」，由各參賽團隊與公部門緊密協作，獲得評審團極高評價，數位部代表也表示，多個專案具有高度互補性，未來若能整合，有機會產生更大的價值。議題的解方，研考會將與局處合作，確實落地執行。",
    "tags": "#研考 #年終成果"
}