{
    "published": "2024-12-28",
    "title": "2025臺南耶誕跨年南瀛草地音樂會5萬人次觀眾High翻全場 黃偉哲：盼明年再與大家歡樂相約",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713800",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年12月28日\n發稿人：葉泯萱\n「2025臺南耶誕跨年&ndash;南瀛草地音樂會」於今(28)日晚間六點在新營區南瀛綠都心公園盛大舉行，眾星雲集包含有搖滾天團八三夭、創作男神高爾宣OSN、金曲歌后張秀卿、全新女團「ELL&amp;s」、曾入圍金曲獎最佳新人獎的王ADEN、樂壇才子Sam Lin林中宣等11組高知名度藝人、團體，相互接力演出、魅力四射，並邀請到神秘嘉賓「餅總」林岳平驚喜現身。\n\n市長黃偉哲親自出席活動，並肯定今晚藝人團體大放異彩的表演，帶給全場民眾回味無窮的體驗，共同享受沈浸在這美好夜晚時光，而他也與大家相約明(114)年再見面。活動現場共計5萬人次High翻全場，場面熱鬧盛大。立法委員賴惠員、市議員王宣貿、沈家鳳、李宗翰也到場共襄盛舉。\n市長黃偉哲表示，雖然今日天氣寒冷，但現場民眾的滿滿熱情，讓整場備感暖暖溫馨，而魅力活動精彩不斷，表演豐富多元，相信一定能滿足全場民眾的期待，另外，此次12強世界棒球賽，臺灣隊奪冠一路以來的歷程，令人十足動容，感謝臺灣英雄的精采表現，為大家帶來無比的驕傲與感動，而幕後功臣教練團的付出，功不可沒，謝謝餅總今日特別撥冗前來，與各界分享喜悅。\n市長黃偉哲指出，而市府長年來致力推動基層三級棒球運動，也連續舉辦多屆WBSC世界盃少棒錦標賽，而大家關心的亞太國際棒球訓練中心成棒主球場也將完工，甚至吸引韓國樂天巨人隊將來春訓，未來希望讓更多市民持續到球場感受棒球文化的魅力，也鼓勵青少年投入運動行列。\n教練林岳平表示，相當感謝黃市長及大家對棒球運動的支持，今日有幸參與臺南耶誕跨年系列演唱會，再次見證大家的熱情，希望大家繼續支持臺灣棒球，他也預祝大家新的一年，心想事成。\n今日活動臺下尖叫聲不斷，全場熱血沸騰從一開場就沒停歇。來自熱門選秀節目《未來少女》中，最終集公演冠軍隊「日光之橙」延伸而出的全新女團「ELL&amp;s」，揭開活動序幕，5位女孩現場歌舞炸裂演出，讓人驚豔；獨樹一幟的77Ke柯棨棋演唱「白貓」，「紙和草」，用音樂主宰著自己創造出的這個包羅萬象的樂園，讓人領略音樂的奧妙；荷蘭美聲歌手馬丁&middot;賀肯斯蒞臨現場，帶來動人的歌曲：〈Because We Believe〉、〈You Raise Me Up〉以及中文經典〈月亮代表我的心〉，為晚會增添溫馨與祝福；樂壇新人JUD陳泳希，出道作品就能有五首歌曲搭配Netflix的原創影集面市，讓全球觀眾因而認識這個獨一無二的歌聲，不論是「相濡以沫」的英倫獨立音樂風格、或是改編伍佰的夏夜晚風，都讓人為之陶醉。\n陽光音樂創作型男Sam Lin林中宣，能唱能寫，「Beautiful girl」渾身散發才華及費洛蒙吸引力，不僅讓全場歌迷嗨翻，也足見其魅力驚人；代表作《煙幕》已在YouTube觀看次數已累積突破5000萬次的陳忻玥，相信「炙愛」 所以「愛在等待」，並與李杰明合唱單曲「I&#39;m alive」，讓人再次見證「爆發力女聲」名不虛傳，靠著極具辨識度的穿透力歌聲及靈魂嗓音征服大家的耳朵；緊接上場的是最陽光的兩位千禧世代的音樂人王ADEN與PIZZALI，「你是我的寶貝ㄟ」，「想了你6次」到「有緣作伙」，兩人默契極佳，又唱要跳，臺下觀眾瞬間暴動，接著帶來〈熱血〉，更是當場圈粉無數；延續熱情活力的創作男神高爾宣則是帶來當年成名代表作〈Without You〉，臺下如癡如醉，不忍高爾宣離去，不斷吶喊；直到「想見你想見你想見你」八三夭出現，全場進入超熱血狀態，「愛了愛了」，「我不想改變世界 我只想被世界改變」，「致青春」一連6首，整整30分鐘的現場演唱，全場感受到最震撼的視聽饗宴，安可聲不斷。\n\n相較於前臺的熱血沸騰，後臺同樣精采無限，市長黃偉哲特別精心準備各式美食，有麻三市場的米糕、肉乾、白河市場無皮鴨脖子、佳里中山市場九層粿、還有鹽水番茄，每樣都是最道地的庶民小吃，並具有臺南特色代表性，此外，更邀請演出藝人一起品嚐臺南最道地的美食，藝人們對於市府的用心，皆備感溫馨，紛紛讚不絕口。\n\n此外，今日現場壓軸還有彩蛋登場，新聞及國際關係處指出，感謝水順股份有限公司、臺灣創新股份有限公司贊助500架無人機精彩表演，主題以「新春賀詞-蛇宓隆發」與「臺灣隊棒球英雄」為核心，讓在場民眾驚喜連連，目不轉睛地觀看欣賞，魅力四射的演出讓大家感到意猶未盡，擁有一個美好假日時光。\n\n新聞及國際關係處提醒，2025臺南耶誕跨年演唱會，還有最後一場，而12月31日晚間在永華市政中心西側廣場隆重上演，屆時，將迎來臺南跨年史上最隆重、最華麗的演出陣容，包括韓流巨星李俊昊，金曲最佳重唱組合「動力火車」、本土嘻哈天團玖壹壹、金曲歌后孫盛希、金馬最佳原創電影歌曲獎艾怡良、金鐘女配曾沛慈、實力偶像全能男團FEniX、潛力超能量男團AcQUA源少年；南韓出道的臺灣女團GENBLUE幻藍小熊，多方位饒舌歌手婁峻碩，最具號召力歌手Bii畢書盡，臺灣三金影展（金馬獎、金鐘獎、臺北電影節）女配角獎的第一人林美秀，康康、蔡黃汝（豆花妹）、REAL阿沁、紫月光、甜美小公主張羽靚等18組高知名度藝人、團體，輪番上陣，接力展開長達7小時馬拉松式的演出，精彩絕對，請各界拭目以待。\n新聞及國際關係處表示，倘若12\/31當天無法到場參與者，可以透過以下管道同步收看：TVBS歡樂臺(第42頻道)、民視第一臺（第151頻道）、民視無線臺（第6頻道，22:00-00:30）、中華電信MOD跨年專區、臺南市第3公用頻道等電視頻道播出，網路則有TVBS NEWS等官方YouTube頻道，此外OTT平臺還有中華電信Hami video以及「臺南Today」臉書官方專頁。",
    "tags": "#2025臺南耶誕跨年南瀛草地音樂會"
}