{
    "published": "2024-12-14",
    "title": "2025台南耶誕跨年首站南科啟航 童趣嘉年華超過5千人次參與",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8711114",
    "content": "發稿單位：新聞及國際關係處發稿人：蕭婉寧發稿時間：113年12月14日 15:22每年12月是台南的耶誕跨年月，各界引頸企盼的「2025台南耶誕跨年系列活動」，首場活動「南科童趣嘉年華」今（14）日在新市區南科考古館廣場展開，活動尚未開始，現場就聚集許多民眾大排長龍準備入場，主辦單位估計，約有五千人次民眾到場參加。市長黃偉哲表示，近年來受惠於南科產業鏈的成長，南科周邊行政區人口、年輕家庭有成長趨勢，因此今年耶誕跨年系列活動首度於新市區南科考古館辦理親子場活動－童趣嘉年華，期盼透過全家皆宜的親子活動，滿足、營造民眾美好的記憶與感動，也希望未來能在此舉辦更多活動。\n\n本年度「2025台南耶誕跨年系列活動」共規劃3場親子活動及3場大型演唱會，今日首登場的「南科童趣嘉年華」內容非常豐富，除了有小丑彥彥的氣球秀，還有兵兵姐姐帶動跳，同時邀請「如果兒童劇團」帶來精彩且寓教於樂的「愛party的蚱蜢」演出，並搭配周邊豐富的表演及闖關活動，副議長林志展亦到場同樂。\n\n市長黃偉哲也在百忙當中，趕至南科考古館廣場與大家同樂，同時帶來耶誕禮物，大小朋友爭相索取，好不熱鬧。黃偉哲表示，自己很喜歡參加親子活動，看到現場小朋友欣賞兒童劇、參與帶動跳或是與小丑彥彥玩遊戲互動的過程，尤其聽到小朋們的嬉笑聲及看到他們的笑容，令人感到安慰、也紓解了疲憊。\n黃偉哲強調，市府利用有限的資源，盡情與市民一起造夢，做無限的想像，希望讓市民們得到最好、最優質的娛樂享受。今年南市耶誕跨年系列活動有 3場親子活動及3場大型演唱會，除了有來自多個國家、30幾組高人氣卡司的表演，期望持續帶動外縣市粉絲來台南追星、觀賞創造偶像商機，親子場的舉辦也不馬虎，都邀請國內知名的親子劇團、知名街頭藝人帶來寓教於樂且多元的互動表演，讓參與的大小朋友都度過愉快的周末。\n「你說這是哪裡啊，快動動你的身體，對！還要動動你的手指喔。」隨著兵兵姊姊帶動唱的一舉一動，台下的小朋友隨其扭動身體，儘管上氣不接下氣，臉上笑容，還是沒停過，因為兵兵姊姊的帶動跳，新鮮、逗趣，小朋友們想放棄也難，同時還有機會可以拿禮物。\n而舞台上主持人不停提醒，如果想拿禮物的孩子們，不管年齡幾歲，只要保持著一顆赤子之心，都可以來到舞台區，因為小丑彥彥要準備送禮物囉！小丑彥彥除了很會帶動氣氛，更是摺造型氣球的高手，「好想拿到氣球喔」小丑彥彥超強的折氣球功力，很快地擄獲大人、小孩的心，尖叫聲、讚嘆聲，此起彼落，驚喜不斷，讓人目不轉睛。\n同樣吸睛的地方，還出現在如果兒童劇團《愛Party的蚱蜢》演出場上，這齣作品是改編自伊索寓言中的經典故事，巧妙地運用多首童謠展現四季更替的過程，呈現了一個既輕鬆又富有教育意義的故事。故事中螞蟻兄弟因勤勞而備足冬季食物，而蚱蜢則沉迷於即時享樂，當冬天來臨時，蚱蜢才發覺螞蟻兄弟的辛勤付出。劇中不僅展示了勞動與享樂的對比，也透過生動的情節教導孩子們珍惜資源與為未來做準備的重要性。\n\n另外，現場也安排讓小朋友動動腦的闖關遊戲區，家長們不厭其煩的排隊等候，陪同家中寶貝闖關，幸福模樣溢於言表。而同樣受歡迎的，還出現在「城市美食市集」，見證台南美食之都的魅力，名不虛傳；以五感科技體驗的全台獨家美食專車，讓民眾可近距離欣賞並享受美食製作的過程。\n主辦單位新聞及國際關係處提醒，今日無法前來參加「南科耶誕童趣嘉年華」的大小朋友，還有兩場親子活動，同樣精彩，分別是明（15）日在麻豆區總爺藝文中心登場的「親子午野餐」，以及22日在新營區民治市政中心南瀛堂廣場推出的「南瀛耶誕童樂會」，除了有闖關遊戲，兒童劇團演出，還有溜溜球、泡泡派對，打擊樂演出等節目。值得一提的是，「總爺親子午野餐」設有寵物認養攤位，只要你\/妳年滿18歲、攜帶身分證，來到現場符合注意事項，填寫認養申請書，即可辦理寵物登記。\n★「2025台南好young」耶誕跨年系列活動12／15總爺親子午野餐13:00-16:30（暫定） 麻豆總爺藝文中心◎蘋果劇團(劇碼：小獅王過聖誕節)、Kid&#39;s 泡泡派對、巴奇先生打擊樂、闖關活動及限量造型氣球DIY體驗。12／21搖滾耶誕演唱會18:00-22:00（暫定） 永華市政中心西側廣場◎W0lf(S) 五堅情(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)、麋先生MIXER、美秀集團、大支、艾薇、陳華、張庭瑚、Bettii杯緹。◎主持人：吳建恆、籃籃。12／22南瀛耶誕童樂會13:00-16:30（暫定） 民治市政中心南瀛堂廣場◎豆子劇團(聖誕麋鹿出任務)、小丑呀咪、楊元慶溜溜球秀、吳虹儒魔幻手繪Tiffany、闖關活動及限量羊毛氈皂手作體驗。12／28南瀛草地音樂會18:00-21:30（暫定） 新營南瀛綠都心公園◎八三夭、高爾宣OSN、陳忻玥、王ADEN、PIZZALI、張秀卿、ELL&amp;s、Sam Lin林中宣、JUD陳泳希、77Ke柯棨棋。◎主持人：徐凱希、陳彥嘉。12／31台南好Young跨年晚會18:00-00:30（暫定） 永華市政中心西側廣場◎李俊昊Lee Junho、動力火車、玖壹壹、@onefive、孫盛希、艾怡良、Bii畢書盡、婁峻碩SHOU、曾沛慈、GENBLUE幻藍小熊、FEniX、AcQUA源少年、林美秀、康康、蔡黃汝、REAL阿沁、紫月光、張羽靚。◎主持人：吳建恆、徐凱希。更多詳情，請上「2025台南好Young」2025台南市耶誕跨年系列活動https:\/\/tainanyoung.com.tw\/ 官網查詢。",
    "tags": "#南科 #耶誕 #如果劇團"
}