{
    "published": "2024-12-21",
    "title": "臺南耶誕跨年首場演唱會重磅登場 13萬人提前搖滾耶誕夜",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8712399",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年12月21日21:472025臺南耶誕跨年系列活動首場大型演唱會，今（21）日重磅登場，由新星歌手Bettii杯緹揭開序曲，2度入圍金曲的美秀集團台式抒情搖滾，尬上嗓音獨特、舞台魅力爆發力十足的金曲樂團麋先生，精采絕倫、高潮迭起，而當亞洲人氣男團五堅情，滿滿近一小時演繹之後，接續而來的是韓國新人氣天團EVNNE，台下13萬人熱力搖滾，熱情沸騰來到最高點，議員沈家鳳、蔡宗豪、李啓維、林冠維、沈震東皆到場共襄盛舉。\n市長黃偉哲表示，臺南耶誕跨年演唱會卡司，無論是精彩度或是吸睛度，可以稱得上是全國數一數二、CP值最高，已經成為臺南城市品牌，「頂港有名聲，下港尚出名」，國內外藝人及民眾都慕名而來。\n\n黃偉哲指出，從2019年超夯韓國男團ASTRO，掀起「車太太」旋風和大勢女團(G)I-DLE；2020年韓團少女時代孝淵；2022年韓流女神宣美和韓國新世代偶像男團「EPEX」，2023年韓國超人氣女神金世正，今年更甚往年。今天來自韓國的新人氣天團EVNNE就透露，很喜歡臺南，海外演唱第一站就選在臺南，他們感到很開心。\n\n為了款待登台演出藝人，臺南市政府也在演出後台貼心準備古早味割包、金瓜海鮮炒米粉、海鮮鹹粥、台南虱目魚丸湯、傳統米糕、滷牛肉、牛筋、魯麵50份、米糕粥、黑白切等臺南道地小吃，幫藝人補充體力。眾藝人品嚐後讚不絕口，也感謝市府的體貼用心。\n\n今年耶誕跨年系列活動三場演唱會有來自國內本土天團、搖滾天團、金曲歌后、金鐘女配、金馬最佳原創電影歌曲得主、最具號召力的歌手，金曲最佳重唱組合等，將近40組高人氣卡司參與演出，保證不會讓大家失望!\n今晚在南市府西側廣場登場的搖滾耶誕夜演唱會，計有9組藝人、團體，接續上場。首先上場的是以個人創作單曲〈鯛魚燒〉正式出道的Bettii杯緹，因翻唱韓國天團防彈少年團成員田柾國歌曲〈Seven〉的影片，不僅獲得臺韓網友們之喜愛，其清新、溫柔之嗓音，更受到田柾國本人於直播中播放其cover影片並公開讚揚；而今年以實境節目拿下金鐘主持人的張庭瑚，一連兩首歌讓人訝異其歌藝的天賦；美秀集團抒情搖滾曲風加上帶點苦澀味的台語歌詞，讓許多樂迷甚是著迷，就是美秀集團的魅力，在這個什麼都要包裝得冠冕堂皇的時代，也許很多事可以不需要多麼華麗，可以回歸好玩跟純粹就好。粉絲名為「阿華田」的陳華，「骨子藏著愛你」所以「想和你看五月的晚霞」，浪漫曲調以及獨特的口氣，台下如癡如醉，不虧是千萬點閱率的歌曲；臺南400主題曲創作者大支，「臺南」「我可以」到「台灣song」極富嘻哈、饒舌、節奏分明，台上台下連成一氣，好不熱鬧；馬來西亞籍華語流行音樂女歌手艾薇，因為「失重前幸福」，只好「不愛就不愛」，爆炸力又具辨識度的嗓音，聽起來蕩氣迴腸；這次更驚喜與邱鋒澤合唱「一起寂寞」，讓台下觀眾直呼賺到。\n轉換氣氛的，是接下來的金曲樂團麋先生，從「廢廢」「天生寂寞」「壞蛋」「我到底是什麼」到「嗜愛動物」，麋先生舞臺渲染力十足，台下觀眾欲罷不能；但是現場高潮才正要開始。風靡亞洲的人氣男團W0LF(S)五堅情，展開滿滿1小時的演唱，宛如開一小型演唱會，賴晏駒、黃偉晉、陳零九、邱鋒澤、婁峻碩輪番上陣，帶來精彩的演出，而五堅情最想告訴大家「你是我這輩子最想愛的呀」惹得台下粉絲不斷尖叫，手上標語、手機全出動，用力揮舞著，光海一片，美呆了。延續五堅情的閃亮演出，韓國新人氣天團EVNNE超圈粉不少，除了中文問候大家外，也表示很高興能來參加臺南的跨年，更高興今晚見到這麼多人，與他們共享這麼棒的耶誕舞臺。EVNNE一連演繹多首組曲，不管是動態的舞曲，或是抒情的歌曲，EVNNE宛如「夜空中新升起的星星」般，在舞臺上盡情的發光發熱，吸引眾人目光，當場讓台下大批的粉絲，陶醉不已。來臺南除了欣賞偶像精彩的表演外，更不能錯過台南極具特色的巷弄小店、文化，品嘗小吃，逛逛熱門景點及商圈。其中，「2024臺南購物節」已開跑，活動將持續至明年2月，只要50元就能抽百萬名車、鑽戒等好禮，用Line帳號就可以綁定手機載具，不限發票、收據都可以參加抽獎，還可以幫家人一起登錄，歡迎大家提早規劃台南之旅，來臺南跨年、旅遊並享受購物樂趣。\n\n★「2025台南好young」耶誕跨年系列活動\n\n12／22南瀛耶誕童樂會13:00-16:30（暫定） 民治市政中心南瀛堂廣場◎六庫樂團、豆子劇團(聖誕麋鹿出任務)、小丑呀咪、楊元慶溜溜球秀、吳虹儒魔幻手繪Tiffany、闖關活動及限量羊毛氈皂手作體驗。\n12／28南瀛草地音樂會18:00-21:30（暫定） 新營南瀛綠都心公園◎八三夭、高爾宣OSN、陳忻玥、王ADEN、PIZZALI、張秀卿、ELL&amp;s、Sam Lin林中宣、JUD陳泳希、77Ke柯棨棋。◎主持人：徐凱希、陳彥嘉。\n12／31台南好Young跨年晚會18:00-00:30（暫定） 永華市政中心西側廣場◎李俊昊Lee Junho、動力火車、玖壹壹、@onefive、孫盛希、艾怡良、Bii畢書盡、婁峻碩SHOU、曾沛慈、GENBLUE幻藍小熊、FEniX、AcQUA源少年、林美秀、康康、蔡黃汝、REAL阿沁、紫月光、張羽靚。◎主持人：吳建恆、徐凱希。\n更多詳情，請上「2025台南好Young」2025台南市耶誕跨年系列活動官網查詢。（https:\/\/tainanyoung.com.tw\/）",
    "tags": "#耶誕跨年 #演唱會"
}