{
    "published": "2024-12-11",
    "title": "黃偉哲公布臺南耶誕跨年第3波卡司 韓流強勢來襲!男神巨星本部長李俊昊陪大家甜蜜跨年",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8710434",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年12月11日14:00發稿人：葉泯萱\n\n全臺官方跨年CP值最高首選臺南，成功打出響亮品牌的「臺南好young」耶誕跨年活動，今(113)年同樣連辦三場大型演唱會，臺南市長黃偉哲今(11)日宣布第3波卡司，直呼這次卡司陣容又多又強，堪稱全臺CP值最高，誠摯邀請大家一起來臺南跨年。\n\n今日第3波卡司公布發表會現場，特別邀請到連續五年參與臺南跨年的多方位饒舌歌手婁峻碩出席活動，當場獻唱一首「whatever」。荷蘭美聲歌手馬丁賀肯斯(Martin Hurkens)，也以神秘嘉賓身分現身，讓記者會一開場就驚喜連連。市議員沈震東、李啟維也到場共襄盛舉。\n\n黃偉哲表示，第3波卡司名單可說精采絕倫，不論是個人或團體，歌唱領域皆大放異彩，滿滿的視聽覺饗宴。此外，之前不少朋友都在敲碗的K-POP跨年卡司，今日重磅宣布將邀請到韓國影帝巨星男神李俊昊，首次臺灣跨年就獻給臺南，相信一定會吸引世界各地的粉絲朋友前來一睹巨星風采。\n\n黃偉哲強調，臺南耶誕跨年系列活動已經打出自己的品牌，成為全國注目的焦點之一。歷年活動卡司集結時下臺、韓、日、荷、英等國藝人及團體，精采表演至今仍讓民眾津津樂道，甚至每年都有不少人在市長臉書留言、許願表演名單，今年踴躍情形更甚往年。\n\n婁峻碩是五堅情的一員，這幾年跨足大螢幕，拍電影，還當選秀節目導師，多才多藝，最重要的是，連續5年參加臺南耶誕跨年系列活動的演出，簡直媲美五燈獎五度五關了，另外，臺南耶誕跨年活動一定少不了荷蘭美聲歌手馬丁賀肯斯(Martin Hurkens)，動人心弦的歌聲深受市民朋友的喜愛，這次馬丁再度來臺，進行校園獻唱、耶誕燈節以及耶誕跨年演唱會行列，用溫暖的歌聲撫慰大家的辛勞，也為表演帶來不一樣的火花。\n\n這次最受矚目的臺南跨年卡司 K-POP，邀請到韓國影帝巨星男神李俊昊(Lee Junho)，首次臺灣跨年就獻給臺南，李俊昊是韓國超紅野獸派實力唱跳團體2PM的成員，其集歌手、演員、詞曲作者於一身，擔任《衣袖紅鑲邊》及《歡迎來到王之國》等多部超紅韓劇男主角，並在世界各地取得極高人氣，更是韓國百想藝術大賞史上首位封帝的男歌手，也是同時獲得最優秀演技獎和人氣獎雙冠王的男演員，這次來到臺南相信會吸引世界各地的粉絲朋友們前來一睹巨星風采。\n\n繼12月4日公布第2波卡司名單後，登上臺南跨年舞臺，分別是，12月21日（搖滾耶誕演唱會）：張庭瑚，今年以《騎吧！哈林小隊》獲得第59屆金鐘獎益智及實境節目主持人獎；大支，臺南子弟，多次入圍金曲獎，並於第3屆金音創作獎獲得最佳專輯獎、最佳嘻哈專輯獎、最佳節奏藍調單曲獎；美秀集團，曾入圍金曲最佳樂團獎，成軍邁入第9年，在各大音樂祭擁有超高人氣，今年九月發行第三張正規專輯《美秀集團同名專輯》精煉了美秀集團最具代表性的曲風，有臺式搖滾、抒情流行、電氣節奏、80年代復古及慢搖等元素，呈現出美秀集團獨一無二的「賽博臺客」，21號晚上邀您前來臺南體驗獨一無二的臺語抒情搖滾。\n\n12月28日（南瀛草地音樂會）： JUD 陳泳希，演唱Netflix 劇集「誰是被害者2」插曲，登上Spotify臺灣Virus Hits 與KKBOX新歌即時榜冠軍，並獲得「第59屆金鐘獎」最佳戲劇原創歌曲獎提名，備受矚目；77Ke柯棨棋，自帶青春無敵的氣質，其不凡的音樂創作能力，受到許多年輕族群關注；Sam Lin林中宣，能唱會創作，溫暖聲線圈粉一票網友，精通7種樂器被稱為「全才系唱作才子」；日月之橙，以象徵「能量」的「橘水晶」作為代表，展現滿滿女力，目前推出小分隊「ELL&amp;s」，也受到年輕人的喜愛；張秀卿，1992年以一首《車站》紅遍大街小巷，1993年以《想厝的心情》奪下第6屆金曲獎最佳方言歌曲女演唱人獎。\n\n12月31日「臺南好Young」跨年晚會卡司名單有：甜美小公主張羽靚；紫月光，從《未來少女》脫穎而出，臺南400年推廣大使，也因此登上了紐約、巴黎、韓國等國際都會；阿沁，前F.I.R.飛兒樂團成員，知名音樂製作人也是韓國Future Idol未來偶像製作人；林美秀，臺灣三金影展（金馬獎、金鐘獎、臺北電影節）女配角獎的第一人；艾怡良，華語樂壇靈魂樂唱腔的代表，2017年榮獲第28屆金曲獎最佳國語女歌手獎，2019年榮獲第30屆金曲獎最佳作曲人獎，2021年榮獲第58屆金馬獎最佳原創電影歌曲獎；婁峻碩，多方位饒舌歌手，近年進軍大螢幕拍電影，也擔任男團選秀節目《SCOOL》導師；康康，演戲、主持、歌唱三棲，且擅長詞曲的多方位藝人；畢書盡，hito首播點擊人氣獎及hito最具號召力歌手；動力火車，金曲獎最佳重唱組合，一首〈當〉，紅遍華語地區；＜忠孝東路走九遍＞等多首歌曲讓人琅琅上口，2024年「都是因為愛」世界巡迴演唱會，唱進臺北小巨蛋和高雄巨蛋，場場秒殺。這次來到臺南跨年，相信會讓廣大的粉絲朋友們前來朝聖，也希望在電視機前的朋友們可以一起大合唱再創收視佳績。\n\n主辦單位新聞處提醒，來臺南跨年還有機會拿大獎。「2024臺南購物節」已開跑，活動將持續至明年2月，只要50元就能抽百萬名車、鑽戒等好禮，用Line帳號就可以綁定手機載具，不限發票、收據都可以參加抽獎，還可以幫家人一起登錄，歡迎大家提早規劃臺南之旅，來臺南跨年、旅遊並享受購物樂趣。\n\n★「2025臺南好young」耶誕跨年系列活動\n\n12／13 南紡耶誕音樂會 19:30-21:00 南紡購物中心A2 1F南紡廣場◎Martin Hurkens、舞蹈團隊表演。\n\n12／14南科童趣嘉年華13:00-16:30（暫定） 新市南科考古館廣場◎如果兒童劇團(劇碼：愛party的蚱蜢)、小丑彥彥、兵兵姊姊帶動跳、闖關活動及限量羊毛氈皂手作體驗。\n\n12／15總爺親子午野餐13:00-16:30（暫定） 麻豆總爺藝文中心◎蘋果劇團(劇碼：小獅王過聖誕節)、Kid&#39;s 泡泡派對、巴奇先生打擊樂、闖關活動及限量造型氣球DIY體驗。\n\n12／21搖滾耶誕演唱會18:00-22:00（暫定） 永華市政中心西側廣場◎W0lf(S) 五堅情(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)、麋先生MIXER、美秀集團、大支、艾薇、陳華、張庭瑚、Bettii杯緹。◎主持人：吳建恆、籃籃。\n\n12／22南瀛耶誕童樂會13:00-16:30（暫定） 民治市政中心南瀛堂廣場◎豆子劇團(聖誕麋鹿出任務)、小丑呀咪、楊元慶溜溜球秀、吳虹儒魔幻手繪Tiffany、闖關活動及限量羊毛氈皂手作體驗。\n\n12／28南瀛草地音樂會18:00-21:30（暫定） 新營南瀛綠都心公園◎八三夭、高爾宣OSN、陳忻玥、王ADEN、PIZZALI、張秀卿、ELL&amp;s、Sam Lin林中宣、JUD陳泳希、77Ke柯棨棋。◎主持人：徐凱希、陳彥嘉。\n\n12／31臺南好Young跨年晚會18:00-00:30（暫定） 永華市政中心西側廣場◎李俊昊Lee Junho、動力火車、玖壹壹、@onefive、孫盛希、艾怡良、Bii畢書盡、婁峻碩SHOU、曾沛慈、GENBLUE幻藍小熊、FEniX、AcQUA源少年、林美秀、康康、蔡黃汝、阿沁REAL、紫月光、張羽靚。◎主持人：吳建恆、徐凱希。\n\n更多詳情，請上「2025臺南好Young」2025臺南市耶誕跨年系列活動https:\/\/tainanyoung.com.tw\/ 官網查詢",
    "tags": "#「2025臺南好young」耶誕跨年系列活動"
}