{
    "published": "2024-12-24",
    "title": "發展古都經濟  共創新城魅力 臺南市政府經濟發展局113年成果回顧與114年願景展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8712751",
    "content": "發稿單位：經濟發展局\n發稿時間：113年12月24日14:15\n\n臺南市政府經濟發展局於今 (24) 日由林榮川局長領銜，率各單位主管報告本市113年於富庶生產、永續生態、幸福生活等面向的豐碩成果，並鋪展來年的宏圖，期許可以持續「風生水起」：讓臺南引領臺灣的經濟宛若「龍」在風中扶搖直上，亦猶如「蛇」在水中疾馳游移，以源源不絕的創造力、生命力與活力持續綻放光芒！\n\n富庶生產 百業昌繁\n臺南市政府致力於打造友善投資環境，持續完善水、電、交通等基礎建設，並在行政上積極主動關懷、協助廠商解決各項投資問題，反映在南科於112年營業額不僅躍居科學園區龍頭，甚至113年1-10月相較前一年的同期成長率更是唯一突破雙位數，高達40.63%！包括日本半導體設備製造商台灣荏原、IC設計大廠聯詠科技、緯創資通和群聯電子、AMD、美光，全球前五大半導體設備供應商東京威力科創等陸續前來投資，持續鞏固臺南在全球高科技產業的重鎮地位。\n\n除高科技產業的欣欣向榮外，臺南過去一年其他產業的空間佈局與均衡發展也持續有突破性發展：七股科技工業區於113年已辦理3次土地出售公告，其中前2次甚至早於公告期滿前即已完售。經發局亦主動協助民間廠商報編為產業園區，用地的活化與多元化，可以滿足各類與絡繹不絕的建廠需求。經發局也不遺餘力地鏈結產官學研界的資源，包括贏地創新育成基地、SBIR計畫、中小企業服務團、青年創業輔導計畫、人才培訓計畫等，共同孵化產業的萌芽與輔導企業的升級轉型；經發局同時積極配合中央推動地方創生，113年獲國發會核定玉井及楠西區公所共2案，補助經費達1,950萬元。\n\n展望來年，臺南經濟前景持續可期：柳科三期與沙崙健康園區正在積極報編中，預計於114年底取得開發許可。與南科並列為臺南發展雙引擎的沙崙智慧綠能科學城，於113年6月15日由行政院長宣布全臺首座AI生態園區將設置在此，以擴算力、引人才、鏈場域及展應用作為四大策略布局，由沙崙人工智慧產業專區全區管理辦公室推動沙崙AI生態園區的協調工作。此外，美國AI晶片大廠AMD亦預計於114年1月於沙崙設立研發中心。臺南在未來可望持續呈現各類產業百花齊放的榮景。\n\n永續生態 綠色風采\n因應國土計畫法將於114年4月底公告國土功能分區圖，經發局在113年已輔導核定14家業者通過非都市毗連擴展計畫，預計帶來20.68億元投資與913個新增就業機會，這些毗連非都市土地的業者透過緩衝綠帶或隔離設施，保護周遭農業生產環境。經發局也爭取到國發會補助「公正轉型」專案290萬元及產發署補助「安定區嘉同里廢污水排放建設計畫」1.86億元。這些舉措均讓農工共榮的理想可望穩健實現。經發局在113年還獲得柳營科技工業區污水處理廠設備更新計畫1,800萬元、柳營科技工業區暨環保園區智慧環境監測計畫1,100萬元、新市產業園區南側主要聯絡道路工程1.7億元等前瞻基礎建設計畫，這些計畫與工程均在進行園區的智慧化管理，強化、優化園區的公共設施，讓綠色發展模式可在臺南落實。\n\n為配合國際綠能趨勢，本市積極推動再生能源發展，至113年11月底，本市備案光電裝置容量逾4.6GW，位居全國第一，預估年發電量58.25億度，可供近143.6萬戶年家庭用電，遠超過本市73萬戶。本市也同時強化太陽光電設施查核，113年已完成112處案場查核，督促業者施工、維運均能落實品質與職業安全衛生要求，確保光電資訊透明化以維護優質、永續的發展環境。\n\n展望來年，由於淨零碳排已是全球共識亦為產業生產趨勢，為充分將在地綠電轉化為城市的招商利器，將持續推動屋頂型光電及複合式光電，提升本市綠電佔比，吸引國際大廠進駐臺南。\n\n幸福生活 美滿收穫\n本市於113年核定27個商圈專案計劃，投入470萬元輔導經費，與區公所和商圈合辦多項行銷活動，如佳里購物節、大新營嘉年華等，吸引近30萬人次消費；此外，本市商圈在爭取經濟部商業發展署補助方面亦有亮眼成績，共有34個商圈獲得1,689萬元補助，數量位居全國第二，其中，鹽水意麵一條街獲選為「品牌一條街」輔導對象，國華友愛和孔廟商圈則獲選參與「商圈美學設計加值計畫」，海安商圈榮獲「2024全國卓越商圈獎」中的「最佳魅力特色獎」。此外，本市也積極推廣地方特產與伴手禮，徵選60大特色優質精選商品，113年還參與4場百貨展售活動並在國內外展會上宣傳，創造近1,000萬元的營業額。同時，透過「臺南好呷市」計劃，搭配電商行銷、夜間食堂、吉祥物「菜奇鴨」集點等活動而吸引更多族群探索市集的美妙。\n\n展望來年，全臺規模最大的燒肉園區「碳佐麻里」已經開幕，三井Outlet二期預計114年完成開發，115年第一季開幕營運。榮獲日本國際先鋒設計大獎 (IDPA Award) 的西市場也將以增添遊憩功能，更具親和力的新歷史場域樣貌風華再現；灣裡市場與中洲市場也以成為當地新地標的美學目標推動新建；同時以經濟部優良市集暨樂活名攤每年榮獲千顆星的目標自我砥礪，持續策進攤商品質。可以預見臺南的生活與感官體驗可更豐富，一舉達成商機活絡、消費者滿意與城市品牌行銷的目標。\n\n小結\n113年已近尾聲，意味臺南400慶典即將告段落，然而這並非終章，在洋溢希望與祝福的平安夜，林榮川局長如報佳音般地捎來各種美好願望已逐一實現或正在實現的喜訊與捷報，期盼由臺南勾勒文化與科技交織、相映的宜居城市新典範，揭開下個綺麗400年的新篇章。",
    "tags": "#經發 #年終成果"
}