{
    "published": "2024-12-28",
    "title": "「台南好生活 台南呷頭路」市集活動於曾文市政願景園區熱鬧登場       南市勞工局113年業務成果獲獎無數  展現勞動新活力",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8713770",
    "content": "為實現黃偉哲市長「希望家園」的施政願景，勞工局於今(28)日在麻豆區曾文市政願景園區舉辦「台南好生活 台南呷頭路」市集活動，結合就業徵才、親子DIY手作體驗、視障按摩、義剪服務、木工作品義賣及台南市機車修理業職業工會「環保電動機車展示」等多元活動，現場更設置勞動法令闖關活動，讓市民朋友藉由輕鬆、有趣的闖關遊戲及趣味有獎問答，寓教於樂有效宣傳勞動法令，吸引許多親子參與，為本次活動增添許多互動與趣味。\n\n勞工局王鑫基局長表示「曾文市政願景園區」自今(113)年8月29日揭牌啟用，為曾文地區民眾提供更便捷的洽公服務；今(28)日是勞工局首次在該區舉辦的大型活動，其中邀請了17家企業徵才，包括和德昌（股）公司（麥當勞）、統一超食代（股）公司、全聯實業（股）公司及微笑單車（股）公司&hellip;等共提供743個職缺。王鑫基說透過徵才活動結合市集、闖關活動等，透過活潑、多元的互動方式，讓在地民眾進一步了解政府提供的就業徵才、職業訓練、勞動法令、職業安全衛生&hellip;..等等服務，不僅為地方注入新活力，更帶動曾文地區發展。活動現場也展示了全國職場達人盃技能競賽「辦桌家具工藝」職類的優秀作品，並邀請113年全國職場達人盃技能競賽&mdash;中式糕餅職類銀牌得主高誌鍵老師進行米製品烘焙教學，充分展現技職人才的專業魅力與技藝傳承的重要性。\n\n今(28)日活動由佑明視障「問」樂團及榮獲全國街頭藝人大賽最佳人氣獎的兔兔現場表演拉開序幕，勞工局王鑫基局長表示市集活動邀請到晴天坊夥伴設攤展售，包含有手作Q版造型為大地祈福的黏土神明公仔、實用多功能帆布包，還有傳統中國結編織等手作品，除讓市民朋友看到他們的創意及成果外，也能透過選購手作品，支持這群身心障礙者及弱勢勞工就(創)業。勞工局不僅積極推動身心障礙者就業，更鼓勵企業打造友善共融的工作環境。為此，勞工局攜手企業與團體，共同致力於促進身心障礙者就業發展，繼勞工局於111年榮獲第20屆金展獎殊榮後，今年更創佳績，成功達成金展獎「全壘打」，參選的4家單位全數獲獎，其中「衛生福利部新營醫院」榮獲「政府典範組」獎項，「志鋼金屬股份有限公司」奪得「職場共融組」大獎，而台南市復健青年勵進會與蘆葦啓智中心則雙雙摘下「創新服務組」榮譽，這些成績展現了臺南在促進身心障礙者就業及打造共融社會的決心與效益。\n\n本次活動也提供舞台讓職訓學員展現成果，其中有大台南總工會、中華醫事科技大學、社團法人中華職訓教育發展協會等單位的培訓學員作品義賣、義剪服務。台南市木工業職業工會也提供書架、木椅、杯墊等手工藝品義賣，相關所得款項將全數捐助公益&mdash;「做工行善團」房屋修繕用途，以實際行動幫助弱勢家庭改善居住環境，展現技藝傳愛的深遠意義。勞工局從職能訓練到成果展示、就業協助等，展現人才培育的擴散效益，並不斷精進訓練品質，今(113)年參與勞動部人才發展品質管理評核(TTQS)，再獲訓練機構版金牌肯定，是唯一地方政府職業訓練機關連續14年榮獲金牌的單位。不僅如此，勞工局更以「弱勢築愛 做工人ㄟ愛」為主題，今年榮獲國家發展委員會第7屆「政府服務獎」，展現公私協力推動創新服務的價值；「聚愛築居 資源永續」獲頒台灣永續能源研究基金會「2024亞太暨台灣永續行動獎」(SDG1)金獎，展現臺南勞工局採取創新性策略實踐永續發展。除了協助國人就業，也致力於提升移工勞動環境，「家庭類及產業類勞雇安心計畫」榮獲「113年臺灣健康城市暨高齡友善城市海報獎健康城市類」銅獎，展現提升外籍家庭看護工專業能力，強化產業類移工職安職能、並降低職災發生。\n\n勞工局在推動政策的過程中希望「好還要更好」，不僅提升服務品質，更在勞動領域中輔導企業參獎，期能擴散標竿學習效益，其中「艾杰旭顯示玻璃股份有限公司」獲頒國家職業安全衛生獎「企業標竿獎」；「台灣史谷脫紙業股份有限公司」獲頒國家職業安全衛生獎「傳統產業投資特別獎」；「臺灣菸酒股份有限公司隆田酒廠」獲頒「推行職業安全衛生五星獎」；「新舜營造有限公司-屏東廠區殺蛇溪以南工業區開發工程」獲頒「第18屆推動職業安全衛生優良工程金安獎」優等獎，該公司張憲仁總工程師獲頒「推動職業安全衛生優良工程金安獎選拔人員類」甲等；「大成工程股份有限公司-統一企業集團新市物流園區新建工程」獲頒「第18屆推動職業安全衛生優良工程金安獎」優等獎。勞工局將持續與市民及企業攜手，共同打造臺南成為安居樂業的幸福城市。\n\n勞工局提供多元化的服務，涵蓋勞資爭議調處、勞動條件諮詢與檢查、外籍移工管理、職業安全衛生諮詢、就業服務、職業訓練、求職防騙、職業災害處理、身心障礙者職業重建及創業輔助等業務，勞工局皆設有專責科室提供專業協助，如有就業與勞動議題等需求，可洽06-2982331永華市政中心或06-6322231民治市政中心。\n\n\n\n(發稿單位：臺南市政府勞工局 蔡珠慧 06-2991111轉6812 )",
    "tags": "#曾文市政願景園區"
}