{
    "published": "2024-12-27",
    "title": "教育之路 同行不孤單-沒有任何孩子落單 是此行最美的風景 2024臺南市教育局年終成果發表會 呈現精彩成果及願景",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713639",
    "content": "發稿單位：教育局\n發稿時間：113年12月27日\n\n臺南市政府教育局今(27)日召開年終成果發表會，邀請校長、教師及家長等團體代表及學生代表共同參與，強調「教育之路，同行不孤單-沒有任何孩子落單，是此行最美的風景」。教育局鄭新輝局長表示，在黃偉哲市長的支持下，教育局持續以「扎根基礎，迎向未來:點亮每個孩子心中的希望」為願景，擘劃教育政策目標，為孩子「點亮心路」:扎根基本學力、培養美學創思力、問題解決力、智慧科技力、全球溝通力。\n\n記者會以師生攀登合歡山的影片揭開序幕，呈現「教育之路，同行不孤單」的意境。接著由立人國小學生演出「教育之路」主題情境表演，點出2024教育局年終成果發表會主軸，學生扮演「陽光小夥伴」，分別代表「點亮心路」、「照耀學路」、「開拓新路」、「眺望遠路」、「榮耀之路」，呈現教育的每個重要階段，最後一同走向象徵教育高峰的山，展現對教育成果的肯定與對未來的美好展望。\n\n鄭新輝局長表示，在教育團隊、校長、老師、家長及學生的共同努力下，南市的教育政策成果表現亮眼，在多項教育評比中也名列前茅，《遠見雜誌》「2024縣市總體競爭力大調查」-教育與文化面向表現六都第二；《天下雜誌》2024年永續幸福城市大調查-樂齡文教力指標六都第一。\n\n在「照耀學路」-硬體建設力亮點方面：改建優質學習環境，108-115年共投入55億元重建及補強老舊校舍367棟、113年投入2.8億餘元整建359間老舊廁所、6,261萬元完成校園路平；把關校園午餐，爭取達5.6億元興建5所及擴建20所中央廚房，自辦午餐比例94.4%，聯合供餐比例達78%，六都第一；智慧教室設備升級，1.8億餘元班級教室全面裝設智慧型觸控大電視、水擦黑板；以人為本，安全上學，108-113年投入10.4億餘元改善87校校園通學步道；護眼節能，1.6億餘元全面升級更換省電燈具，每年節省電費2,500萬元；優質教保，新建公共化幼兒園9校。\n\n在「開拓新路」-教學軟實力亮點方面：調增公幼午餐、點心補助為每月990，免增家長負擔；首創公幼延長照顧，進用人數全國第一；閱讀平台布可星球持續深化推廣，閱讀磐石5校獲獎；校校雙語分級推進，113學年度全數學校達B類以上學校；課程革新全國領先，培養學生問題解決力主推PBL專題式學習模式，辦理PBL論壇；推動數位融入課中差異化教學，每位孩子在課堂皆有學習；共融無礙，推動普師特教增能，檢核率達97%，增置特教學生助理員；5G科技翻轉視界，數位學習新典範，入校入班陪伴計畫服務校數全國最高、平板使用率全國第一；數位引航，公私協力扎根偏鄉AI及程式教育累計105校次、國中小全面實施運算思維課程；重點發展機器人教育，全市60校參與；承辦64屆全國科展、2024台灣燈會花燈競賽；臺南400-教育的時空旅行主題展創20萬人次參觀流量。\n\n在「眺望遠路」-未來展望方面，環境優化，一次到位，114年將完成善化區蓮潭國中小二期校舍、沙崙K12雙語學校、建置水擦黑板及智慧型觸控大電視、全面更換校園燈具為省電、完成校園路平、完成全市學校老舊廁所整修；數位融入教學領先全國；AI數位，開創學習新時代，持續擴展全國第一個智慧魔鏡-生成式AI數位學習平台、承辦全國中小學AI競賽；持續拓展雙語升級，雙語教育第二期中程計畫啟動；鏈結全球．國際教育，2025年發布國際教育中程計畫；首推英語資優教育方案。\n\n在「榮耀之路」-重要得獎紀錄方面，榮獲8項全國縣市評比肯定，包括「課推策略創意發想企劃」特優、健康促進學校計畫榮獲卓越縣市獎、智慧魔鏡-生成式AI數位學習平台獲2024「天下城市治理卓越獎」社會進步組優選、教育部數位學習徵選績優數位學習推動辦公室特優、教育部適性教學徵選因才網績優縣市、戶外教育成效獲地方典範獎、國家卓越建設獎5校獲獎、教網中心維運特優；及學校團隊獲70項以上全國第一肯定，包括教學卓越獎獲2金2銀、全國科展17件獲獎及縣市團體獎全國第三名等。\n\n鄭新輝局長說，「感謝每一位教育同行者，讓我們一起成就每個孩子的未來，攜手同行，用愛與行動，確保沒有孩子落單。」新的一年將持續以共同的願景和目標，結合校長、教師、家長與民間團體的力量，用最大的熱情與專業，齊心打造臺南教育新風貌，讓每個孩子都能受到關照、有自信地走過教育之路。",
    "tags": "#2024教育施政成果 #教育之路，同行不孤單 #沒有任何孩子落單，是此行最美的風景"
}