{
    "published": "2024-12-06",
    "title": "以人為本打造便捷安全的交通環境 交通局113年施政成果暨未來展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8709603",
    "content": "發稿單位：交通局\n發稿時間：113年12月6日12:35\n\n台南市政府交通局今（113）年以「人本交通　便捷台南」為核心，落實市長黃偉哲「城鄉共榮　暢行台南」的交通施政主軸，在人本交通、公共運輸、低碳永續、智慧管理、基礎重大交通建設等方面均獲取相當成效，交通局表示，台南未來2年的交通發展計畫，將進一步打造友善交通環境、以科技領航帶動城市未來節奏、便捷連結區域的捷運路網等面向，讓台南進步繼續前行、幸福繼續前進。\n\n交通局局長王銘德表示，小黃公車是最暖心的交通接駁政策，從108年起交通局已推出5期小黃公車共42條路線，遍及27個行政區，今年更達成溪北地區區區有小黃公車的目標，累計服務超過23萬人次，而且台南市的做法更人性也更有彈性，例如首創預約站牌、結合醫療服務據點、整合公車動態APP，滿意度高達90%以上，並成立全國首家純小客車市區汽車客運業及引進首輛純電動小黃公車服務，讓偏遠地區的公共運輸更全面。\n\n配合行政院公共運輸通勤月票政策，台南市與高雄市、屏東縣聯手推出南高屏月票，並同步推出台南月票，台南TPASS卡片已銷售1.2萬張，大台南公車299方案、399+台鐵方案、南高屏999方案等三大方案共銷售302,606份，讓南部民眾喜迎低成本公共運輸時代，落實交通平權，提高公共運輸使用率，同時啟動市區公車路網重整計畫，依都會公車、生活公車、厝邊公車分級規劃路網，並迎來統聯、巨業二家新的客運業者投入大台南公車服務行列，提供市民更優質便捷的公車服務。\n\n\n局長王銘德說，發展綠色運輸是當前主流，台南市公共自行車YouBike 2.0今年提前達成500站設站目標，逾586萬使用人次，站點遍布全市34個行政區，4500輛，500輛YouBike 2.0E電輔車已全數投入，交通局也持續加速擴增第二階段YouBike 2.0站點125站，擴大服務量能；為鼓勵市民使用電動車減少行動汙染源，打造亮麗晴空環境，交通局爭取前瞻計畫補助將於年底在37個行政區公有停車場設置超過1000格的充電停車格位，在車程20分鐘內均有充電站，消除里程焦慮。\n\n局長王銘德表示，大台南智慧交通中心於108年啟用，就是要成為台南市交通指揮監控管理的大腦，著手智慧交通控制系統建置與執行計畫，導入AI辨識智慧號誌，歷時5年完成舊城區、大灣交流道、永康交流道、南科與安定交流道(市道178線)、永康交流道、仁德交流道間的主要聯絡道路的動態號誌系統，提升台南市交通路網的整體服務水準，累計196處的智慧管控路口，減少整體路廊10%的旅行時間，114年將再完成永安路（北外環）、裕農路─太子路的運 走廊，進一步改善交流道與聯絡道路的交通壅塞狀況。\n\n另一項廣泛運用智慧科技的成功案例為智慧路邊停車服務管理系統，5年來共計建置4000席智慧停車柱、埋設9000個地磁，是全台最大的智慧停車管理規模，13000席的智慧停格的即時使用資訊，均可透過台南好停APP提供民眾查詢，減少找尋停車位的時間，今年再次榮獲金擘獎政府團隊獎「優等獎」及「創新獎」，本案民間機構宏碁智通股份有限公司亦獲得民間團隊獎「優等獎」等3項殊榮，也深獲民眾的肯定，滿意度達90%以上。\n\n局長王銘德指出，台南市政府相當重視市民交通安全環境的提升，市長黃偉哲就任6年來每月親自主持台南市道安會報提出精進作為，今年道安團隊共計完成學校周邊路口行人專用時相50處、早開時相150處、標線型人行道15處、綠底行穿線10處、增加行人庇護島21處、退縮行穿線13處，同時也打造一處交通公園，從遊戲中學習交通安全知識。\n\n在基礎重大交通建設方面，局長王銘德說，和順轉運站預計於今年底完工啟用，將成為國立臺灣歷史博物館、亞太棒球村重要的轉運中心及帶動地方發展；13座前瞻立體停車場有3座已啟用，其餘10座停車場也依期程興建中，其中，東區青路立體停車場、文化中心立體停車場均已申報完工，預計明年第一季啟用營運，能有效緩解地方停車需求。\n　\n為改善新營交流道匝道交通壅塞問題，交通局進行增設北上右轉高架出口匝道，跨越長榮／復興路口銜接復興路的立體交叉方案的可行性研究，業經高速公路增設及改善交流道審議委員會審議有條件通過，未來完成後將可縮短到新營市區20分鐘車程，大幅提升新營地區的交通效率。\n\n局長王銘德說，台南市未來2年的交通發展施政計畫，先進運輸系統（捷運）是最重要的交通基礎建設，市長黃偉哲將府城、沙崙、南科等三大發展核心一併納入6條捷運優先路網規劃內，第一期藍線、藍延線、紅線、深綠線、綠線及黃線均按部就班的展開規劃作業，其中，進度最快的第一期藍線以115年動工為目標，施工期預計6年，台南市首條捷運可望在121年營運通車；第一期藍線延伸線（114年可研核定、115年綜規案核定）、深綠線（114年可研案提報中央審議）、紅線（113年可研案提報中央審議）、綠線（113年可研案修正作業）持續推動，爭取中央核定，進入設計階段，藉由捷運建設的推動，未來以捷運及台鐵等軌道運輸為骨幹，市區客運、小黃公車及公共自行車為輔，形成優質便捷的公共運輸系統，滿足市民朋友通勤通學、觀光及休閒、商業、醫療等需求，且可望解決台南交通長期擁擠的問題，提升台南市的競爭力。\n\n市府自建的和順、永康及安億轉運站預計在113~116年相繼完工啟用，與民間合作的平實轉運站BOT案也將於116年完工，提供地方完善的候車設施，也進一步提升地方的經濟發展；8座前瞻立體停車場也將於2~3年內陸續完工啟用，再增加1,526席小客車、1,574席機車停車空間，並積極引進民間業者合作開發多目標使用的立體停車場，期能透過民間資金與創新巧思，規劃符合在地需求的多目標商業服務，同時也兼顧停車場需求及公益空間，賦予土地更加多元使用效益，型塑地方新的亮點。\n\n在打造友善交通環境方面，台南市政府道安團隊在未來2~3年內合力完成行人專用時相、早開時相、標線型人行道、綠底行穿線、行人庇護島、退縮行穿線、偏心式左轉車道、轉向車道、分流式指向道、無號誌化路口改善、複雜路口優化等2000處的路口優化，全面提升道路安全，及改善70所以上校園周邊通學環境，保障通學安全。",
    "tags": "#交通 #年終成果"
}