{
    "published": "2024-12-24",
    "title": "黃偉哲市長接見7位全國好人好事傑出市民 公益善行獲獎備受肯定",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8712979",
    "content": "今(113)年全國好人好事代表有32人榮獲最高榮譽「八德獎」，其中7位來自臺南市，黃偉哲市長今(24)日接見臺南市榮獲八德獎得主並致上最深的感謝和祝福。黃偉哲感謝得獎者的善行義舉，讓社會更溫暖，也肯定他們樂於助人的義舉，是大家學習的典範。黃偉哲市長表示，每位獲獎代表都是在各自的崗位打拼努力並有所成就，更難能可貴的是皆能對於社會中的弱勢伸出援手、熱心公益、奉獻心力服務及回饋社會，溫暖我們台南的每個角落，足為全民學習仿效的對象。  黃市長強調，感謝「台南市好人好事運動協會」、「臺南市大臺南表揚好人好事運動協會」長期推廣好人好事運動，體現台南人民默默付出的人性光輝，讓大家看到更多善的可能、善的發想，尤其在歲末年初的此刻，有許多需要幫助的人，希望本市市民能效仿好人好事的各位代表，發揮愛心、互助合作，一起帶動社會整體善良的風氣，建立溫馨祥和社會。  社會局表示，今(113)年全國好人好事代表共計有32人榮獲最高榮譽「八德獎」，其中臺南市計有7人獲獎，分別為臺南市好人好事運動協會推薦的台南市泥水業職業工會理事長施建均、台南市商店售貨職業公會理事長楊朝欽、財團法人台南市私立慈揚社會福利慈善事業基金會董事林揚城、鑫匯通企業有限公司負責人陳玉梅、仙佳美企業有限公司董事長陳茂松等5人，以及臺南市大臺南表揚好人好事運動協會推薦的財團法人南鯤鯓代天府董事長陳浚鎰、臺南市消防局第一大隊官田分隊隊員姜世聰等2人。感謝社團法人台南市好人好事運動協會理事長楊政達及臺南市大臺南表揚好人好事運動協會理事長黃建豐的推薦媒合，並透過各種管道來發掘來自社會各個角落的好人好事代表並公開表揚，彰顯其善行義舉，同時也為台南爭取榮耀，及鼓勵更多人行善，帶給社會光明與希望。\n今年7位好人好事代表相關事蹟簡介：1. 台南市泥水業職業工會理事長施建均施建均先生於民國103年至113年積極推動捐血公益活動，迄今11年共計有4,059人共襄盛舉，募集血液達6,253袋；近年來個人及團隊獲得各縣市政府、機關團體、民間社團榮譽狀，感謝狀無數，台南市政府頒發「卓越工會領袖」表揚，中華民國全國總工會頒發「勞工楷模」，台灣總工會頒「勞動楷模」以及全國工人總工會頒發「榮耀與肯定」的表揚。2. 台南市商店售貨職業公會理事長楊朝欽楊朝欽先生長年推動社會服務公益活動，發起「獅子心、助學情」家扶愛心捐贈活動，結合分區五大獅子會及許多獅友的善款，大家齊力用心、群策群力，發揮愛的力量，讓「善」的付出與力量匯集，楊朝欽謹記母親的教誨：「天資好不如學問好、學問好不如做事好、做事好不如做人好、做人好不如行善好」，也藉此與大家共勉～3. 財團法人台南市私立慈揚社會福利慈善事業基金會董事林揚城林揚城先生於101年擔任璨揚社會慈善基金會董事時，積極帶動基金會推動慈善服務，參與協助美善基金會之公益路跑、瑞復益智中心公益義賣等，都以身作則，率先躬行，並於104年以父母親的名義，捐贈台南市消防局「璨揚1號」救護車，並在110年捐贈「璨揚5號」救護車，每輛造價260萬元，兩輛合計520萬元，至於璨揚2號丶3號丶4號則是由璨揚公司董事長及其他股東在其鼓勵號召影響下，分別合資捐贈，為台南市的救護體系，增添救助的能量。4. 鑫匯通企業有限公司負責人陳玉梅陳玉梅女士邊做生意邊做義工，民國89年開始加入宗教團體，有助念團、關懷獨居老人、臨終關懷行列，民國89~93年期間，在世界展望會收養了12位孤兒並捐助兒童癌症基金會，民國109年起捐款佛光山寺、國際佛光會，迄今總計捐款約250萬元；於112~113年間捐款近9萬元給社團法人台南巿好人好事運動協會、人間福報等機構，資助善款幫助弱勢族群及公益團體。5. 仙佳美企業有限公司董事長陳茂松陳茂松先生近年來積極投入公益志業，109年至今，捐贈台南市中低收入戶、南投偏鄉部落民生物資、獎助學金捐款達300餘萬元，另外連續四年舉辦公益捐血活動公益事項，捐助款項20萬元，並募款幫助弱勢族群，包括捐棺、急難救助、貧困老人總計超過140餘萬元。陳茂松董事長認為，政府、個人資源畢竟有限，但民力無窮，唯有政府+社團+企業+愛心民眾，在有效規劃，整合成為一個資源平台，方能有效地將每一分力量、每一分錢，挹注在需要幫助的人，也才能夠發揮事半功倍的成效。6. 財團法人南鯤鯓代天府董事長陳浚鎰陳浚鎰先生，因父母勤勉經營亞鉛店及佛具工廠，因緣際會深入民間信仰，投入宗教服務，並擔任「學甲慈濟宮」及「南鯤鯓代天府」等宗教機構副董事長及董事長，致力宏揚神威、推動社會公益，成立慈善基金會，且每年捐助物資助弱勢，每年皆獲得台南市頒發「社會公益績優宗教團體」、內政部長頒發「宗教公益獎」，也時常配合政府反賄選、祈福等活動。7. 臺南市消防局第一大隊官田分隊隊員姜世聰姜世聰先生，於99年11月因家人重病，申請回家鄉台南縣消防局服務，雖善化分隊所轄勤務業務量繁瑣，卻也開啟不同的消防視野，學習不少消防安全檢查技巧及經驗，也學會如何與業者溝通與進退技巧。其兼任113年特考班救助訓練教官，負責訓練來到台南進行救助訓之消防幼苗；2024年代表台南市消防局自費前往日本參加GRIMP JAPAN 繩索救援比賽，站上國際舞台，榮獲第2名佳績。",
    "tags": ""
}