{
    "published": "2024-12-31",
    "title": "法制處113年度年終市政成果新聞稿",
    "department": "臺南市政府法制處法制行政科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8714165",
    "content": "臺南市政府法制處秉持黃偉哲市長「穩健向前，邁向下一個臺南400」願景及「市府團隊以全力做好每一件事」的施政理念，在本（113）年度持續精進法制作業，全力辦理檢視自治法規妥適性、訴願與國家賠償案件的審議，以及積極查核建立友善安全消費環境，並擴大舉辦消費者保護教育宣導。同時，前進各機關及區公所辦理法制巡迴輔導，強化本府所屬同仁的法制素養，提升業務執行之品質與效率。爰就本年度重要法制業務，回顧執行成果如下：\n一、通盤檢討市法規及行政規則\n(一)鑒於部分市法規及行政規則，業已施行一段期間並未再進行後續之檢討修正，為提醒各機關應配合相關政策、法令之調整落實業管法令之擬訂修正，並因應近期中央組織改制，相關機關名稱多有異動之情形，法制處爰臚列各項檢核重點，請各機關單位盤點業管法令，清楚掌握政策目標及相關法令後，審酌現行規定之妥適性，適時進行制(訂)定、修正、廢止或停止適用之法制作業。\n(二)此外，本市議會及本府青年事務委員會關切法規通盤檢討之情形，針對避免歧視性、標籤化之用語，法制處將切實複核各機關單位之檢核情形，確保符合各項檢核重點，並按其預計修正或廢止期程列管辦理進度，俾利與時俱進，以減少誤解對立，充分落實立法政策，避免影響立法背後之良善初衷。\n二、聚焦實務難題，跨部門公私合作辦理環保法制研討會\n(一)氣候變遷、廢棄物清理、空氣噪音污染等環境議題日益受國人重視，其影響性也逐漸擴大深入至每位市民之日常生活，環保政策自然也是黃偉哲市長聚焦推動的施政重點。為使環保業務的執行與落實觀念得與時俱進，並充實增益環保業務執行人員之法治素養，在法制處擬具各項議題並提報計畫申請經費，環境保護局及國立成功大學法律學系配合協助，以及市長全力支持下，促成113年11月28日及29日「2024年臺南市政府環保法制研討會」之順利進行，圓滿完成。\n(二)研討會討論議題涵蓋近期通過之「臺南市淨零永續城市管理自治條例草案」、環境污染清除費用假扣押制度、民俗宗教活動產生環境污染與環保議題的調和、回饋金的政策、時效制度等，均為近期本府環保業務執行時所遭遇到之實際問題，為洞察日後修法趨勢預為因應，另安排專題演講深入說明「資源循環促進法制定與中央策略」，冀藉由學術、司法、行政間的相互交流，激盪思考環保法律問題的癥結點及解決方法，並精進與會人員之環保法規專業能力。\n三、辦理法制教育講習及巡迴輔導，增進市府同仁法制知能\n(一)本年度辦理法制業務巡迴輔導共42場次，由法制處主管與同仁親自至機關及公所進行宣導及面對面討論釐清實務運作所面臨之問題或困難。另為強化本府所屬機關及區公所同仁相關法制知能，特別邀請臺北大學法律系陳愛娥兼任副教授、基業法律事務所葉張基律師、國立中正大學法律系江嘉琪副教授、個人資料保護委員會籌備處查核規劃組顏瑋志科長及國立成功大學法律學系葉婉如副教授分別擔任「法律解釋方法在地方自治法規之運用」、「認識機關常用爭議處理制度-訴願、訴訟與仲裁-以空氣污染案件為例」、「環保機關代為清除處理費用之求償」、「個人資料保護及法令遵循」及「從永續發展觀點看公共工程之品質管理與綠色轉型─兼論營建工程之空氣污染與噪音防制」5場法制教育講習之講座，透過講座分享實務辦理情形，精進同仁法規運用，落實依法行政。\n(二)此外，與國立成功大學法律學系合辦「2024年行政法學及消費者保護法制研討會」，探討議題包含「獨資商號負責人之繼承人是否應依商業登記法辦理變更登記之探討-以電子遊戲場業為例」，及「從消費者權益保護類型再檢視團體訴訟費用之負擔與分配」，邀請鑽研熟稔各該議題著名的學者、專家提出法律見解，在與會人員互相交流激盪意見下，思辯後之豐碩成果作為精進本府各項政策與實務執行之參據，期解決行政實務所面臨之法律問題。\n四、精簡救濟程序，保障民眾權益\n(一)訴願案件之審議攸關市民行政救濟權利能否具體落實，並能彰顯公義，強化市府所屬各級機關自我審查之功能，亦能較快速回應人民所提出之救濟需求。臺南市政府訴願審議委員會外聘委員之比例達9成3，且本年度迄12月20日審結之907件訴願案，其中有220件撤銷原行政處分(包含機關自行撤銷)，占審結件數之比例為百分之24.26，顯見在委員提供專業客觀意見審查下，對於機關的偵錯自我審查之提升有助人民權益的維護，使人民得以迅速獲得救濟，亦可達到紓減訟源之目的。另為落實訴願程序為「自省的救濟程序」之核心精神，法制處依「臺南市政府訴願決定撤銷原行政處分案件追蹤管制作業要點」規定，除要求原處分機關應確實檢討原處分遭撤銷之原因，矯治行政處分違失，追求個案正義外，也透過各機關處分撤銷的原因分析，宏觀探討機關間常見法制缺失之態樣及原因，並於各機關法制業務巡迴輔導中傳達說明，避免錯誤再次發生，具體落實依法行政。\n(二)本年度迄至12月20日民眾請求國家賠償案件協議賠償計32件，賠償金額共計新臺幣339萬8,092元，並由賠償義務機關確實檢討具體個案發生原因，研謀後續改善措施，避免類似事件重複發生，以減少民眾損害。\n五、建立友善安全消費環境，擴大消保教育宣導\n(一)健全的消費環境對市民食衣住行育樂等各生活層面攸關重要，為保障市民消費權益，法制處積極辦理食、衣、住、行、育、樂及公共場所安全等消費輔導查核，本年度迄12月20日總計稽查2,320家業者，包括年節食(商)品、旅宿業、夜市、運動場館、休閒農場、坐月子中心、電影片映演業等項目與芒果節專案、本府食品安全、台灣燈會、國際龍舟賽及預售屋建案等聯合稽查。\n(二)為瞭解民生物資價格波動情形，持續追蹤記錄本市各傳統市場、大型賣場與知名小吃店家及餐飲業者之食(商)品市場價格及供貨情形變化。對於突發之重大消費爭議事件，例如蔬菜農藥超標、達美樂披薩醬檢出致癌物質、蘇丹紅辣椒粉製品、東成醬油純釀爭議事件、違法販售蠟瓶糖、小吃、餐飲店餐點疑有異物等事件，皆主動迅速會同目的業務主管機關啟動查核程序，具體落實民眾消費權益之保障。\n(三)隨數位普及化，電子商務快速發展，民眾消費模式轉趨線上，主要消費爭議以網路購物、線上遊戲、線上教學、健身房及預售屋為大宗，本年度迄12月20日總計受理消費申訴案4,618件，其中916件申請調解，634件調解成立，妥處率為93.89%；與112年度同期受理申訴案4,390件，其中759件申請調解，534件調解成立，妥處率為94.87%相較，妥處率大致相當。惟較112年度同期申訴件數成長5.19%、調解件數則成長20.68%，主要係因調解類型之種類日趨多元，且大型調解案件件數增加所致，法制處在消費爭議申訴調解過程，雖因民眾維護消費權利意識提增，而有案件增加之情形，惟仍積極迅速確實協助消費者爭取相關權益，已達有效消弭消費爭議，紓減訟源之目的。\n(四)為提升民眾消費安全觀念，減少網路詐騙事件，及因應民法將成年年齡下修至18歲，為增進年輕族群對消費權益的認知，擴大消保教育宣導，與臺南律師公會、財團法人中華民國消費者文教基金會雲嘉南分會共同辦理「臺南地區高中校園消費者保護紮根計畫」，本年度至國立家齊高中辦理14場次，參與學生共754位。復與本府衛生局於113年5月26日在中西區河樂廣場辦理「2024世界無菸日」、與本府財政稅務局於113年10月19日在安平區林默娘公園對面廣場辦理「幸福稅月～亞果揚帆‧瑞復園遊趣」等大型宣導活動，透過有獎徵答的方式吸引約700位民眾參與。另結合財團法人金融消費評議中心、財團法人法律扶助基金會及台北市電腦商業同業公會等機構單位，與在地公所合作，於社區辦理「臺南市政府113年度消費者權益保護及法律服務宣導」，總計4場次約350人參與。藉由上開講習及宣導將正確消費觀念與知識傳播至學生族群、家庭及社會，並透過外擴效應將消費教育推展至一般民眾，進而具體落實於生活中。\n   未來，法制處將延續積累的經驗與成果，全力以赴繼續依循市府施政目標與方向，精進法制業務，在黃偉哲市長及同仁的努力下，致力於為市民打造永續宜居的家園。",
    "tags": "#年終市政成果"
}