{
    "published": "2024-12-16",
    "title": "積極推動民政業務  邁向下個臺南400",
    "department": "臺南市政府民政局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8711006",
    "content": "甲辰年適逢臺南400回顧今年，民政團隊積極推動各項民政業務，包括陸續興建活動中心、辦理里鄰長跨區實地研習活動、為提高生育率辦理未婚聯誼及聯合婚禮並打造特色結婚牆、對於環保新殯葬文化推行簡葬及節葬，另臺南市軍民聯合防空(萬安47號)演習實作，榮獲行政院評定為「特優」等級，不僅成果相當豐碩，也讓市民有感。\n\n活動中心完工啟用 提供優質活動場所\n為提供市民良好的室內休憩場域，民政局於今（113）年陸續啟動「永康區網寮里活動中心新建工程」、「永康區三民里活動中心新建工程」、「永康區蔦松里活動中心新建工程」、「東區東智里活動中心新建工程」、「東區文聖里活動中心新建工程」及「安定區港南港口里聯合活動中心新建工程」等案，而「白河區永安里活動中心」、「南區郡南里活動中心」、「北區正覺里活動中心」、「北區大和社區活動中心」、「中西區淺草多功能中心」、「善化區東關頂街聯合里活動中心」等案依期程陸續完工啟用；除此之外，針對建物老舊或設施設備缺乏之里活動中心，市府亦積極爭取編列相關預算，補助區公所辦理修繕工程或充實內部設施設備，期能提供民眾更優質安全活動場所。\n\n辦理里鄰長跨區實地研習活動，有效協助區政推動\n市府希望透過實地研習，提供里鄰長終身學習與進修的機會，並藉由學習其他縣(市)經驗，將地方既有的良好架構及資源與社會發展相融合、輔導、協助、建設地方，使地方更繁榮，自110開始規劃安排里鄰長區域發展及行銷跨區實地研習活動，辦理「臺南市區域發展及行銷跨區實地研習活動」，行程規畫包含本市及外縣市重大建設或指標性地點(包含災害防救韌性社區、治安績優社區、績優自主防災社區、全國環保模範社區、農村再生、地方創生&hellip;&hellip;等實質性地點)。自110年至113持續實施4年來，參與人數共計16,906人。\n\n迎接臺南400 跨年夜響應敲鐘祈福\n為迎接今113年《臺南400》的盛景，黃偉哲市長親臨安平貢噶寺揭開序幕，與市府民政局串聯在地民間團體37區的廟宇、教(會)堂超過400間宗教團體在31日跨年夜(12\/31)一同響應敲鐘祈福活動，同時也獲日本金澤市石浦神社跨國連線直播共同響應，於1月1日0時15分在拜殿敲響太鼓，透過網路同步向世界各國傳達，為臺南400口號「一起台南、世界交陪」拉開序幕，共同見證臺南400光榮時刻！\n民政局精心策畫舉辦敲鐘祈福活動，讓鐘聲代替爆竹煙火，提升臺南優質宗教文化，一起創造臺南獨特的宗教跨年儀式。將眾神之都臺南推上世界舞台，與臺南市全體市民共同邁出下個400年的願景。\n\n聯合婚禮\n臺南市113年聯合婚禮11月30日在山上花園水道博物館浪漫登場，今年特別搭配臺南400及龍年元素，以「幸福臺南 好孕接龍」為主題，現場布置悠美的結婚典禮場景，由臺南市市長黃偉哲擔任證婚人並帶領新人宣讀誓詞，見證屬於臺南50個浪漫愛情故事，證婚完畢後市長更與每對新人及親友合影，留下美好的回憶。 臺南市政府民政局年年精心辦理聯合婚禮活動，參與聯合婚禮的新人皆可獲得來自臺南的祝福六樣精美賀禮，包含象徵幸福滿載的品牌行李箱、好孕金鏟子、雙雙對對馬克杯組、多子多孫的小米磚、紀念毛巾禮盒、品牌沐浴組等，此外，為祝賀新人們幸福成婚，市長特別安排抽獎活動讓現場新人中獎率100%，更特別加碼贈送5項超值大禮！豐富獎品包含2萬元禮券、50吋液晶顯示器、變頻冰箱、洗衣機等多達55項實用家電好禮，讓新人們滿載而歸，攜手開啟浪漫幸福的人生旅程！\n\n推行簡葬、節葬、環保的新殯葬文化\n臺南市為推行簡葬、節葬、環保的新殯葬文化，先後分別於103年及110年設立大內生命紀念園區及仁德生命紀念園區環保自然葬專區，兩座環保葬區啟用迄今使用數已突破9,000位。海葬部份持續辦理優惠補助計畫，自111年起至113年人數皆達20餘位，相較推廣措施實施前每年最多3位有明顯提升。\n臺南市環保葬占死亡人口比例從108年的4.8%，112年提升至10.49%，植存人數從740位，提升至1,853位，今(113)年截至11月使用人數已突破1,700位，市政府將持續提供多元及自然的殯葬服務，實踐綠色環保共創永續發展。\n\n萬安47號演習 本市獲「特優」佳績\n臺南市軍民聯合防空(萬安47號)演習實作，事前整備擇定新營區及中西區為重點驗證區，召集兩區公所、後指部及警政消防單位共同推演，以真實的防空場景和創新的應變策略，模擬空襲情境，展現「快速反應、精準應變」的能力，本次演習榮獲行政院評定為「特優」等級。每年的萬安演習皆是全國性重要防空演習，以利提升民眾國防意識，並強化地方政府與軍事單位間合作機制，市府在此次演習中動員各局處、區公所及社區組織，整合警消、醫療、交通及民間志工等多方資源，實現全方位防空體系，除演習外，市府動員團隊也會持續於推廣全民防衛並精進各單位合作及應變效率。\n\n聯 絡 人：秘書室科員 江珮瑜 電話：3901096\n承辦主管: 秘書室主任 戴熒怡 電話：3901118",
    "tags": "#施政成果"
}