{
    "published": "2024-12-25",
    "title": "2025龍崎光節：空山祭《焰土新生》12\/28開展  黃偉哲邀賞最美山林燈節",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713036",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：113年12月25日10:27\n發稿人：陳曲吟\n\n被眾多網友譽為「全國最美山林燈節」的臺南市「龍崎光節：空山祭」，去年創造近10萬觀光人潮及超過500萬票房成績，而今年即將上場的2025龍崎光節-空山祭也成為各界矚目與期待的焦點。今(25)日臺南市政府文化局舉行展前宣告記者會，市長黃偉哲及議員陳皇宇皆到場共襄盛舉，邀請全國民眾來龍崎欣賞最美山林燈節。\n\n市長黃偉哲表示，2024是臺南400年，各項活動在臺南大放異彩，從年初的台灣燈會到鹽水月津港燈節、巷弄間的月之美術館、新營波光節、普濟殿燈會、龍崎光節，結合地景與地方文化特色的燈節、燈會，儼然已成為臺南品牌，受到全國民眾的喜愛。而龍崎光節歷經5年努力，已成為叫好又叫座的地方盛事，期待龍崎光節帶來的人潮及所形塑的印象，能夠跟龍崎在地文化與物產做更多的結合，帶動偏鄉的發展。\n\n文化局說明，第六屆空山祭延續去年「龍火燃盡」的主題意象，推出「焰土新生」策展主題，強調龍崎光節在5年循環之後，於喧鬧中重新思考策展的方法，也重新孕育藝術能量並萌發出新芽，攜手在地生命能量，為龍崎再次注入不一樣的藝術氣息。今年邀請新策展團隊西屹設計、藝術家李冠毅、藝術家梁賴昌深入在地社區，特邀11組藝術家，並與社區居民、地方團體、國立成功大學、國立臺南藝術大學與在地學校共創，創作出13組藝術作品。此外也首次結合螢光繪畫與投影動畫，打造日夜雙重沉浸式體驗，並將展覽融入地方創生與社區營造概念，透過藝術擾動地方，使在地人及外來觀光客都能更加瞭解並重視龍崎區在地特色及龍崎之美。\n\n本屆空山祭聯手在地四四拍唱片行，從114年1月5日起連續性7場音樂帶狀活動陪民眾一起崎聚夜派對，將邀請來自不同領域的藝術家和音樂人，基礎以電子音樂為媒介，結合粒子流動與光波律動的設計元素，以音樂呈現土地重生的力量，挖掘龍崎的文化底蘊，創造專屬於地方的全新藝術符號，讓音樂演出與裝置藝術成為龍崎風貌的延伸。\n\n此外，活動也特別結合文博會期間爆紅的「巷仔Niau」與龍崎在地美食市集的限量集章活動，有興趣的市民朋友可前往龍崎7-ELEVEN後方的「龍和社區青農在地美食市集」，索取每日限量的集章卡，每人每日限領1張，數量有限，領完即止。在美食市集內消費滿50元即可獲得1點，累積3點即可兌換限量版「巷仔Niau」達成禮，數量有限，先到先得。\n\n為提升觀展品質，讓活動永續發展，本次活動也延續前屆辦理模式，採售票形式規劃，憑票可免費搭乘活動接駁車往返會場及文衡殿。票種分為「平日票」、「假日票」、「無限FUN卡＋狂歡杯」。「平日票」50元，「假日票」100元，假日門票每日限額5,000張發售。為鼓勵在地藝術家創作，持續維持活動品質並響應藝術文化推廣，市府特別為廣大空山迷推出限量珍藏票種「無限FUN卡＋狂歡杯」（限量80張），正火熱搶購中，持卡人憑卡於展期間可不限次數進場，歡迎民眾熱情選購。（購買無限FUN卡＋狂歡杯的朋友需持票至「空山祭」入口對面7-ELEVEN 龍崎門市兌換票卡及贈品，兌換後憑卡入場。）\n\n為解決外地遊客交通需求，市府也與ibon售票系統今年推出「空山祭X WeMo共享機車」交通套票，並提供臺南高鐵站包車直達龍崎的便捷服務，讓外地遊客輕鬆抵達。啟售日當天起也推出限量「空山祭＋臺南市美術館」組合套票，搭配《無妄之境》BL特展話題，更掀起搶購風潮，話題討論不斷，購買指定套票可再享加購高鐵全票85折優惠。\n\n另為感謝鄉親支持，龍崎區民展覽期間免費入場，南關線民眾享平日免費優惠，12月28日正式開展後，6歲以下、65歲以上長者、設籍於龍崎區民和身心障礙人士與陪同者一位，不限平、假日只要出示身分證件即能免費看展；關廟、歸仁、仁德區民也能出示身分證件於非國定假日之週一至週五（週二休）)免票進場看展，相關購票資訊請搜尋「ibon售票系統」。\n\n文化局也特別提醒，虎形山公園因其山勢如猛虎雄踞故獲此名，展覽作品散落於公園內各處，參觀路線行經連綿樓梯及陡斜步道，籲請遊客務必衡量體力，並注意自身安全及身體狀況。有關「2025龍崎光節：空山祭」更多活動詳情請隨時關注「龍崎光節－空山祭 Longci Light Festival」FB粉絲專頁，相關購票資訊請搜尋至ibon售票系統(https:\/\/ticket.ibon.com.tw\/)。",
    "tags": "#龍崎光節 #空山祭"
}