{
    "published": "2024-12-28",
    "title": "臺南客委會年終成果 展現臺南400，客家共下",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713771",
    "content": "發稿單位:客委會\n發稿日期:113年12月28日\n\n2024年，臺南四百，是府城歷史發展的重要里程碑。400年來，臺南客家族群始終是這座城市不可或缺的一部分，共同形塑出屬於在地多元且豐富的內涵與樣貌。臺南400，客家共下，一起臺南，交流交陪。\n\n臺南市客委會主委陳新裕表示，臺南有13萬客家人，黃偉哲市長在2020年10月成立客家事務委員會，至今已4年。透過各項計畫的累積與拓展，讓更多人接觸客家、認識客家，凝聚認同、多元共榮，也是客家施政的目標願景。\n\n1228是還我母語日，也是全國客家日。臺南市政府客委會除了在臺南高鐵站辦理快閃活動，呼籲大家共下來講客，也趁此機會，從聽見客家、看見客家以及建構客家百年基業三個面向，向大家報告過去一年的客家施政成果。\n\n一、客語深根、聽見客家\n「沒有客家話，就沒有客家人」，講客語是展現客家身分、辨識客家人最重要也是最簡單的方法，但因臺南市的語言習慣和族群環境，卻也是最困難的地方。過去一年我們在幼兒園、學校、家庭及公共場所致力客語復育與服務，包括：\n\t以客語深根服務計畫為主軸，工作項目包含客語能力認證、客家文化推廣及客語講故事等，提供不同對象學習客語和認識客家文化的機會(共開設66班，1,569人次參與)。\t健全教育學習機制，落實客語學習生活化。幼兒客語部分計有8所幼兒園參加，共575名幼童受惠，「幼幼客語闖通關」有120人次參加；首創「客語家庭陪伴員」計畫，成功徵集228組客語家庭參與，並培育26名客語陪伴員，進入其中的32組客語生活家庭，透過18場親子活動與957場生活陪伴活動，帶領客語家庭成員在日常生活中自然地說、學客語。\t推動客語生活學校，計有24所學校參與，各校學生參加全國性各項比賽，不論是全國語文競賽或是全國客家藝文競賽，獲得特優、優等、冠軍、亞軍者非常多，成績優異甚至超越客家重點發展區，實屬不易。期待透過友善學習環境、生活化應用與優異的比賽成績，為客語薪傳保溫加熱添柴火。\t建構友善客語環境，積極招募本市客家志工，駐點於本府民治聯合服務中心、臺南市立醫院、臺南地政事務所、中西區衛生所、台南市客家文化會館及南瀛客家文化會館等6個服務據點，提供客語臨櫃服務，今年計有87名客家志工參與，服務超過4萬人次。\n二、主題活動 看見客家\n\t今年是臺南四百，其最重要的精神，就是所有族群共同參與，今年客委會相關活動也扣合此一主題。從年初的台灣燈會，到年中的客家大展，到年底的臺南客家藝術節(合計2,000人次參與)，紙風車劇團客家親子劇「雨馬」(合計超過30,000人次觀賞)，透過大型展覽活動，與其他族群交陪，讓更多臺南人看見客家。\t客家大展「客星人的多重宇宙」，超過16,000人次前往參觀。藉由互動方式接觸客語，透過影像故事，看到正在臺南一起打拼的各行各業客家人。\t用走讀方式進入客家、認識客家。藉由一些專屬於客家的節慶主題活動，設計不同的活動方式，引領市民朋友走進客家世界。包括伯公生、桐花祭、客家美食和客庄聚落等，地點不限於市區，包含白河、東山和楠西等地，以走讀方式看到更多樣的客家。\t為了讓溪北的市民朋友能親近客家文化，我們在新營的南瀛客家文化會館舉辦「多元族群樂學活動」，推廣客家語言文化，包含體驗手作、藝文展覽及導覽解說研習等活動，共計2,777人次參與活動，外加補助在地社團的研習活動有900餘人參加，總計近4千人次參與，也讓南瀛客家會館成為溪北地區凝聚客家鄉親的最重要據點。\t本會配合中央政策，結合社區關懷據點，鼓勵申請設置伯公照護站，提供長者更多樣的客家語言文化體驗交流。於10個行政區設置共有26處C級照護站設立伯公照護站，其中有15站申請補助辦理客家文化加值活動，一共辦理537場次，15,595參與人次，不但服務客家長輩，也是最好的族群交流推廣站點。\n三、建構客家百年基業\n\t客委會從成立開始，就致力於建構完整的「臺南客家人文地圖」。經由尋訪臺南客家人的蹤跡，以影像紀錄或專書出版，呈現各個年代、各個區域客家人不同的樣態和生命經驗。今年度辦理的是「永康區、六甲區、東區客家人田野調查記錄」計畫。同時鑒於台南市有許多客家人是不會講客語的「客底」族群，本會持續推動「客底文化發展計畫」，今年執行的是東山區資源調查工作。\t推動客庄創生環境營造，辦理楠西江家聚落環境改善工程計畫，同步推行客家聚落青年駐地工作站計畫，結合硬體工程及在地青年參與，期能打造永續發展、留鄉宜居的內山黃金客庄。\t持續推動族群主流化業務及客家發展計畫，除辦理相關活動促進族群之間的理解與互動外，也透過工作坊方式，邀請各局處及區公所代表，與輔導團隊直接討論確實可行的各種作為，減輕行政負擔，共同促進多元文化發展。\t擴大客家青年公共參與，招募相關營隊的輔導員共71名，鼓勵青年參與客家事務。包括冬令營、夏令營及客語家庭陪伴員等，經由密集培訓，強化客家青年培力，一起建構更堅強的青年返鄉支援體系。\n 12月28日適逢還我母語日，也是全國客家日。臺南市客委會在臺南高鐵站辦理快閃活動，以年輕、多元的方式，讓大家看見不一樣的客家，成功吸引大家的眼光。展望新的一年，期待透過更多樣與現代的方式，讓更多人在臺南聽見客家、看見客家，讓客家豐富府城的多元文化，讓1228真正成為臺南人的客家日、全國人的客家日。\n\n2024臺南客家留下了深刻且精彩的影像故事，歡迎大家連結觀賞。\n「伯公照護站」實施計畫https:\/\/www.youtube.com\/watch?v=P8Nwg4rH0Vs&amp;t=348s\n講客夏令營(客庄單車營)\nhttps:\/\/www.youtube.com\/watch?v=ZOe5keXgMD8&amp;t=160s\n講客夏令營(台南小旅行)\nhttps:\/\/www.youtube.com\/watch?v=ZXduD9LjTjo&amp;t=2s\n「客語家庭」實施計畫\nhttps:\/\/www.youtube.com\/watch?v=Ftsd10OkgUQ",
    "tags": "#客委"
}