{
    "published": "2024-12-20",
    "title": "南市府發表2024觀光旅遊推動成果  黃偉哲肯定同仁努力及感謝公私協力",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8712234",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年12月20日13:05發稿人：葉泯萱\n\n臺南市政府觀光旅遊局今(20)日辦理「2024年度施政成果發表會」，此次主題以「臺南400 耀升國際－我臺南 我榮耀」為理念，展現觀旅局今(113)年豐碩的工作成果。臺南市長黃偉哲親自出席，並表示2024年臺南400，是非凡精彩的一年，他肯定觀旅局局長林國華率領其團隊的用心努力，讓臺南觀光持續躍升國際，並成功打亮臺南城市觀光品牌。\n\n黃偉哲表示，2024年是臺南成果豐碩的一年。首先，今年適逢臺南400，透過市府團隊的努力，成功讓各界知悉臺南是臺灣的第一座城市。再者，許多國家級的大型活動都在臺南舉辦，像是台灣燈會、台灣文博會，以及台灣設計展等等，從年頭到年尾，皆帶動非常多的人潮前來，促進地方的觀光旅遊發展。\n\n黃偉哲指出，這幾年來臺南市的旅宿及旅遊業有了大幅成長，這些傑出表現都要感謝觀光產業夥伴與市府並肩努力，除了與市民共享這份榮耀與喜悅，他也期許未來持續透過公私協力，再創臺南觀光新高峰，將臺南打造成國人及國際旅客心中的最佳城市品牌。\n\n觀旅局則表示，藉著今日成果發表會，希望與市民朋友共同分享臺南十大觀光成果饗宴。\n\n113年度臺南十大觀光成果表現：\n一、世界交陪 閃耀國際臺南400與世界交陪，「2024臺灣燈會」搶先登場，豐富內容獲國際知名旅遊業者Klook選為全球2024年4大亮點活動。臺南雀屏中選國家地理旅遊雜誌「2024全球最酷景點」，CNN也評為「2024年最佳參訪地」，臺南均為全臺唯一入選城市，三大殊榮閃耀國際！同時在國際設計領域也大放異彩，「臺南聖誕樹」獲美國謬思設計大獎1鉑金5金獎項，扇鹽「生命之樹」地景藝術獲得美國謬思、紐約及英國倫敦等國際設計大獎肯定，市府團隊推動觀光有成，讓城市品牌躍升國際。\n\n二、觀光亮點 榮耀連連今年中時新聞網公布的《施政用心、人民有感》施政滿意度調查中，臺南的「觀光旅遊」構面再度蟬聯金獎，連4年獲殊榮肯定，顯示臺南的觀光品牌實至名歸。交通部觀光署公布臺灣觀光100亮點，臺南共6個景點成功上榜，觀光再創佳績，展現古都多元魅力。\n\n三、民間招商 締造新猷2024年7月成功完成重大民間投資案「運河遊河民間自提BOT案」簽約啟動，吸引民間投資逾1.2億元，打造河樂廣場、水景及林默娘公園3座綠色碼頭與遊客中心，宣布運河新時代啟動，串連起安平到中西區觀光廊帶，帶動運河水域繁榮光景。\n\n四、旅宿產業 繁盛蓬勃臺南旅宿截至2024年11月止，旅宿業合計921家，朝千家大步邁進，旅宿業家數及成長數皆為六都第一。有多家指標性業者投入市場，其中「關子嶺富野溫泉會館」經觀旅局輔導，轉型取得旅館業登記，為關子嶺溫泉區注入旅宿新元素。「2024亞太高峰論壇暨全國民宿聯合會」10月計19縣市近千位民宿業者及國內外專家齊聚臺南，有效推廣臺南國際旅遊城市形象。另外觀旅局輔導業者績效卓越，旅宿業中央評鑑連續5年考核特優「五連霸」，第一屆好客民宿金質獎，臺南計有13家民宿獲獎，是奪金最多的縣市，轄管觀光遊樂業-頑皮世界及尖山埤渡假村，連獲特優及優等獎肯定，深植臺南觀光產業軟實力。\n\n五、建設投資 成果豐碩繼連續兩年成功爭取交通部觀光署「觀光前瞻」總計逾3.6億元補助，進行虎頭埤、關子嶺及將軍扇鹽區域旅遊建設優化。今年再以「重要廊帶亮點營造計畫-水映南瀛」榮獲中央4.925億元競爭型補助，全臺僅六縣市獲選，未來將打造德元埤、葫蘆埤及虎頭埤成為埤塘遊憩新亮點，帶動周邊區域共榮發展。\n\n六、城市行銷 璀璨精彩「2024臺灣燈會在臺南」突破1,520萬人次到訪，創造逾247億元觀光產值，為臺南寫下一個輝煌新紀錄。攜手三麗鷗公司合作的「2024可愛降臨：My Melody &amp; Kuromi 臺南探險之旅」安平集客活動，吸引近百萬人次，引爆臺南旅遊旋風。除大型活動外，亦以創意多元方式推展觀光，如推出「我的婆婆怎麼那麼可愛2」等追劇地圖、魚頭君帶路旅遊電子報及城市散步導覽深度遊等，提供精采的城市深度體驗，成功集客到臺南。\n\n七、美食觀光 接軌在地臺南在地常民美食在2024年《米其林指南》表現令人矚目，計有59家美食店家獲得肯定，包含31家必比登推介和28家入選餐廳。今年更與「全家便利商店」合作推出臺南米其林名店美食，讓民眾無論身在何處，都能品味到臺南美食之都的魅力。此外，今年特別推出「臺南400城市食力-觀光美食博覽會」，搭配37區巡迴移動美食展，場場人潮爆滿，讓遊客藉由臺南飲食文化認識臺南之美。首次舉辦「2024臺南美食之都國際廚藝挑戰賽」10國參與、逾400組參賽，以食會友精彩絕倫。\n\n八、面向國際 開創榮景積極參與國際行銷舞臺，2024年釜山國際旅展，「臺南館」以紅牆、燈籠及臺南400古都意象設計，榮獲「展位設計獎」殊榮，成功與當地企業及釜山觀光協會簽訂觀光交流MOU。4月喜迎泰國包機首航，連續推動5航次，開啟臺南國際旅遊航線新篇章。採取創意行銷策略，如借KOL影響力，邀請韓國百萬名模金寶拉來臺南拍攝影片，泰國網紅「IceBank Diary」，則側重親子共遊的自然生態與人文景點，吸引東南亞旅客的嚮往，成功打響在國際旅遊市場的聲量與知名度。\n\n九、旅遊環境 友善便利推動新南向導覽人員培訓、觀光司機外語培力課程及英語散步導覽等，強化國際觀光接待能量。10處旅遊服務中心服務逾27萬人次，「臺南火車站旅遊服務中心」榮獲113年特優等獎。成功向交通部觀光署爭取好行公車「梅嶺線」及「東山咖啡線」於今年2月開行，讓遊客體驗山區漫遊之旅，四線累積搭乘逾7萬人次。另推動「機場快捷巴士」及「好行公車四線主題遊程」，提供旅客便捷遊臺南。\n\n十、景區營運 優化升級「泳渡虎頭埤」活動，連2年突破3千人次參與，創造逾718萬觀光產值；為水域遊憩安全管理再升級，今年進行「智慧海灘總體規劃」，研究及規劃結合AI、影像辨識、IoT、傳感技術等，運用於海域活動監測及即時海況資訊提供，達維護海岸遊客安全之目的，明年將著手建置試行。因應日夯的露營風潮，積極推動露營產業，已輔導登記12家，申辦中38案。持續致力景區優化升級，提供遊客安全旅遊環境。",
    "tags": "#臺南市政府觀光旅遊局 #2024年度施政成果發表會 #「臺南400 耀升國際－我臺南 我榮耀」"
}