{
    "published": "2024-12-26",
    "title": "114年多項新制元旦上路 黃偉哲提醒民眾留意新增福利及規範",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713316",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年12月26日發稿人：何帆\n\n114年即將到來，中央及地方政府陸續公布新年開跑政策，包含交通、醫療、衛生、租房、稅務等多項新制，臺南市政府提醒市民朋友多加留意，不要錯過各項好康措施。\n\n市長黃偉哲表示，臺南市在114年起推出的新制，包括提供婚後孕前健康檢查補助、凍卵\/凍精補助，對於醫療相關人員通報登革熱也提供獎勵，並開放騎樓原則可停放機慢車等措施，歡迎民眾多加利用，同時也不要忽略新的規範政策。\n\n臺南新制\n\n交通方面，市府特別提醒，自114年1月起，臺南市騎樓開放停放機慢車，秉持人本交通理念，須保留1.5公尺寬的行人通道及出入空間。此項新制採「原則開放、例外禁止」，騎樓空間之所有權人不願開放可向機關申請禁止停放機慢車。\n\n醫療衛生方面，為增強登革熱防治力度，南市府自元旦起實施「臺南市政府登革熱防治中心醫療相關人員登革熱通報獎勵計畫」串聯診所、藥局、檢驗所等醫事人員，將登革熱疑似症狀個案轉介至NS1合約院所或衛生所通報。\n\n此外，因應少子化議題，除了生育津貼，南市府將於明年推出提供婚後孕前健康檢查補助，只要已婚配偶其中一方設籍臺南市且未曾生育第一胎，皆可申請孕前健檢補助，減輕新婚夫妻的經濟負擔，打造安心健康的生育環境。另，針對40歲以下有意願生育之新罹癌市民，政府也提供凍卵\/凍精之經費補助。\n\n教育方面，首創國中小「英語文資優教育方案」，將英語資優教育推廣至小學階段，凡為臺南市小學六年級學生，可於114年1月6日至1月15日報名國一英語文資優鑑定，通過者可參加各校資優方案課程。國小階段資優生具英語文優勢也可依教育局公告時間，報名英語文資優教育方案。\n\n此外，喜愛閱讀的市民也須注意，市府修正「臺南市公共圖書館使用及管理辦法」自元月起實施，借閱人逾期一年以上未歸還圖書資料者視為遺失，經機關通知借閱人於一定期限內償還或賠償，屆期未履行者，視情形依行政執行法及相關規定移送強制執行。\n\n而在建築工程方面，「建築工程深開挖管理」新制上路，凡是地下層開挖深度達9公尺或二層以上之工程，市府將委託第三方公正單位採三階段稽查勘驗。\n\n全國新制精選\n\n在勞工福利方面，自114年1月1日起，勞工基本月薪將從新臺幣2萬7470元提高至2萬8590元，時薪則從183元上調至190元。不過勞保費率從12%調升至12.5%，每月負擔勞保費用勞工增加56元、雇主每月增加195元、政府每月增加27元。\n\n此外，國民年金費率從10%上調至10.5%，約影響239萬人。扣除政府負擔部分後，一般被保險人每月保費增加59元，健保也隨基本薪資調整，最低投保級距調高至2萬8590元、最高投保級距從21.95萬元提升至31.3萬元，並增列2組、共10個級距。每人每月健保費將平均增加831元。\n\n為減輕廣大租屋族的經濟壓力，「300億元租金補貼專案」將擴大實施， 114年的補貼戶數將從50萬戶增加至75萬戶，並且進一步簡化申請流程。依據租屋地區及家庭狀況，補助範圍介於每月2000元至8000元之間，特別是單身青年、新婚家庭、育兒家庭及經濟或社會弱勢族群將受益更多。此外，根據《房屋稅條例》修正囤房稅2.0，2025年起適用自住稅率的房屋，除需本人、配偶或直系親屬實際居住外，還須完成戶籍登記。\n\n為提升癌症早期診斷率，衛生福利部國民健康署在114年計劃增加癌症篩檢預算至68億元，並擴大篩檢年齡範圍及對象：&bull; 大腸癌：篩檢年齡降至45歲（有家族病史者降至40歲）。&bull; 肺癌：納入重度吸菸者及具家族病史者。&bull; 胃癌：對45至74歲民眾提供幽門螺旋桿菌檢測。&bull; 乳癌：40至74歲女性均可接受篩檢。&bull; 子宮頸癌：篩檢對象擴大至25歲以上女性。\n\n家有寵物的民眾也要注意，自2025年起，所有飼養的家貓必須植入晶片並完成寵物登記，政府給予一年過渡期。2026年起，未完成登記的飼主將面臨新台幣3000元至15000元的罰款，依《動物保護法》處罰。此政策旨在提高飼主的責任感，促進寵物管理，並減少流浪貓問題。\n\n在交通方面，為提升騎士安全意識與駕駛技能，政府推出機車駕訓課程補助，每人最高可申請新台幣3800元。自2025年起，未經噪音認證的改裝機車排氣管將被處以新台幣900元至1800元的罰款，情節嚴重者可能被吊銷車牌。此外，根據《噪音管制法》，若汽機車噪音干擾他人生活，首次違規將被處以6000元罰款，再犯則加倍處罰，最高罰款可達3萬元。",
    "tags": "#114年新制"
}