{
    "published": "2024-12-18",
    "title": "臺南推動促參成績亮眼，精進智慧稅務服務打造宜居城市",
    "department": "臺南市政府財政稅務局",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8711685",
    "content": "從臺南400歷史里程碑－由古都蛻變成為傳統與創新並存的科技新都，市長黃偉哲就任以來，以「財政支援建設、建設培養財政」為策略，帶領市府團隊推動財政永續、促參招商、活化閒置公產、智慧友善稅務及關心市民權益方面，均獲得亮眼成績，依據TVBS最新民調結果，最近1年臺南市民快樂度居六都第1。\n   黃市長表示，厲行「撙節優先，開源並濟」策略，已連續9年歲計賸餘，為健全財政永續，賡續推動各項開源措施，提高自籌財源，同時持續推動公共建設及服務，引進民間資源挹注市政發展，任內已完成促參投資簽約計42件，金額超過573億元，建設領域橫跨商業、農業、長照、環境污染防治、運動、遊憩及綠能設施、社會住宅、交通建設、工業區開發，皆與民眾生活息息相關。例如，率全國之先採促參BOT方式建置之「智慧路邊停車計費系統」，讓市民對於市府提供公共建設之服務更有感，並勇奪民間參與公共建設第18及22屆金擘獎殊榮!再如，推出東區平實、仁德二空&hellip;等都更開發案，吸引民間投資達313億元，除活化公有土地外，並興建社會住宅，挹注臺南市推動社會住宅之重要施政目標，任內已規劃11,170戶，動工6,124戶。促參招商成果繼112年獲財政部頒發全國最高簽約及考核獎金、促參類招商卓越獎第2名肯定，113年再獲促參業務考核計畫評定特優佳績。目前履約中之案件計有61件，簽約金額超過826億元，規劃中37案，類型橫跨醫療長照、商業開發、觀光遊憩各領域。\n   為求公產資源效益極大化，財政稅務局首創公產資源平台媒合運用閒置公產，計媒合活化122處公有房地，節省公帑逾28億元，成果獲第7屆政府服務獎及2024亞太永續博覽會-台灣永續行動獎高度肯定。其中，台灣首府大學退場後規劃轉型為「曾文市政願景園區」，即是全國首創成功案例，市府投入有限經費取得校舍空間及設備，整體再造為兼具行政服務、全民運動、親子遊憩、社福社教及藝文典藏5大功能的複合式共享空間，提供市民多元公共服務及活絡地方發展等多元目的。\n   為提升智慧城市形象，落實黃市長「科技、智慧、永續」施政方針，首創與環境部合作，積極推動電子稅單，108年起至今，已發送逾51萬件電子稅單，落實節能減碳、節省稽徵成本。又持續推廣行動支付等多項ｅ化繳稅服務，已有逾299萬件成果。另積極提升集中支付電子化，電匯入帳達99.97%，已連續5年居六都之冠，作業無紙化及靈活庫款調度，公款支付更迅速、便利又安全。再者，除了發展以南科及沙崙雙引擎為動力之智慧科技，更因應高齡化社會來臨，運用科技規劃建置18項優質服務，讓長者辦稅「安心&middot;無礙」，執行成果並榮獲衛生福利部113年健康城市暨高齡友善城市無礙獎佳績。此外，體恤身心障礙朋友於洽公多有不便，全國首創跨機關合作，申辦身心障礙專用停車證時一併申辦免徵使用牌照稅，自111年9月推出後已服務6,988件，讓市民朋友實際感受友善服務之便利性。\n   在量能課稅、落實居住正義方面，黃市長上任後，率中南部縣市之先，推動全國單一自住房屋輕稅，減輕市民負擔，計有25.1萬戶市民受惠，減稅約9億元。在維護租稅公平及健全稅籍方面，該局運用科技提升清查執行效率，113年地價稅稅籍清查改課38,464件，稅額2.9億元，經財政部評定第2名，及為維護納稅者權益，設置納保官提供諮詢與溝通協調，實質減少稅捐爭議，已提供585件協助，持續5年榮獲財政部業務考核評定優等。此外，為守護消費安全與市民健康，加強執行各項私劣菸酒查緝專案均獲財政部評定前3名佳績，113年更查獲本市7處地下菸廠，108年迄今計已查獲涉嫌違章菸酒品2,103件，裁罰金額達8,534萬元。\n   黃市長感謝市民支持與市府團隊通力合作，除了積極投入優質公共建設與服務外，在力行「富饒台南，壯大台灣」施政理念下，打造適合工作與生活的優質環境，如南科產值已達1兆7,120億元，躍居國內3大科學園區龍頭。將持續優化基礎建設，提升投資環境，豐富生活機能，吸引廠商進駐，任內計新增1,643投資案，吸引2,205億元投資額，創造超過5.1萬個就業機會，繁榮地方經濟發展。\n   財稅局長李建賢表示，展望未來，攜手市府團隊持續努力，以數位、創新及主動服務為業務核心價值，為市民帶來更優質便捷的公共建設，積極精進智慧稅務服務，提供更主動的措施，強化跨局處合作，讓民眾洽公更便利，實踐財政稅務做得更好，讓市民過得更好的目標，實現幸福宜居大臺南。",
    "tags": "#臺南財稅局 #促參 #智慧稅務"
}