{
    "published": "2024-12-27",
    "title": "臺南農業固本圖強 農業永續 南農耀進",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8713685",
    "content": "發稿單位：農業局\n發稿時間：113年12月27日\n\n臺南市農業發展在黃偉哲市長帶領下推動績效成果豐碩，成功爭取到2025第15屆亞太蘭花會議暨展覽主辦權，農路改善經費及長度為六都第一，農產國際行銷亦表現亮眼。今年12月27日的農業局年終成果發表記者會結合每月一次「臺南菜市長」市集，以特色農產展現臺南農業的生機活力。\n\n打造產銷設施 穩定農產價格\n\n農業局代理局長陳仲杰表示「玉井農產加工及冷鏈物流中心」預計於2026年中完工，年處理量超過8,500公噸。今年「新化果菜市場冷藏庫工程」完工，預計2025年1月啟用，蔬果調節量預計每年可達2,000公噸以上。另投入1.88億元於將軍漁港建置智慧水產加工及物流運籌中心，已由農業局與臺南漁產運銷股份有限公司簽訂契約，另該中心主體及後續擴充部分預計2025年3月完工，完工後將點交給該公司營運。\n\n農業局代理局長陳仲杰指出，在畜產方面爭取百億基金補助，計畫為期4年，共補助本市400場次養豬場，達6億7,306萬元、讓養豬戶導入新式飼養模式及智慧化省工設備等，有效降低成本並改善傳統設施及污染問題。另禽舍改建升級上爭取補助傳統養禽舍改建為非開放式或密閉式水簾負壓禽舍，2024年度本市核定2場禽舍改建，補助經費合計917萬元。\n\n另為維護農漁產運輸環境安全便利，今年核定改善經費5億32萬元，改善農漁水路總長度計97.878公里，自2019年至2024年核定改善經費23億9,839萬元，改善農漁水路總長度計699.827公里，改善績效為全國第一。\n\n農漁畜產行銷亮眼 促成內外銷商機近8億元\n\n市府參加3場國際食品展並辦理超過19場海外拓銷活動，成功將臺南鮮果與農漁產加工品，輸往至日、韓、星、馬、加、紐、荷、香等8個國家地區，鮮果外銷訂單超過6,448噸，加上農漁產加工品產值將近8億元。輔導有限責任臺南市友善養殖漁業生產合作社參加2024 澳洲國際食品展，接獲首批漁產品訂單金額約300萬元，是臺南漁產拓展澳洲通路的重要里程碑。\n\n內銷上，農業局推出「季季嘗鮮向產地買」，整合當季果品產地單位訂購資訊，向百大企業機關推廣直接向產地訂購。\n\n推動休閒農遊 提升農業附加產值 \n\n今年臺南市新增兩個休閒農業區，即東山區的「東山175休閒農業區」及下營區的「營墘休閒農業區」通過劃定審查。另外農業局將積極輔導後壁、官田及新化3處籌設休閒農業區強化服務量能，協助通過農業部劃設審查。\n\n臺南市通過農村再生社區共計106個社區，蟬聯六都第一，未來持續提升農村社區農特產品特色及農事體驗能量及農村社區組織發展及運作。\n\n生態資源保育 推動環境保護\n\n黑面琵鷺來臺度冬今年數量突破歷年紀錄，從2020年1,839隻到2024年2,088隻，共增加249隻。此外水雉冬季族群也創新高達3,030隻，較去年同期增加148隻，族群數量穩定正向成長，顯見公私合作成果亮眼。為使水雉有更安全的棲息空間，農業局配合林業及自然保育署，自2021年起開始執行「瀕危物種及重要棲地生態服務給付推動方案」，鼓勵農民以友善環境方式耕作，今年水雉成功孵化共974巢。\n\n推動海洋永續經營 打造多元優質漁港\n\n市府除向港務公司及台江國家公園等中央單位爭取劃設區劃漁業權，總申請面積達1,447公頃，並大力推動浮筏式牡蠣養殖設施改善工作，補助漁民進行新式蚵棚試驗計90組，並訂定新式蚵棚初步規格標準，於抗浪、抗颱、耐久之目標下規劃最適養殖模組供漁民替換現有竹材蚵棚。\n\n另積極打造多元優質漁港，市府推動安平、將軍、北門、蚵寮、下山漁港及鹿耳門溪出海口疏浚工程，總疏浚量約19萬1,267立方公尺，建設經費約9,056萬元。另完成臺南市遊艇泊區整體規劃及個別可行性評估，以將軍漁港最具有遊艇泊區開發之可行性，以短期新增60席漁船停泊席位，中長期新增180席遊艇停泊席位為規劃目標。\n\n強化動物疫病防疫，落實動物保護工作\n\n於2020年我國成為口蹄疫非疫區後，為持續提升養豬產業競爭力，今年向世界動物衛生組織申請非疫區，未來將持續監控豬隻健康及加強查核訪視，2024年辦理豬隻血清監測580場、1,782頭，並辦理宣導講習會提供防疫新知，及輔導業者落實生物安全防疫工作。\n\n持續透過執行TNVR、落實源頭管理、多元推廣認養及精進遊蕩犬管制策略，減少人犬衝突；為短期舒緩收容壓力，規劃於仁德區成功里設置遊蕩犬暫置區，並於2024年2月1日開工，12月3日完工啟用成為遊蕩犬暫置區示範場所，未來將持續與各區公所合作評估本市合適土地以利規劃更多同類場域；另本市多功能動物保護教育園區規劃有動物教育認養館、景觀步道、休閒公園及寵物公園等多元化場域已於2023年12月5日動土，預計於2026年6月完工。",
    "tags": "#2024農業施政成果"
}