{
    "published": "2022-08-08",
    "title": "臺南夏日音樂節將軍吼將於8\/27-28熱情開唱  黃偉哲歡迎大家來吹海風、聽音樂、看煙火、品嚐在地美食",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7912062",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年8月8日 15:27\n發稿人：林靜怡\n\n活動邁入第11年的「2022臺南夏日音樂節&mdash;將軍吼」，今年由臺南市政府觀旅局主辦，臺南市將軍區公所合辦，將於8\/27-28連續兩天，在將軍漁港搭配煙火秀熱鬧登場，今(8)日舉行記者會，臺南市長黃偉哲到場致詞，本次演唱會卡司之一臺南新營女兒「琳誼」，演唱《俗女養成記2》劇中插曲「蚵仔麵線」，並推薦最喜歡的濱海美食臺南蚵仔麵線，一般大家所熟悉的蚵仔麵線是有勾芡的紅色麵線，臺南西濱蚵仔麵線為白色的麵線，口感Q彈，很美味，市長黃偉哲一上台，立馬展現美食達人功力，與琳誼介紹運用不同烹飪手法做出的虱目魚香腸、蚵嗲、蚵仔酥、蚵仔煎等臺南西濱特色美食，場面十分熱鬧。\n\n市長黃偉哲表示，將軍吼音樂節已成為全臺五大音樂節之一，謝謝雲嘉南濱海國家風景區管理處的合作，進入暑假假期尾聲了，歡迎大家8\/27-28一起來吹海風、聽音樂、看煙火、品嚐在地美食，感受臺南西濱獨特的夏日音樂盛會。\n\n臺南長期以來為臺灣產鹽地區，過去鹽工在烈日下工作，容易造成食慾不振，為尋求方便午餐多以便當方式攜帶，主要搭配鹹魚和香腸等較容易下飯的菜色，藉此增進食慾及補充鹽份，進而衍伸出鹽工餐這類的特色餐食。除了鮮美料理外，黃偉哲市長也向大家推薦牛蒡餅、牛蒡脆片、牛蒡茶切片、虱目魚罐頭、蘆筍香鬆等將軍區在地農特產等伴手禮。此外，提醒大家2022臺南購物節已經開跑，歡迎全國民眾踴躍來臺南旅遊消費登錄發票，把各項大獎好禮帶回家。\n\n今日活動貴賓雲集，包含交通部觀光局雲嘉南濱海國家風景區管理處長陳煜川、觀旅局長郭貞慧、民政局長姜淋煌、農業局漁港及近海管理所長周瓈朝、將軍區長洪聰發皆到場共襄盛舉。\n\n本次活動首日以「夏日活力飆歌演唱會」為主題，由PINK FUN、魏妙如、同理Zunya、IVAN艾文、Kimberley陳芳語、蕭秉治，以及壓軸的鼓鼓呂思緯等實力偶像歌手打頭陣，曲風橫跨搖滾、嘻哈、流行，多元融合又獨具個性；第二天則以「夕陽海風抒情演唱會」為主題，結合將軍漁港絕美夕陽景緻與海港風情，由曾沛慈、RAY黃霆睿、田亞霍、李佳歡、許維芳、潘裕文、琳誼及壓軸的韋禮安，帶來浪漫好歌。\n\n觀旅局長郭貞慧指出，為了疫後振興，今年將軍吼煙火秀特別加碼一場，將連續2天在演唱會結束後，施放6分鐘精彩火花，煙火主題為8\/27「派對ALL NIGHT」及8\/28「夢幻世界」，8\/28當日的煙火秀將搭配特殊圓形施放架，呈現有如風火輪般的視覺效果，絕對會讓將軍漁港的夜空璀璨亮麗。活動2天煙火總發數共計52,548發，運用於各220公尺的將軍漁港南、北外堤，總計440公尺，媲美國際煙火大型面寬的設計，千萬不要錯過。\n\n今年活動與可樂旅遊、雄獅旅遊、KLOOK、馬沙溝觀光休閒協會等業者合作，推出將軍吼專屬套裝遊程、在地小旅行及交通接駁等選擇，凡是參與遊程的民眾，可獲得限量提供的活動專屬搖滾區保留席，數量有限。至於活動可透過電視頻道年代MUCH台、MOD壹電視綜合台CH312、網路平台壹電視臉書、壹電視APP、壹電視Youtube、黃偉哲市長臉書、臺南夏日音樂節臉書、台南旅遊臉書等線上平台觀看演唱會直播，或是透過廣播 98.7 A-line radio收聽。\n\n另外，現在來臺南住宿就送「2022臺南好康券」，活動期間(至9\/30)入住南市配合活動之合法旅宿，掃描旅宿業者專屬Qrcode登錄註冊，並輸入入住資料，即可獲得免費搭乘大台南公車電子乘車券，食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家。\n\n觀旅局也貼心提醒，請全程戴好口罩，若有身體不適、或體溫超過37.5度的朋友們請勿參與，服務台備有酒精可消毒，請大家保護自己，也保護他人的安全。另外，請民眾多加利用大台南公車服務，可預約臺灣大車隊的接駁服務(電話06-2450496)，更多活動詳情請上臺南夏日音樂節活動官網或電洽06-6353226查詢，「2022臺南夏日音樂節」活動官網tainanmusic2022.com，「臺南夏日音樂節」臉書粉絲團facebook.com\/tainanmusic，2022將軍吼第一天煙火秀模擬影片youtu.be\/ZJxcypSJyn4，2022將軍吼第二天煙火秀模擬影片youtu.be\/kwp6rky6MHY。",
    "tags": "#2022臺南夏日音樂節—將軍吼"
}