{
    "published": "2022-08-24",
    "title": "南市府回應議員張世賢、方一峰及許至椿關心之白河區廣蓮里養雞場民眾陳抗、東山區大埔橋及白河區虎山里仙草埔協進橋改建、農水路改善、野狗攻擊致傷、佳里區活動中心建置進度、T-Bike系統及站點、臨安路與民權路淹水改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7915571",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年8月24日 13:42\n發稿人：葉冠伶、阮詩婷06-2991111#8154、8994\n\n台南市議會召開第3屆第8次定期會，今（24）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n有關張世賢議員關心白河區廣蓮里養雞場民眾陳情抗議一事。農業局說明，該場係於107年10月取得畜牧設施容許使用同意，並於建場完成後，向農業局申請畜牧場登記，農業局經書面審查、實地會勘並會辦相關局處，確認案場符合畜牧法相關規定，遂於110年6月核發其畜牧場登記證，該場飼養尚無違反相關規定。\n\n市長黃偉哲表示，南市府會針對該場嚴格稽查，針對廢水及空氣等污染狀況審慎檢查，未來如有業者申請設立，也將嚴格審查，並與居民審慎溝通協調。\n\n農業局表示，自接獲民眾對該場陳情，除會同環保局前往稽查外，亦持續督促業者與在地居民協調溝通，並維護牧場及周邊環境衛生，另於111年3月14日函請業者速規劃禽舍改建事宜，並持續追蹤改建進度。再於111年7月27日函轉財團法人中央畜產會「輔導家禽畜牧場導入自動化及省工設備計畫」補助案，建議該場申請相關補助措施，以朝現代化及低污染飼養方式改善。\n\n議員張世賢關心東山區大埔橋改建工程。市長黃偉哲表示，他深知交通便利對地方居民的重要性，有關大埔橋的改建，南市府已向中央爭取到工程費，加上地方配合款總共8,050萬元，來進行第一期的改建工程，預計於明（25）日上網招標公告。\n\n工務局補充表示，大埔橋改建工程於今年5月底核定基本設計，同年7月1日提送細設，8月16日細部設計完成，8月25日上網招標公告。\n\n另，有關白河區虎山里仙草埔協進橋改建工程一案。工務局也說明，本案已委託技術服務廠商開始辦理規劃可行性作業，並於今（111）年7月14日召開基本設計審查會，目前依各委員審查之意見進行修正中，待定案確認後預計10月函文爭取中央補助經費。\n\n張世賢也關心，原水利會改為農田水利署，針對所屬農水路改善毫無作為，影響民眾權益。\n\n市長黃偉哲表示，農水路部分，請議員提供哪幾條農水路亟需改善，由南市府處機關對機關直接向農委會反映協商。\n\n水利局表示，如地方有農水署權管農水路修繕需求，南市府會函請嘉南管理處及農水署錄案编列預算改善，並定期於南市府與農水署嘉管處平台會議追蹤辦理情形。\n\n水利局已成立「台南市政府水利局與農水署嘉南管理處溝通平台」，期望能加強與嘉南管理處溝通合作，透過平台當面溝通討論，來解決一些水路權責未明間題，以加速老舊灌溉水路整治作業。\n\n議員方一峰關心野狗肆虐問題，南市府應提出因應措施。農業局表示，人犬衝突不斷，需開發新收容所以增加收容量，該局動物防疫保護處，已於明(112)年度預算編列2500萬元做為設置遊蕩犬收容設施使用。另依據111年7月27日遊蕩犬安置地點研商會議紀錄決議，已請南市高風險人犬衝突熱點之區公所，優先盤點適合地點。另如民眾因遊蕩犬攻擊而正當防衛致傷及遊蕩犬，並不違反動物保護法。\n\n另，南市府社會局表示，若民眾如因流浪犬受傷導致生活陷困，可透過區公所申請辦理急難救助。\n\n方一峰也質詢佳里區活動中心建置進度。市長黃偉哲表示，南市府十分注重大北門區的建設，對於地方居民關心活動中心的興建，南市府已積極尋覓適合用地，日前民政局函文行政院農田水利署嘉南管理處，是否同意提撥閒置土地已獲回復，目前農田水利署嘉管理處，正針對所提撥的土地，進行評估土地管理使用價值及活化運用情形中。\n\n民政局也表示，相關前置作業持續進行中，請民眾放心，南市府一定會盡力在最快的時間內興建活動中心，提供佳里居民休閒及集會活動的空間。\n\n議員方一峰也質詢台南市T-Bike高雄市You-Bike系統無法相容。交通局說明，T-Bike與You-Bike因分屬不同廠商建置，所以系統並不相容，使用者若跨縣市就無法歸還車輛。交通局長王銘德也說明，交通局針對T-Bike政策已完成檢討，未來將比照其他都的模式，把原先一年一約改成長年期的契約，在維持目前每年經費規模下，分年編列預算，逐步將站數提升至500站。目前交通局正在準備招標文件，採公開投標的方式，以鼓勵廠商提供更佳的公共自行車服務系統，擴大服務量能。\n\n議員許至椿關心臨安路與民權路淹水改善議題。水利局表示，民權路三段延線連通管改建與增建，施工部分業於8月22日與相關管線單位辦理會勘，決議新增四處連接管部分由水利局施作，預計八月底前進場，既有聯通管改善由工務局配合辦理。\n\n另長期而言，水利局會研擬於運河出口處公有土地加設抽排設施，加速低地排水功能，目前已進行規劃中。",
    "tags": "#市政總質詢"
}