{
    "published": "2022-08-20",
    "title": "「向企業家學習」—康那香企業戴榮吉董事長分享『罩得住一世人的愛』       黃偉哲市長親臨永康新總圖感謝戴董贈口罩挺市府防疫",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7914889",
    "content": "臺南市政府為厚植人力資本、鼓勵終身學習，文化局、勞工局及臺南知名作家王美霞攜手合作辦理「向企業家學習」系列講座，今(20)日於臺南市立圖書館新總館6樓哇劇場，邀請康那香企業股份有限公司戴榮吉董事長分享「罩得住一世人的愛」，透過講座分享其創業、管理經營、創新研發等歷程。黃偉哲市長更親臨會場，感謝戴榮吉董事長率康那香團隊，在新冠疫情爆發時，挺身而出，加入口罩國家隊，為國人提供優質的防護口罩，並捐贈口罩，用行動力挺政府防疫工作，讓第一線防疫人員無後顧之憂。\n\n黃偉哲市長表示在這個社會上從事百工百業，每一個行業的人都值得我們去認識與了解，從中去學習他們的長處，所以我們向農民學習，向勞工學習，現在向企業家學習，尤其企業的競爭是全球性的，不斷面對國際的競爭、地緣政治的變動，如何求新求變突破挑戰，同時還能照顧員工安身立命，市長特別肯定康那香持續研發新技術，不斷自我督促與突破，才能永續經營，一個企業的成長不僅帶動經濟、照顧勞工，能為人類的生活帶來更便利的改變。康那香企業不僅提供在地工作機會，戴榮吉董事長更長期回饋社會、公益行善，不僅疫情期間多次捐贈口罩物資，更力挺市府政策「登月計畫」的辦理，在市府及區公所公廁內提供衛生棉，給弱勢及偏鄉女性生理期免費使用，戴榮吉董事長所帶領的康那香團隊為臺南市經濟、防疫及福利等社會貢獻，為企業家的表率。戴榮吉董事長感謝市長的稱讚，也肯定市長在臺南市的努力。\n\n今日講座在南方講堂創辦人王美霞引言中拉開序幕，王美霞提到當初撰寫《臺南好職人》時，在訪談戴榮吉董事長過程中，皆由近90歲高齡的戴董事長親自回答所有提問，唱作俱佳，詼諧逗趣，從童年、成長學習、創業、研發、企業再造，每個歷程都鉅細靡遺描述、精彩萬分。戴榮吉說康那香企業股份有限公司是大哥戴再生於 1969 年成立的，是第一個國產衛生棉公司，但隨著進口衛生棉大舉進攻，國產品牌失去優勢，1983年戴榮吉離開營造公司，回家接下瀕臨倒閉邊緣的康那香企業，從門外漢一頭鑽進了女性生理用品的世界，為了重整企業體質，除了高薪挖角、對公司進行組織改造之外，戴榮吉也大幅提升生產的硬體設備，找出康那香的優、缺點，揚長避短，3年內就讓康那香企業轉虧為盈。王美霞說戴榮吉董事長創造了許多的第一，臺灣第一片濕紙巾，第一片衛生棉，還有第一片口罩，第一片紙尿布都是戴榮吉做的，這不僅是戴董事長的驕傲、更是臺南的驕傲。\n\n戴榮吉分享從小就愛讀書，他說：「受教育，是草地囝仔翻身的本錢。」因此他時常鼓勵小孩：「冊若讀好，就有能力賺錢，就可以成為自立自強的自強戶。」小學受到日本教育的戴榮吉，不忘老師曾說的：「媽媽、爸爸、老師對你們講的話是對的，一定要聽；人一定要誠實，誠實就有很多朋友。每一個朋友都願意幫忙你，事業就會成功。」戴榮吉說現今想起來，孝順父母，好好念書，好像不是什麼了不起的生命箴言，但是，素樸的教誨卻是戴榮吉覺得終生受用的生命教育。\n\n戴榮吉表示經營康那香數十年來，秉持的是「誠信」與「圓滿」的企業精神，堅信「創新研發不能停，一停就輸了」，他說：「知識要放腦袋裡，遇到事情自然會跑出來解決問題。」，要以勇於解決問題及善盡責任建立企業的典範。走過將近五十一個年頭，康那香企業從一家虧本的小公司，成長為名列世界知名的不織布廠商，戴榮吉引用易經獨創出「六合管理」希望能為康那香企業找到符合「六合標準：懂得顧前、顧後、顧左、顧右、顧上、顧下」的人才來強化企業能量，持續邁向下一個巔峰。\n\n勞工局長王鑫基說透過「向企業家學習」系列講座，跟市民朋友分享企業家堅毅精神與專業的堅持，希望鼓舞更多在職場上努力奮鬥的人勇敢逐夢，一起為臺南打拼，王鑫基更預告下一場「向企業家學習」系列講座將於9月17日舉辦，將邀請光洋應用材料科技股份有限公司馬堅勇董事長談「一馬當先，翻轉乾坤」，歡迎市民朋友踴躍參加。\n\n文化局局長葉澤山表示，有十大特色的臺南市立圖書館新總館，是提供市民閱讀與學習的好空間，特別邀請王美霞老師與談「向企業家學習」系列講座，歡迎市民朋友不要錯過每一場的精采講座，趕快到臺南市立圖書館網站報名，一起聆聽企業家們人生奮鬥的故事與成功法則。\n\n(發稿人：勞工局職訓就服中心 蘇湘閔 電話06-6330820轉106)",
    "tags": "#向企業家學習"
}