{
    "published": "2022-08-27",
    "title": "一年一度「將軍吼音樂節」首日登場 黃偉哲邀全台朋友在暑假結束前來台南同歡",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916387",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年8月27日21:30\n發稿人：王炳閔\n聯絡電話：06-2991111 #8920\n\n臺南一年一度最盛大的「將軍吼音樂節」來了，今日起連續兩天(8\/27-28)在將軍漁港熱情熱唱，首日以「夏日活力飆歌演唱會」為主題，曲風橫跨搖滾、嘻哈、流行等多種元素，就是要滿足不同民眾的期待。臺南市長黃偉哲也在今日晚間7點多登台，介紹剛出爐的台南必比登美食給大家；而截至晚間8點，主舞台及周邊累計3萬人次，一起享受這場臺南西濱的夏日音樂饗宴！\n\n市長黃偉哲表示，台南最近有27家餐廳小吃入選必比登，他打趣的說今天來參加將軍吼的歌迷，可以明天先去附近吃一下必比登美食，晚上再來繼續參加將軍吼音樂祭，看熱鬧的煙火秀。黃偉哲也推薦大家除了將軍吼以外，還可以參加在台南平實公園舉辦的JETS嘉年華「屍役戰：首部曲」 ，他還現場廣告要大家上他的臉書標記「我來台南將軍吼」，就可以參加100張「屍役戰：首部曲」VIP票的抽獎，為期二天的將軍吼音樂節結束後他就會趕快抽出幸運兒。\n\n演唱會的時間是晚上，但上午開始舞台周圍即湧現來自各地的忠實歌迷，排了一整天只為近距離目睹偶像風采，晚間6時起由南臺灣主持小天后DJ圓圓拉開序幕，炒熱現場氣氛，包括青春女團PINK FUN、新台妹魏妙如、聲林之王新秀同理Zunya及IVAN艾文輪番演唱，民眾在夕陽斜照、金風吹拂下，邊品嚐海鮮、邊放鬆心情聆聽樂曲，持續一整天的高溫和疲憊都被海風和美妙歌聲給洗沖一空。\n\n緊接著Kimberley陳芳語帶著舞團唱跳多首組曲，獻唱在網路掀起超高討論度的「玻璃心」及成名夯曲「愛你」。創作才子蕭秉治及鼓鼓呂思緯繼2019年在將軍吼舞台上合唱「K.O.」，睽違3年再度同台合唱「戰神」，引起現場粉絲瘋狂尖叫，將演唱會現場氣氛炒熱到最高點，嗨翻將軍漁港。\n\n近日《米其林指南》必比登推介發布，臺南有27間美食店家入選，主持人圓圓在黃偉哲市長登台時來個【必比登美食大考驗】，要考考黃偉哲市長對臺南美食的熟悉度，身為美食達人的黃偉哲市長當然輕鬆過關，同時不忘力推臺南美食小吃。\n\n晚間8時55分精彩的煙火秀登場，讓每個人都忍不住拿起手機或相機，轉向港邊拍下煙火綻放的瞬間；今日煙火秀主題為「派對ALL NIGHT」，搭配天團五月天的動物派動等歌曲，讓現場民眾欣賞到璀璨美麗的煙火！\n\n無法到場一起嗨的民眾也別擔心，今明2日活動民眾均可於電視頻道年代MUCH台CH38、MOD壹電視綜合台CH312、網路平台壹電視臉書、壹電視APP、壹電視Youtube、臺南夏日音樂節臉書、台南旅遊臉書等線上平台觀看演唱會直播，或是透過廣播98.7 A-line radio收聽。\n\n觀旅局也提醒，現在來臺南住宿就送「2022臺南好康券」，活動期間(至9\/30)入住臺南市配合活動之合法旅宿，掃描旅宿業者專屬Qrcode登錄註冊，並輸入入住資料，即可獲得免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家！\n\n另外，2022台南購物節也開跑囉！憑台南店家消費滿百發票就可上網登錄參加抽獎。台南各大商圈、觀光工廠、百貨、賣場、加油站、飯店旅宿等2000多間店家全體動員，加入購物節「特約店家」行列，民眾於特約店家消費即可享有雙倍抽獎機會，頭獎「陸海空大禮包」裡面包含宏佳騰智慧電車、韓國首爾來回機票、帆船體驗住宿券3大豪獎。\n\n觀旅局表示，明(28)日將軍漁港還有第二天的「夕陽海風抒情」演唱會，由今夏超高人氣選秀節目團體「原子少年地球」、RAY黃霆睿、田亞霍、李佳歡、許維芳、潘裕文、琳誼，以及擔任壓軸的情歌王子韋禮安，將帶來一首首浪漫好歌，演唱會結束還有6分鐘多煙火秀，一樣有同步直播。\n\n此外，也特別呼籲參加活動的遊客，最近早晚溫差大，請記得隨身攜帶雨具、做好防曬措施及定時補充水分，也請大家一起響應環保，垃圾不落地，共同維護活動場地及水域清潔。更多活動詳情請上2022臺南夏日音樂節活動官網或電洽06-6353226查詢。\n\n「2022臺南夏日音樂節」活動官網tainanmusic2022.com\n「臺南夏日音樂節」臉書粉絲團facebook.com\/tainanmusic\n「台南旅遊網」twtainan.net",
    "tags": "#將軍吼"
}