{
    "published": "2022-08-29",
    "title": "備戰國門開放入境鬆綁 南市觀旅局號召韓國組團社與臺南觀光業者合作策畫臺南入境旅遊產品",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916611",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年8月29日\n\n隨著全球邁入後疫情時代，國際遊客重拾探索世界的渴望與信心，國際觀光市場預期逐步活絡復甦，為搶得今年年底國境開放之先機吸引國際遊客到臺南旅遊，臺南市政府觀光旅遊局積極布局疫後國際觀光市場，於今(29)日辦理「臺南市-韓國入境觀光旅遊商談暨說明會」，臺南市旅行商業同業公會、臺南市旅館商業同業公會及臺南市民宿文化發展協會等臺南觀光業者代表共襄盛舉，與韓國組團社進行商談與交流，展望後疫情時代臺南與韓國之國際觀光，及合作策畫臺南入境旅遊相關產品。\n\n臺南市長黃偉哲表示，雖然過去兩年多以來國際觀光受到疫情影響暫時停擺，然市府團隊不懈怠規劃，積極布局疫情期間與疫後的觀光產業復甦方針，陸續推動針對轄內風景區、旅宿業及餐飲業的「防疫安心標章」及國際級的「安全旅遊戳記認證計畫」，證明臺南是國際遊客可以安心旅遊的城市。疫情前臺韓互訪2017、2018年各突破百萬人次，2019年互訪亦達245萬人次，創歷史新高，期望市府的搶先布局能成為韓國旅行業者規劃疫後海外觀光團之首選，吸引更多韓國旅客海外旅遊首選臺南。\n\n臺南市政府觀光旅遊局長郭貞慧表示，臺南素以文化美食古都聞名海外，也是臺南持續向國際目標市場主推的城市觀光品牌，臺南古蹟密度冠居全臺，不論是歷史建築、廟宇或老街巷弄，處處都充滿懷舊風情，使得臺南古都的意象深植人心。不僅如此，提到臺南，更不能不提到各種特色小吃，CNN就曾讚譽臺南是臺灣美食首都，2022年臺南首次被納入米其林評鑑城市，臺南共27間美食店家入選必比登推介，是擁有最多新入選必比登推介的城市。臺南全市37個行政區的休閒農場、觀光工廠、文創園區、博物館、美術館、農遊體驗等觀光資源非常豐富，各有特色，不僅適合散客自助旅行，也非常適合團體旅遊，尤其秋冬兩季南台灣氣溫相較東北亞更為溫暖，特別適合韓國旅客來臺南旅遊、從事戶外活動。疫情前臺南積極與韓國觀光業者交流，例如2018年觀旅局偕同臺南市旅行商業同業公會赴韓見證該會與慶尚北道觀光公社簽署觀光合作友好協定，透過臺韓兩地相互送客、互助行銷推廣等策略，促進兩地觀光交流並刺激雙邊互訪旅客人數。同年6月第33屆臺韓觀光交流會議在臺南舉辦，觀旅局透過安排臺南特色遊程讓韓國觀光公社、韓國教育旅行協會及韓國重要組團社瞭解南臺灣發展潛力。2019年觀旅局赴韓參加第34屆臺韓觀光交流會議，並拜訪首爾及釜山地區之觀光公社、電商平臺及航空公司洽談合作方案，藉由實際掌握臺南在韓國旅遊聲量及狀況，擬訂韓國地區觀光發展策略。\n\n郭貞慧局長進一步表示，韓國市場是臺南主要目標市場之一，期望透過這次說明會讓韓國組團社瞭解臺南推動韓國入境觀光市場的潛力及優勢，包含疫後時代韓國旅客重視的安全旅遊接待服務、吸引韓國旅客的美食小吃、異國文化與體驗活動，除了增進疫後韓國組團社來訪臺南之意願，更希望透過本次會議讓韓國組團社了解臺南旅遊產品的獨特魅力，並配合節慶觀光促成臺南觀光業者與韓國組團社合作推出臺南入境旅遊商品，設計出符合韓國旅客需求的旅遊產品，進而吸引更多韓國旅客來臺南旅遊。根據交通部觀光局統計，2019年高雄小港機場入境的韓國旅客與前一年相比成長78.4%(達103,553人次)，顯示韓國旅客訪臺的移動軌跡有由北向南移動的趨勢，南臺灣在秋冬季氣溫相較東北亞來說較溫暖，特別適合韓國旅客來旅遊，因此透過本次會議，也真切的向韓國業者表達，臺南絕對是疫後觀光旅遊城市的熱門選擇。\n\n疫情蔓延全球期間，臺南市政府觀旅局積極把握時機持續提升臺南國際觀光接待能量，例如2019年開始即針對「食宿遊購行」五個面向強化城市國際觀光接待友善度，包含「英日韓泰越」多國語言菜單優化、觀光公車及計程車司機外語培訓計畫、觀光業者的多國語言友善接待服務優化，觀旅局透過與旅行業及旅宿業公會、入境旅遊協會、國際市場地接社等業者展開多場交流會議保持良好互動，積極打造臺南成為疫後國際團客和自由行旅客旅遊目的地之首選。目前交通部觀光局將臺韓旅客目標設定在300萬人次，市府團隊將積極爭取韓國觀光業者來臺南踩線及洽談合作機會，期望透過掌握韓客旅遊喜好，以臺南品牌搶攻韓國市場，整合中央地方及民間的資源共同努力，吸引更多韓國旅客造訪府城旅遊消費，為臺南創造可觀的觀光收益。",
    "tags": "#觀旅 #韓國"
}