{
    "published": "2022-08-23",
    "title": "南市府回應議員蔡育輝、蔡淑惠及李中岑關心之警消擴增員額、警察新村環境改善與住戶安置、柬埔寨詐騙案件、老人假牙補助與6-12歲兒童塗氟、善化國中教練體罰選手、瀝青刨除料再利用、農水路修繕經費與進度及七股科技工業區開發進度等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7915243",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年8月23日12:48\n發稿人：陳曲吟、陳涵文06-2991111#8977、8116\n\n台南市議會召開第3屆第8次定期會，今（23）日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n多位議員建議台南市警消人力不足應擴增員額。警察局表示，該局編制員額5,351 人、預算員額4,472人、現有員額4,297人，尚缺175人（計算至111年7月31 日止，其中 6 月份計退休73人），預算缺額比率3.91 %（六都排序第4）；刑事警力現有員額562人，占該局現有員額13.08%（六都排序第1）。\n\n消防局說明，該局今（111）年編制員額1,220人，預算員額1,218人，現有員額至7月底1,170人。南市府110年11月3日同意消防局擴編員額477人，預計於今年完成修編，8月底提報市政會議通過後，函請法制處公告，再由人事處函報考試院備查。消防局亦將函請市議會查照，待考試院同意備查後，將簽會南市府各相關單位共同研議，逐年請增預算員額，補充消防人力。\n\n市長黃偉哲指出，針對警力擴編部分，因應大法官785號釋憲案，南市府會向中央提出需求，來補足更多的人力；在精進員警訓練方面，無論是訓練內容、訓練場所或訓練人力，警察局都會加強充實；至於警察裝備的部分，今年度會盤點市預算結餘部份，提撥予警用裝備經費，包括密錄器、監視器、警察執法器械等等，南市府都會寬籌經費並加速執行。\n\n議員蔡淑惠關心台南市南區警察新村環境改善，以及住戶安置社會住宅議題。都發局長莊德樑表示，關於議員提議該村住戶是否可安置到新建社會住宅，該局會協同警察局合作，共同與社會住宅有關機關，以及現居警察新村的眷屬持續溝通，尋找合適方案。\n\n有關議員李中岑關心國人被誘騙至柬埔寨案件。警察局表示，自111年7月10日起至8月20日止，台南市警察局共計受理43件43人（前往緬甸2人、泰國1人、菲律賓1人、柬埔寨39人），成立專案小組偵辦中，迄今已自柬埔寨救援4人返台。\n\n警察局進一步說明，受理相關報案後，會立即將資料函請外交部，通報權責駐外館處續處，並依據內政部警政署提供近期國人出境柬埔寨名單（台南市計有372人），除派員逐一查訪、關懷慰問外，另於各社群媒體網站以警示標語加強宣導，再結合台南市224家旅行社，針對「只買單程票」、「代辦介於16歲到30歲護照」、「無工作者」、「不知為何出國者」等情形，通報警方到場關懷了解，藉此宣導並啟動全方位攔阻海外求職詐騙，打擊柬埔寨人蛇。\n\n議員蔡淑惠建議台南市老人假牙補助應「限條件，不限人數」。衛生局表示，台南市迄今已提供逾7萬位長者口腔機能重建，另105年8月8日起，開放55歲以上原住民申請裝置，截至今年7月底計有30件申請案。有關蔡議員建議老人假牙補助應「限條件，不限人數」，衛生局長許以霖表示，將在預算內盡量辦理。\n\n蔡淑惠另建請編列預算，為台南市9萬5千名6-12歲兒童塗氟。教育局說明，現行衛生福利部有關學生口腔保健醫療資源補助如下：\n一、提供6歲以下幼兒每半年1次牙齒塗氟保健服務；針對12歲以下的弱勢兒童，包括低收入戶、身心障礙及偏鄉離島地區的兒童，補助每3個月1次的塗氟保健。\n二、6至9歲國小學生臼齒窩溝封填（111年9月1日起延長至12歲）。\n三、衛生福利部委託牙醫師公會全國聯合會辦理含氟漱口水防齲計畫，配發含氟漱口水到各國小（每週使用1次）。\n四、牙醫師至牙醫醫療資源不足地區進行偏鄉巡迴醫療服務。\n\n依據衛福部最新研究統計，台南市學生齲齒顆數僅0.49顆，為全國最低。若將塗氟政策延伸至國小，以每年塗氟2次，國小學生人數約9萬人，每次費用粗估約600元，所需金額預估達1億800萬元。衛生局長許以霖表示，需與專家討論學童塗氟是否符合效益，以及視南市府財政狀況進行研議。\n\n針對議員李中岑提出善化國中約聘教練體罰選手一案。台南市政府表示，經查目前體育局、教育局及學校，皆未接獲該校棒球隊有不當管理情形，但市長黃偉哲也強調，南市府一向秉持零體罰精神，就議員提出之事證，將要求體育局及教育局依相關規定啟動調查，如果體罰屬實，會進行處分。針對教練任用體制，黃偉哲也表示，會檢討相關問題並做改善。體育局也表示，針對各校棒球隊管理問題，體育局將持續督導考核，並精進教練管理及輔導專業知能。\n\n議員蔡淑惠提出台南市政府道路工程幾乎不使用瀝青刨除料，造成廠商刨除料需有價購回，且無法有效再利用之問題。工務局說明，第一工務大隊110年度回收自行鋪設道路之刨除料約4萬噸，主要用於非道路底層鋪設材料，如停車場用地。另外110年度工程刨除料回收約27萬9569.36噸，每噸售予承包商45元，共收入1,258萬621元。針對議員建議增加刨除料的運用，工務局表示，目前以道路寬度12公尺以下、非主要道路、交通量低開放使用為原則，並增修再生瀝青混凝土施工規範。\n\n多位議員關心台南市農水路修繕經費及進度。農業局說明，今年度非重劃區農水路預算3億8,200萬元，截至7月核定農路改善工程430件，工程經費3億8,544萬6,000元，改善農路總長度計104.673公里。農業局進一步指出，南市府考量農路修繕案件需求性、嚴重性、急迫性，依照極危險、危險、不便、普通四個等級辦理農路案件核定，以在有限經費、資源內運用，積極處理。\n\n議員蔡育輝關心七股科技工業區開發進度。經發局說明，該案於110年1月15日與開發商簽約，分二期進行開發施工，採公共工程與廠商建廠同步方式進行，目前進入工程開發階段。環保署於今年8月18日召開環境影響評估差異分析報告初審會議，預計今年9月30日完成部分分區整地（第一筆3.9公頃產業用地土地）交付南市府。",
    "tags": "#警察新村 #柬埔寨 #假牙補助 #兒童塗氟 #體罰 #農水路 #七股科技工業區"
}