{
    "published": "2022-08-30",
    "title": "南市府回應議員關心警用密錄器設備提升、南美館升格國家美術館、兒童圖書館設置、柳營外環道、溪北社宅、麻豆國中跑道排水及中營國小通學步道等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916798",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年8月30日 14:06\n發稿人：葉冠伶、陳涵文06-2991111#8154、8116\n\n台南市議會召開第3屆第8次定期會，今(25)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n議員呂維胤關心警用密錄器與行車紀綠器等設備之提升。警察局說明，微型攝影機最近一次採購是於去（110）年6月底，並於同年9月13日辦理驗收。另，局裡現今使用的警用車輛，於採購時即有加裝行車紀錄器，其規格皆符合警政署訂定的規範。去年和今年購置的設備尚於堪用階段，不過警察局會注意相關設備的使用壽命，進行汰舊換新。\n\n警察局長方仰寧表示，鑑於近日發生同仁執勤遇襲不幸殉職案件，市長黃偉哲已允諾提撥新台幣5,000萬元改善警用設備，目前先辦理內、外勤單位之需求及意見調查，列出優先順序；後續將依調查結果召開會議，由基層同仁參與評選，採購符合同仁需求的裝備規格，以提升執勤安全。\n\n呂維胤也建議南美館升格國家級美術館。文化局表示，台南市美術館為地方原生型行政法人，近來營運成績穩定，也是台南與國際藝文接軌的重要窗口，自108年開館後，每年接受台南市預算補助已逐年下降，今年經常門補助僅9280萬4千元。館方自籌經費109年達將近6千萬，110年受到疫情影響，但也達到近5千萬，今年6月底開幕的「亞洲的地獄與幽魂展」受到各界矚目，也帶動週邊觀光效應，目前已有超過18萬人看展，不論是網路聲量還是營收，都創下美術館歷來最佳成績。南市府每年也會持續積極爭取中央藝文經費挹注。\n\n有關議員呂維胤建設增設灣裡兒童圖書館。文化局回應表示，南區現有鹽埕圖書館及喜樹圖書館兩所圖書館。鹽埕圖書館為新設館舍，喜樹圖書館則於100年時進行空間改造，改造後的兒童室有407平方公尺，為市區圖書館中規模最大的兒童室。灣裡鄰近喜樹圖書館，未來市府除持續提升喜樹圖書館設備外，也將在灣裡尋覓適合地點，提供行動圖書館服務，並視使用情形綜合評估。\n\n至於呂維胤提問，安藤忠雄未來所蓋的兒童圖書館是否可能落腳灣裡。黃偉哲表示，針對議員所提，若透過灣裡土地重劃的方式，讓南市府來取得圖書館的土地，且安藤忠雄也認可的話，樂觀其成；不過，黃偉哲也指出，圖書館的用地原則上必須是公有土地，若是得另外花費公帑來取得土地的話，就需要進一步研議評估。\n\n議員沈家鳯關心柳營區仁愛路15米計劃道路變更開闢案的進度。工務局說明，該道路經都市計畫變更通過長度約880公尺、寬15公尺，開闢後民眾可直接利用本路線銜接至柳營外環道，預估總經費約1億700萬元。\n\n工務局指出，本案於今(111)年5月底獲內政部都市計畫委員會審議通過，不過因審議通過案件部份與公開展覽內容不同，為維民眾權益，將辦理計畫書圖再公展作業，後續待市府都市計畫發布實施後再來爭取營建署生活圈經費。\n\n市長黃偉哲表示，此開闢案所需經費高達1億多元，南市府會努力和中央爭取經費，盼盡快完善柳營市區銜接柳營外環道的整體道路系統，提供用路人便捷與安全的道路環境。\n\n有關沈家鳳關心溪北地區社會住宅以及包租代管推動情形。都發局表示，社會住宅部分，新營地區目前已有案地正在規劃中，採取只租不售，入住條件預計於完工前一年進行公布，原則上採一定所得以下，且於南市無房屋者可進行申請。包租代管部分，自107年計畫開始至今年8月初，台南共計媒合3,485件，其中溪北地區以新營件數較多，亦包含麻豆、佳里、安定等地區媒合案件。未來將持續開發溪北地區物件，並持續推廣宣傳包租代管及社會住宅計畫。\n\n議員陳秋宏關心麻豆國中跑道旁排水改善一案。教育局表示，跑道旁邊鄰近校舍之排水溝部分，麻豆國中已於8月24日邀請建築師到校會勘，目前正在估算工程經費中，預計9月初提交相關改善計畫給學校，教育局將協助把計畫轉送教育部國教署申請經費，營造師生安全無虞的活動空間。\n\n另，針對陳秋宏建議中營國小通學步道改善一案。教育局說明，今(111)年5月，下營區公所與中營國小已共同會勘，研議相關改善計畫；目前下營區公所已大致完成估價，需求經費約為1,400萬元，後續待營建署公告提送計畫時，即可提報給工務局，爭取經費補助。",
    "tags": "#市政總質詢"
}