{
    "published": "2022-08-30",
    "title": "111年全國孝行獎表揚名單出爐 南市市民黃雅惠女士、陳榮福先生及沈秀華女士榮獲全國孝行楷模",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7916897",
    "content": "發稿單位：民政局\n發稿日期：111年8月30日 16:41\n\n內政部為弘揚孝道倫理，藉以敦風勵俗增進社會祥和，每年均會舉辦全國孝行獎選拔及表揚活動。111年全國孝行獎表揚典禮內政部於8月30日（星期二）假臺大醫院國際會議中心盛大舉行，由行政院院長蘇貞昌親自頒獎，表達祝賀。\n\n今年孝行獎選拔本市各地推薦名單計有12區(新營區、白河區、柳營區、下營區、六甲區、新市區、安定區、楠西區、歸仁區、關廟區、龍崎區及永康區)、1學校(東原國中)及1個社會團體(財團法人福智文教基金會)，共計推薦18位孝行楷模代表。因本次受推薦者皆符合計畫標準且長年不以為苦默默行孝，無怨無悔為家庭犧牲奉獻，經由本市初選審查小組多方考量後選出3名孝行楷模送至內政部，再經內政部邀集相關機關代表、社會公正人士組成複選委員會進行複審後，由各縣市政府推薦名單中選拔出30名全國孝行楷模，今年本市更是不負眾望，所提3名孝行楷模關廟區黃雅惠女士、柳營區陳榮福先生及新營區沈秀華女士皆榮獲殊榮肯定。\n\n今年本市孝行楷模有其令人感動的孝行事蹟，關廟區黃雅惠女士，一手照料早年即中風行動不便亦患有失智症的母親，以及重大車禍導致全身癱瘓的繼父長達22年。黃女士每天都需要幫繼父抽痰、拍背、翻身，每周三天需至中醫診所針灸；而中風失智的母親，則需要協助翻身、按摩復健避免褥瘡。為能在照顧更上手，黃女士於103年報名職訓局的長照課程，受訓成為「居家照服員」。她運用職訓所學的長照知能，悉心照料，在癱瘓的繼父身上看不見褥瘡、聞不到異味，躺在黃女士運用長照資源借來的復健床上，雖不能言語眼神卻神采奕奕，足可見黃女士照護之用心。黃女士因照料雙親至今未婚，可說是把一生奉獻給雙親，對她來說家人是「最甜蜜也是最沉重的負荷」，只要有能力，黃女士必無怨無悔的付出，願成為父母的肩膀，讓他們安心倚靠。\n\n柳營區的陳榮福先生，侍奉雙親迄今共42年，質樸憨厚的陳先生對父母身體狀況瞭如指掌，父親多重癌症及母親失智症狀，在陳先生娓娓道來中，其用心可見一斑。同時身兼重溪里關懷據點志工，因家有老病雙親，更富同理心，對待長者總是細心又認真。陳榮福先生的父母年紀已屆九旬，實屬相當高壽，然而相應而來的是身體機能的退化與病痛。父親患有青光眼、膀胱癌、大腸癌及其他慢性疾病多年；母親患有重聽及心臟疾病，雙膝必須依賴人工關節才能行走，每3個月須至心臟科回診。從父親大腸癌手術至今，每次清潔工作陳先生從不假他人之手，也不曾對處理便溺穢物喊苦，以無比的耐心，把侍奉雙親的每件事都踏實做好。體貼的陳先生，每天帶著母親一起上關懷據點各式課程，親身體驗課程帶給母親的感受，不論是繪畫、音樂、運動課等，從旁協助母親享受課程帶來的成就感，這都是為了延緩母親失智症狀。到家訪問時，重聽的陳母用台語大聲說「哇這個囝仔真正足乖啦，嘸伊，阮真正袂使得」，在一旁的陳先生聽得不禁莞爾一笑，彷彿有了母親這番話，再多的辛苦都不足為懼。陳榮福先生用愛溫暖陪伴雙親，無悔付出所有，讓雙親能安心頤養天年。\n\n新營區的沈秀華女士，一生未嫁，侍奉父母盡心盡力。沈父30多年前務農時，因天雨路滑跌倒，膝關節嚴重毀損，103年如廁時又不慎跌倒，額顱出血緊急送醫，手術傷及神經，從此喪失語言及行動能力；而長年辛勞的母親，也逐漸為失智問題所苦。為全心照顧雙親，沈女士105年從藥廠退休後，將自己全部的時間投入侍奉雙親，也因多年侍親，長期下來造成沈女士駝背、雙腳變形，每週必須就診針灸復健。面對自身病痛，沈女士不以為苦亦無怨言。在沈女士悉心照料下，沈父居家環境乾淨整潔、身體沒有半點褥瘡，雖經歷開腦手術，但記憶力也未完全退化。每日還能意思表達，向沈女士點餐，舉凡魚湯、清粥等飲食，只要父親指定，皆由沈女士親手烹調。看到父親滿足地食用後所露出的笑容，就是對沈女士最好的回饋，父女倆相互陪伴，沈女士成為父親內心安穩的力量。\n\n市長黃偉哲表示，人類最偉大的行為就是「行孝」，孝順形式不應流於表面，而是平凡處盡顯用心，本市市民黃雅惠女士、陳榮福先生及沈秀華女士等榮獲111年全國孝行獎楷模，不但堪為孝行表率，更期盼藉由孝行楷模的正能量，在社會中產生良善迴響，共創溫暖而共好的社會。民政局長姜淋煌感謝各區公所、學校及社會團體推薦，幫助發掘地方感人孝行事蹟，讓善行公諸於世，溫暖人心，本市18位孝行楷模，都是市民表率，將請公所公開表揚。",
    "tags": "#全國孝行獎表揚"
}