{
    "published": "2022-08-25",
    "title": "黃偉哲市長鼓勵工讀學子勇敢秀創意、活力展成果             公部門暑期工讀成果競賽  由勞工局職訓就服中心影音平台練習生-就業服務見習計畫亮麗奪冠",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7916077",
    "content": "臺南市政府勞工局職訓就服中心新聞稿\n日期：111年8月25日\n標題：黃偉哲市長鼓勵工讀學子勇敢秀創意、活力展成果\n 公部門暑期工讀成果競賽 由勞工局職訓就服中心影音平台練習生-就業服務見習計畫亮麗奪冠\n\n 臺南市勞工局辦理「公部門暑期工讀計畫」，透過「做中學、學中做」的職場體驗培養青年就業力，今(25)日在民治市政中心南瀛堂進行成果競賽發表會，共有勞工局、衛生局、文化局、工務局、民政局、客委會、原委會、六甲區、七股區、鹽水區、新營區、仁德區、北區、南區、西港區公所及圖書館等單位，90名工讀生分25組競賽，學生們無不使出渾身解數展現成果，其中有用學生用吉他演唱創作歌曲及短劇演出，更有學生用全英文演出，行銷台南亮點。今日成果發表競賽由勞工局職訓就服中心「影音平台練習生-就業服務見習計畫」拔得頭籌榮獲一等獎，其中就讀中正大學的郭定璿同學更與大家分享工讀心得，他說這次在職訓就服中心的工讀體驗讓他接觸到許多影音實作經驗，也有機會出外景拍攝，對抓拍活動能力有所提升，此外密集影片剪輯工作，讓自己的剪輯創意也有很大的進步，他也鼓勵在校生明年要報名參加市府暑期工讀甄選，一定會不虛此行、收獲良多。\n\n 參與暑期成果競賽的工讀生們一早即到會場彩排演練，市長黃偉哲、勞工局長王鑫基、副局長張睿民、沈家鳳議員及助理王偉晉、劉米山議員秘書吳岳庭、蔡育輝議員執行長洪呈翰等貴賓到場為學生們加油打氣。市長黃偉哲表示青年是國家未來的希望，而青年的職涯發展規劃及就業競爭力培育更是重要，藉由市府暑期工讀，不僅能提前認識公部門工作實況，更能從中培養職場工作態度、人際互動、團隊合作等職能，累積職場經驗；黃偉哲說年輕人發揮創意與活力，能以市民的角度來審視公務機關的施政及提供建言，不論未來是要內部檢討還是需透過中央修法，市府團隊都會樂於接納及執行。希望本次暑期工讀能夠讓每位同學留下美好的職場經驗及回憶，市長鼓勵學生盡情展現兩個月來工讀的成果，在競賽中爭取佳績，也期許青年學子畢業返鄉就業「落地臺南，就業生根」，一起為臺南打拼、共創希望家園。\n\n 勞工局長王鑫基說公部門暑期工讀是由市府各局處提出特色計畫如觀光行銷、勞工法令權益宣導、地方文化特色推廣等主題，讓青年運用所學專長及創意執行各計畫，協助各局處有效的宣導政策與行銷台南，更在工讀期間安排職業安全、簡報技巧課程，職涯測驗服務，強化學生工作職能，暑期工讀不是將學生當成補充、替代性人力從事一般事務行政工作，而是讓學生在職場學習，為台南培育人才。\n 今日成果競賽共分成25組，主題包含觀光行銷、勞工法令權益推展、地方文化特色推廣、策畫展覽、圖書推廣、公民參與、地方創生等，每支計畫都充分展現各單位的亮點與特色，各組工讀生說、學、逗、唱的發揮創意，展現這2個月的工讀成果。本次成果包含勞工局職訓就服中心「影音平台練習生&mdash;就業服務見習計畫」不僅透過剪輯編製影片、設計電子三折頁、製作臺南好職人電子書等，更進一步經營youtube影音平台、創意發想多元主題介紹宣導政府就業服務業務與活動，藉此吸引民眾認識政府就業服務及職訓資源；另安平區公所的「安平400 百事平安」，藉由產品設計與佈展，協助辦理鄉土文化館展覽以及規畫小旅行、特色美食走讀地圖等，秀出在地產業與文化；北區區公所的「友善環境在地體驗」影像紀錄暨推廣活動，透過在地體驗觀察、採訪社區居民，以公民記者拍攝影片、舉辦友善環境營造計畫及公民參與推廣活動，實際參與公共議題等，鼓勵居民關懷公共事務。\n\n本次競賽發表邀請簡報高手韓瑞信老師、遠東科技大學蔡文彬學務長、台中教育大學鄭尹惠教授、嘉南藥理大學李麗雲教授、敏惠醫護管理專科學校張嘉苓教授5位委員進行評選，各組利用團隊的合作與創意執行各局處多元、特色行銷計畫，展現成果相當精彩，工讀生們優異表現有目共睹，其中勞工局職訓就服中心的影音平台練習生-就業服務見習計畫以「電視台主播」演出吸睛，呈現電子書、三折頁、經營YOUTUBE影音平台、拍攝剪輯四支影片等眾多成果，並獲得一等獎肯定；勞工局勞動條件科「移工業務宣導-移工樂活在臺南」計畫獲二等獎；六甲區公所圖書館「111年六甲區圖書館閱讀推廣暑期工讀計畫」計畫獲三等獎；勞工局勞安福利科「職災免驚-讓愛陪伴您」計畫獲優等獎、七股區公所圖書館「輕鬆FUN暑假，閱讀玩手作」計畫、安平區公所「安平400 百事平安」計畫及臺南市職安健康處「暑期FUN一夏-勞權職安脈絡E把抓」計畫獲甲等獎。\n\n (發稿人：臺南市政府勞工局職訓就服中心林緯綸 06-6330820#107)",
    "tags": "##暑期工讀競賽成果發表會"
}