{
    "published": "2019-02-14",
    "title": "非自願離職失業勞工子女就學補助107學年度第2學期自108年2月18日起至3月20日止受理申請",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3740206",
    "content": "為協助非自願離職失業勞工子女順利就學，臺南市政府勞工局配合勞動部辦理107學年度第2學期就學補助，自108年2月18日起至108年3月20日止受理申請；凡符合申請資格條件之勞工朋友，請索取申請書檢具相關證件以掛號郵寄方式(以郵戳為憑)逕寄勞動部失業勞工子女就學補助受理小組。\n 勞工如為非自願離職失業1個月以上，並經核付失業給付者，其子女就讀國內高中職或大專校院具有正式學籍學生之勞工（不含研究生、公費生、各類在職班、學分班、假日班、空中大學、空中行、商專、學士後各學系學生及大專校院延畢學生等），未領取政府各類學雜費就學減免優待、教育或其他補助者，即可提出申請，但各級政府補助就讀私立高中職學生每學期5千元或6千元教育代金不在此限；惟失業勞工本人就讀國內高中職或大專校院者，不可提出申請。\n非自願離職之失業勞工申請資格，應符合下列各款規定：\n\t依勞保局投保資料，自91年1月1日以後離職之非自願離職之失業勞工，至108年2月18日止仍未就業，且失業期間達1個月以上（即108年1月19日以前失業者），並經核付失業給付者。\t申請人及其配偶106年度綜合所得總額在新台幣148萬元以下者。\t申請人未曾請領勞保老年給付、至108年2月18日止未參加政府機關促進就業性質相關措施(方案)者。\t申請人子女就讀國內高中職或大專校院具有正式學籍。(研究生、公費生、各類在職班、學分班、假日班、空中大學、空中行、商專、學士後各學系學生及大專校院延畢學生等，不在補助範圍。)\n申請限制：\n\t失業勞工本人就讀國內高中職或大專校院者，不得提出申請。\t申請人與配偶均符合申請資格，僅能由其中一人提出申請。\t申請人之子女已請領政府各類學雜費就學減免優待、教育或其他補助者（例如：教育部高中免學費方案、大專校院弱勢學生助學金、、、等），不得申請本就學補助。但各級政府補助就讀私立高中職學生每學期5,000元或6,000元教育代金，不在此限。但有下列各款情形之一者不在此限：\n\t申請起始日仍依法參加職業訓練，領取職業訓練生活津貼者。\t已認定為非自願離職之失業勞工，因不可歸責勞工個人因素，致無法請領失業給付時，能提出失業認定及勞保局不予核付失業給付之證明文件者。\t非自願離職失業時，勞工保險年資滿15年，被裁減資遣後，依被裁減資遣被保險人繼續參加勞工保險及保險給付辦法，在原工作單位、勞保局或勞保局委託之團體繼續參加勞工保險者。(四）職業災害勞工醫療期間退保，依職業災害勞工醫療期間退保繼續參加勞工保險辦法，在原工作單位、勞保局或勞保局委託之團體繼續參加勞工保險者。\n（五）請領失業給付後，再度就業又離職者，其離職屬非自願離職，並提出其任職事業單位開具之離職證明文件或其任職事業單位已關廠、歇業，由當地勞工主管機關發給證明者。\n申請補助金額如下：\n\t公立高中職學生(含五專前三年)每名新台幣4,000元。\t私立高中職學生(含五專前三年)每名新台幣6,000元。\t公立大專校院學生(含五專後二年)每名新台幣12,000元。\t私立大專校院學生(含五專後二年)每名新台幣22,000元。\t申請人為獨力負擔家計或其子女就讀大專校院有2人以上，且均符合本要點之補助規定者，其補助標準，依本要點規定補助標準加給20％；同時符合者，以加給20%為限。 臺南市政府勞工局王鑫基局長表示，為協助非自願離職失業勞工子女順利就學，配合勞動部辦理失業勞工子女107學年度第2學期就學補助，凡符合申請資格條件之勞工朋友，請逕向市府勞工局民治及永華行政中心暨所屬永華、佳里、官田、新市、歸仁、和順、科工區、樹谷園區等就業服務站、雲嘉南就業中心(就服台)、勞保局與各辦事處索取申請書，或經由勞動部網站(網址：https:\/\/www.mol.gov.tw\/) 及全民勞教e網(https：\/\/labor-elearning.mol.gov.tw\/)下載，亦可電聯06-632-2231*6299洽詢勞安福利科洪小姐。\n 本申請一律採郵遞方式申請，填寫申請書及檢附相關文件以掛號郵寄(郵戳為憑)至勞動部失業勞工子女就學補助受理小組(通訊地址：10444臺北市中正區南京西路1-1號11樓，洽詢單位：勞動部勞動福祉退休司；電話：02-85902802鄭佳旻小姐；或免付費專線0800-085151)辦理。",
    "tags": "#失業勞工子女 #就學補助"
}