{
    "published": "2019-02-25",
    "title": "Minutes of Tainan City Government’s 376th Municipal Administrative Meeting Mayor’s remarks 02\/20\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=3741953",
    "content": "Mayor&rsquo;s Remarks:1. After Chinese New Year, Google and Tokyo Electric Power Company announced their decision to purchase green power from Tainan. As the City is favored by international companies, it is highly expected to be the green capital of Taiwan in the future. During the Chinese New Year holiday, the increasing number of visitors and tourists proved Tainan&rsquo;s capability in tourism and its cultural strengths. I encourage all departments to continue promoting Tainan&rsquo;s attractions and the City&rsquo;s abundant produce with honor and pride. City marketing should always be our mission.2. Recently, Tainan has seen frequent drunk-driving incidents and various traffic accidents that have resulted in deaths and injuries among our citizens. Although amending laws and adjusting penalties lie in the central government&rsquo;s jurisdiction, it is our responsibility as the local government to increase the effectiveness of spot-checks with our existing workforce. Regarding driving under the influence and its punishment, I would like to ask Deputy Mayor Hsu and the Department of Legal Affairs to take a more proactive approach in applying the city&rsquo;s self-government ordinance to better prevent such accidents and also increase awareness of residents and businesses that sell liquor.3. The Executive Yuan has announced that the permit for the Longci Landfill Development Project will not be extended when it expires. I would like to thank all staff members of the city government for their hard work. We have finally realized our first administrative objective since I took office. I would like to ask the Agriculture Bureau to continue reviewing natural landscapes, and the Environmental Protection Bureau and the Water Resource Bureau to follow up on this case. On protecting the natural scenery of Tainan, we should always remain alert and act in a proactive manner.",
    "tags": "#376"
}