{
    "published": "2019-02-18",
    "title": "臺南市政府第375次市政會議紀錄108\/02\/13",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3740456",
    "content": "市長提示：一、春節期間，台南各大景點的旅遊人次、住宿人次與交通疏運均有改善與成長，感謝警察局、消防局、環保局、留守同仁、志工及市府團隊的齊心協力，讓城市變得更好。請各局處保持最佳狀態，並持續改善瑕疵，減少民怨。二、台南美術館試營運、「大魚的祝福」安平區新地標的開展，讓全國媒體看見台南作為文化首府的實力。但這些硬體工程完工之後，各景點維護的工作必須落實。同時，各局處也應積極宣導，城市的文化資產是大家共有、共享的，呼籲市民愛惜與珍惜。三、民眾反映台南市的路平問題，請工務局盤點目前正在推動，以及有待推動的路段。將路平目標放在只能產生色差，不能再有高低差。四、水利局在各區段的下水道工程施工完成後，也要要求恢復道路的平整。下水道工程施工的時程儘量與鐵路地下化的進度相配合，避免二度挖掘，造成民怨。報告事項一、農業局陳報「2019臺灣國際蘭展」報告。（詳如書面資料）決定：准予備查。市長提示：(一)台灣國際蘭展為世界三大蘭展，2018年1月亦在蘭花園區成立臺灣蘭花品種商業服務中心，作為生科研發與國際行銷的基地。請農業局繼續與農委會及民間合作，並定期展示成果。(二)本次蘭展橫跨蘭花產業、農特產與地方文創，請文化局及相關局處做好橫向聯繫，以吸引更多的參展人潮。(三)展覽布置、景觀維護與遊客路線規劃，請農業局與觀旅局做好規劃。新聞處也請支援國內外行銷，加大宣傳力道。本次蘭展務必以零負評為目標，要執行得比往年更為完美。二、環境保護局陳報「臺南市亮麗晴空計畫」報告。（詳如書面資料）決定：准予備查。市長提示：(一)由數據顯示本市空氣品質已逐年改善，請各局處參考簡報，持續配合亮麗晴空計畫的推動，讓本市PM2.5可以儘早達成空品目標。(二)有關廟會優質化應由主政單位民政局提出對策，並邀集環保局、警察局、消防局及區公所等單位召開跨局處協商會，落實源頭管理，並在符合中央法規下，研擬適當的管制，以維持市民的居住品質及休憩環境。(三)請農業局加強農廢去化宣導及農田裸露地輔導，以減少露天燃燒及揚塵等問題。討論事項（一）教育局擬具「臺南市社區大學發展自治條例」修正草案，提請審議。決定：通過，送請市議會審議。（二）民族事務委員會擬具「臺南市客家文化會館場地使用管理辦法」第五條附表修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（三）農業局擬具「臺南市農產運銷股份有限公司自治條例」第三條修正草案，提請審議。決定：通過，送請市議會審議。（四）社會局擬具衛生福利部社會及家庭署補助辦理「108年度臺南市政府社會局身心障礙者家庭托顧服務計畫」，經費新臺幣330萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）社會局擬具衛生福利部社會及家庭署補助辦理「108年度臺南市政府社會局身心障礙者社區式日間服務布建計畫」，經費新臺幣58萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）衛生局擬具衛生福利部食品藥物管理署補助辦理本市108年度「加強監控食品、藥物、化粧品違規廣告計畫」，經費新臺幣47萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）農業局擬具行政院農業委員會漁業署補助辦理「108年度養殖漁業放養量調查計畫」案，經費新臺幣351萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）教育局擬具教育部體育署補助辦理本市「『前瞻基礎建設計畫－城鄉建設－營造休閒運動環境計畫』項下子計畫『臺南市東區平實營區風雨排球場新建工程』計畫案，經費新臺幣1,975萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）社會局擬具衛生福利部補助辦理「108年度充實集中派案中心辦公空間及設施設備計畫」，經費新臺幣54萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）教育局擬具教育部體育署補助辦理「『108年運動i臺灣計畫』年度性專案之活動」，經費新臺幣418萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）社會局擬具衛生福利部補助辦理「108年度長照2.0整合型計畫-強化整備長期照顧服務行政人力資源」，經費新臺幣295萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）社會局擬具衛生福利部補助辦理「108年度長照十年計畫2.0-照顧管理中心」，經費新臺幣719萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）教育局擬具教育部補助辦理「前瞻計畫108年數位機會中心行動近用計畫」，經費新臺幣221萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）教育局擬具科技部南部科學工業園區管理局補助辦理108年度地方政府建設經費計畫之「汰換安定國中燃油鍋爐計畫」，經費新臺幣45萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）社會局擬具行政院補助辦理本市108年「中低收入老人生活津貼計畫」，經費新臺幣1億7,326萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）教育局擬具教育部體育署補助辦理「臺南亞太國際棒球訓練中心新建工程(第二期工程)」案，經費新臺幣3億5,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）社會局擬具衛生福利部社會及家庭署補助辦理「108年度臺南市身心障礙者個人及家庭支持服務計畫」，經費新臺幣1,046萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）社會局擬具衛生福利部補助辦理「108年度老人活動中心耐震詳評及補強整建計畫」，經費新臺幣766萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）社會局擬具行政院補助辦理本市108年「弱勢兒童及少年生活扶助」，經費新臺幣6,539萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）經濟發展局擬具經濟部能源局補助辦理「108年之直轄市及縣(市)推廣再生能源補助計畫」，經費新臺幣700萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十一）觀光旅遊局擬具海洋委員會補助辦理「108年-臺南七股海鮮節系列活動暨濱海夏日海Party行銷推廣」乙案，經費新臺幣200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十二）民族事務委員會擬具客家委員會補助辦理「106-107年度促進地方客語整體發展計畫」執行成效獎勵金，經費新臺幣100萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十三）民族事務委員會擬具客家委員會補助辦理「108年度臺南市『全國客家日－多元好客、臺南好樣』」，經費新臺幣30萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十四）民族事務委員會擬具原住民族委員會補助辦理「108年度鼓勵原住民學生發展多元智能補助計畫」，經費新臺幣26萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十五）民族事務委員會擬具原住民族委員會補助辦理「108年度原住民幼兒學前教育」，經費新臺幣30萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十六）文化局擬具文化部補助辦理「地方文化特色及藝文人口培育計畫『藝文教育扎根』案」，經費新臺幣2,090萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十七）交通局擬具交通部補助辦理「前瞻基礎建設計畫第2期（108-109年）特別預算公共建設先期作業辦理情形」「臺南市先進運輸系統（藍線、綠線、紅線）規劃作業」，經費新臺幣11,600萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十八）民政局(善化區公所)擬具科技部南部科學工業園區管理局補助辦理「108年度補助地方政府建設經費計畫」，經費新臺幣816萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十九）民政局(新市區公所)擬具科技部南部科學工業園區管理局補助辦理「新市區轄內里廣播系統設施設備更新及整合計畫等四案」，經費新臺幣816萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十）民政局(安定區公所)擬具科技部南部科學工業園區管理局補助辦理「108年度補助地方政府建設經費計畫」案，經費新臺幣816萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十一）交通局擬具臺灣港務股份有限公司107年度盈餘分配辦理「108年港區週邊道路路側交通設施新設改善工程」，經費新臺幣250萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十二）交通局擬具臺灣港務股份有限公司107年度盈餘分配補助辦理「安平與南區公有停車場水電、設施與環境維護補助」，經費新臺幣250萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十三）社會局擬具行政院補助辦理「108年度低收入戶家庭、兒童及就學生活補助」，經費新臺幣1億1,310萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十四）交通局擬具交通部補助辦理108年度「智慧運輸系統發展建設計畫」之「公共交通可靠度提升計畫-30座太陽能智慧站牌」，經費新臺幣480萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十五）社會局擬具衛生福利部社會及家庭署補助辦理「因應社會救助法修正增加對地方政府補助經費─身心障礙者生活補助、日間照顧及住宿式照顧費用補助、輔具費用補助」，經費新臺幣1億3,154萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十六）社會局擬具行政院補助辦理「108年度身心障礙者生活補助費」，經費新臺幣3億6,459萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十七）地政局擬具內政部土地重劃工程處補助辦理「臺南市學甲區大灣社區農村社區土地重劃108年度先期規劃作業」計畫，經費新臺幣150萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十八）文化局擬具文化部補助辦理「臺南文化記憶庫計畫」，經費新臺幣1,040萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十九）文化局擬具文化部補助辦理108年度「前瞻基礎建設─博物館與地方文化館升級計畫─博物館與地方文化館發展運籌機制」，經費新臺幣600萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十）社會局擬具衛生福利部補助辦理108年前瞻基礎建設「公共服務據點整備-公有社區活動中心耐震評估及整建計畫」第二期核定補助經費案，經費新臺幣2,996萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十一）文化局擬具文化部補助辦理「2019麻豆糖業大地藝術祭」計畫，經費新臺幣200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十二）地政局擬具內政部補助辦理「國土功能分區圖劃設」，經費新臺幣600萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十三）財政稅務局擬具財政部財政資訊中心補助辦理「前瞻基礎建設計畫─財政部『強化政府基層機關資安防護及區域聯防計畫』臺南市政府財政稅務局執行計畫(108-109年度)」，經費新臺幣503萬6,000元整辦理墊付，請審議案。決定：通過，送請市議會審議。（四十四）教育局擬具科技部南部科學工業園區管理局補助辦理「108年地方政府建設經費計畫」，經費新臺幣223萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十五）教育局擬具教育部國民及學前教育署補助辦理「臺南考區108年國中教育會考試務籌辦計畫」，經費新臺幣132萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十六）教育局擬具教育部國民及學前教育署補助辦理「107學年度教學訪問教師計畫─課程與教學發展」，經費新臺幣62萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十七）教育局擬具教育部補助辦理「108年度推動家庭教育實施計畫」，經費新臺幣217萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十八）教育局擬具教育部體育署補助辦理「108年度體育新南向政策-學校體育交流實施計畫」，經費新臺幣134萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四十九）教育局擬具教育部體育署補助辦理「108年補助直轄市及縣市政府推動學校足球建設工程計畫-補助聘用足球教練」，經費新臺幣265萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十）教育局擬具教育部體育署補助辦理「107學年度適應體育初階教師增能研習計畫」，經費新臺幣18萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十一）環境保護局擬具交通部民用航空局臺南航空站補助辦理「108年度臺南航空站回饋金」，經費新臺幣9萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十二）社會局擬衛生福利部社會及家庭署補助辦理「臺南市政府身心障礙者權利公約教育訓練及意識提升計畫」，經費新臺幣20萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十三）文化局擬具文化部補助辦理「107至108年度臺南市推動文化創意產業發展─文創共好計畫」，經費新臺幣730萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十四）交通局擬具交通部補助「智慧運輸系統發展建設計畫」補助本府辦理108年臺南市運輸走廊壅塞改善計畫，經費新臺幣1,750萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十五）水利局擬具海洋委員會補助辦理108年「促進地方政府推動海洋事務補助計畫」項下補助計畫-「臺南市鹿耳門溪口海岸監測調查及淤沙問題之研究評估」，經費新臺幣400萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五十六）文化局擬具文化部補助辦理「跨域平台－臺南市108年度場館營運升級計畫」，經費新臺幣1,760萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#375"
}