{
    "published": "2019-02-25",
    "title": "Minutes of Tainan City Government’s 376th Municipal Administrative Meeting 02\/20\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3741950",
    "content": "Mayor&rsquo;s Remarks:1. After Chinese New Year, Google and Tokyo Electric Power Company announced their decision to purchase green power from Tainan. As the City is favored by international companies, it is highly expected to be the green capital of Taiwan in the future. During the Chinese New Year holiday, the increasing number of visitors and tourists proved Tainan&rsquo;s capability in tourism and its cultural strengths. I encourage all departments to continue promoting Tainan&rsquo;s attractions and the City&rsquo;s abundant produce with honor and pride. City marketing should always be our mission.2. Recently, Tainan has seen frequent drunk-driving incidents and various traffic accidents that have resulted in deaths and injuries among our citizens. Although amending laws and adjusting penalties lie in the central government&rsquo;s jurisdiction, it is our responsibility as the local government to increase the effectiveness of spot-checks with our existing workforce. Regarding driving under the influence and its punishment, I would like to ask Deputy Mayor Hsu and the Department of Legal Affairs to take a more proactive approach in applying the city&rsquo;s self-government ordinance to better prevent such accidents and also increase awareness of residents and businesses that sell liquor.3. The Executive Yuan has announced that the permit for the Longci Landfill Development Project will not be extended when it expires. I would like to thank all staff members of the city government for their hard work. We have finally realized our first administrative objective since I took office. I would like to ask the Agriculture Bureau to continue reviewing natural landscapes, and the Environmental Protection Bureau and the Water Resource Bureau to follow up on this case. On protecting the natural scenery of Tainan, we should always remain alert and act in a proactive manner.\nAnnouncements1. The Bureau of Social Affairs&rsquo; report on the management of Tainan City&rsquo;s daycare centers (refer to written sources for details)2. The Bureau of Education&rsquo;s report on the management mechanism of Tainan City&rsquo;s kindergartens (refer to written sources for details)\nDecision: Approved for reference filingMayor&rsquo;s Remarks:(1) Regarding the two reports, I would like to point out that Taiwan is now facing a dire crisis: a low birth rate. Last year, the number of married couples and the number of newborn babies were record low. Taiwan&rsquo;s low fertility rate is now a topic of national security. Regardless of the measures implemented by the central and local governments, and all the money spent, the root cause of this issue has yet to be solved. Whether giving out subsidies can stimulate the birth rate is an issue worth further consideration. In recent years, we have seen numerous incidents of child abuse involving both infants and children. It is the government&rsquo;s responsibility to perfect the childcare and daycare system to increase the willingness of young couples to have children. I would like to ask the Bureau of Social Affairs and the Bureau of Education to carry out relevant inspection and management mechanisms.(2) The frequency of inspecting facilities with different ratings should be adjusted in consideration of practical matters, thereby preventing complaints.(3) If a facility violates relevant regulations, immediate intervention or joint inspections should be implemented. The Bureau of Social Affairs should stipulate up relevant procedures.(4) If a facility is proven with solid evidence to have violated regulations but has yet to be imposed with punishment, information on such facilities should be disclosed to the public following an appropriate procedure. The Bureau of Social Affairs, Bureau of Education, and the Department of Legal Affairs should discuss this matter further.",
    "tags": "#376"
}