{
    "published": "2020-07-31",
    "title": "更正「流域綜合治理計畫—臺南市學甲區法源排水區抽水站及調節池工程」第1場公聽會及第2場公聽會會議紀錄中簡報及綜合評估分析報告書，特此公告週知。",
    "department": "臺南市政府水利局水利新建工程科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13373&s=7699652",
    "content": "主旨：更正「流域綜合治理計畫&mdash;臺南市學甲區法源排水區抽水站及調節池工程」第1場公聽會及第2場公聽會會議紀錄中簡報及綜合評估分析報告書，特此公告週知。\n依據：土地徵收條例第10條暨內政部99年12月29日台內地字第0990257693號令辦理。\n公告事項：　\n一、本府107年10月3日府水工字第1071100567A號、107年12月3日府水工字第1071355163A號及109年5月20日府水工字第1090614564A號函諒達。\n二、前於公聽會議上說明公園用地兼供滯洪池內設置調節池之出流閘門連接東寮小排處，涉及學甲區文衡段33-3、49-1及275-1地號等3筆土地同意以下水道償金補償方式取得用地，又因變更學甲都市計畫（部分農業區為抽水站用地及部分運動公園用地為公園用地兼供滯洪池使用）案於108年12月13日起發布實施生效，爰更正「流域綜合治理計畫─臺南市學甲區法源排水區抽水站及調節池工程」第1場及第2場公聽會議紀錄中簡報及綜合評估分析報告書說明如下：\n(一)更正「流域綜合治理計畫─臺南市學甲區法源排水區抽水站及調節池工程」第1場及第2場公聽會綜合評估報告書內容如下：\n１、修正壹、興辦事業概況中二、計畫範圍說明如下：臺南市學甲區法源排水區抽水站及調節池工程位於法源排水區內，抽水站預計施作位置為北學甲排水與A幹線出口，公園及調節池預計施作位置為北學甲排水上游天然渠道，排水路改善位置為抽水站與調節池間明渠段，目前用地範圍內使用地類別為公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，預計取得面積為1.5558公頃。\n２、修正壹、興辦事業概況中三、計畫內容項下圖5法源調節池平面示意圖。\n３、修正壹、興辦事業概況中四、用地範圍內公私有土地筆數及面積，各占用地面積之百分比。\n４、修正壹、興辦事業概況中六、用地範圍內土地使用分區、編定情形及其面積之比例。\n５、修正壹、興辦事業概況中十、是否有其他取得方式第（六）點公私有土地交換（以地易地）：本府109年5月14日府都管字第1090573424B號公告，本府無其他公有非公用土地可供交換，故本案工程所需土地無法以此方式取得。\n６、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中社會因素項下「徵收所影響人口多寡、年齡結構」第1段說明： (1)工程用地面積1.646156公頃，國公有地面積0.090356公頃、私有地面積1.5558公頃，國公有地面積5.49%、私有地面積94.51%。(2)工程用地土地共63筆，國公有地8筆，私有地55筆，國公有地筆數12.70%、私有地面積87.30%。\n７、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中社會因素項下「徵收計畫對周圍社會現況之影響」第2段說明：本案取得私有土地包含學甲區文衡段及學甲段等55筆土地，面積為1.5558公頃，因現況為池塘及現有排水，故無影響人口，工程完工後受益對象為學甲區秀昌里周邊地區民眾共約3000人。\n８、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中經濟因素項下「徵收計畫造成增減就業或轉業人口」第1段說明：本案勘選用地為都市計畫區公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，非工商業發展土地區域，不涉及拆除商業用或生產型建築物，故不造成商業人口轉業，且整治工程施作可提昇防洪安全，有效改善該地區農耕環境，提高土地利用率及經濟效益，促使青年返家有助當地產業升級，增加附加價值，改善人口嚴重外流情形，提高社區居住人口。\n９、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中綜合評估分析項下「1.興辦事業計畫之公益性」說明：(1)水利建設為經濟基礎建設是以公共利益為考量。(2)興闢公園可提升整體生活環境，亦可創造都市景觀風貌，改善公共空間及環境品質，提高土地使用效益。(3)提供防災避險空間。(4)提高保障人民生命財產安全目標。(5)保護當地人口數多於被徵收土地所有權人數。(6)保護村落、農地面積大於徵收土地所影響範圍。(7)減少災害損失，提升土地利用價值。(8)提供民眾親近自然與休閒遊憩的公共空間，進而促進秀昌里及學甲地區居民身心健康，實踐健康生活，營造健康社區。(9)改善環境景觀，提升人民生活品質，提供秀昌里及學甲地區一個藍帶的綠廊休閒空間。(10)增加綠化面積以降低氣溫及空氣品質，降溫、減碳之效果。(11)提高秀昌里及學甲地區農產業之投資與穩定成長。(12)促成水域生態復育、水質自然淨化等環境生態效益，讓水域成為生態教育的活教室。(13)將市區邊緣嫌惡環境，營造成永續生態的水域護岸空間。\n１０、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中綜合評估分析項下「2.興辦事業計畫之必要性」第2段說明：本工程範圍內為都市土地公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，已依據臺南市政府水利局107年「臺南市學甲區雨水下水道系統檢討規劃」規劃設計，於北學甲排水與A幹線出口設置抽水站、北學甲排水上游天然渠道闢建公園及調節池(抽水站)，並整治抽水站與公園及調節池(滯洪池)間排水路，竣工後能有效防洪治水、美化環境、改善空氣品質，並提供民眾休閒遊憩空間，保護學甲地區居生命財產安全，而公園及調節池(抽水站)以「親水、生態」為規劃目標，具備生態水池、濱水散步道、觀景平台、綠帶等公園功能，營造休閒、遊憩、運動、娛樂空間。故本工程完竣後，可提升公共設施服務品質，促進鄰里交流及美化周邊環境，亦可減少學甲地區之淹水災害。\n１１、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中綜合評估分析項下「2.興辦事業計畫之必要性」第3段說明：此設計根據內政部營建署的「雨水下水道設計指南」之5年重現期保護標準辦理，所需工程用地以設置調節池、排水及抽水站做為改善所需面積，並無徵收工程所需以外之土地，故達必要最小限度範圍。\n１２、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中綜合評估分析項下「2.興辦事業計畫之必要性」第5段第（6）點說明：公私有土地交換（以地易地）：本府109年5月14日府都管字第1090573424B號公告，本府無其他公有非公用土地可供交換，故本案工程所需土地無法以此方式取得。\n１３、修正貳、事業計畫之公益性、必要性、適當性及合理性評估報告中綜合評估分析項下「4.興辦事業計畫之合法性」說明：本工程依據土地徵收條例第3條第4、10款及都市計畫法第48條規定辦理用地取得。\n(二)本案第1場及第2場公聽會議簡報內容修正如下：\n１、修正第2頁興辦事業概況中第1點臺南市學甲區法源排水區抽水站及調節池工程位於法源排水區內，抽水站預計施作位置為北學甲排水與A幹線出口，公園及調節池預計施作位置為北學甲排水上游天然渠道，排水路改善位置為抽水站與調節池間明渠段，目前用地範圍內使用地類別為公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，預計取得面積為1.5558公頃。\n２、修正第2頁興辦事業概況中第3點本案勘選用地為都市計畫區公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，現況為現有排水、道路及池塘，已避免建築密集地、文化保存區位、環境敏感區位及特定目的區位土地，除公共設施保留地外，其他土地非屬現供公共事業使用之土地，或其他單位已提出申請徵收之土地，故無其他可替代地區。\n３、修正第7頁計畫內容概要中法源滯洪池平面示意圖。\n４、修正第9頁工程範圍土地地籍中第1點用地範圍內公私有土地筆數及面積，各占用地面積之百分比及第2點用地範圍內土地使用分區、編定情形及其面積之比例。\n５、修正第11頁綜合評估分析第1點興辦事業計畫之公益性說明：(1)水利建設為經濟基礎建設是以公共利益為考量。(2)興闢公園可提升整體生活環境，亦可創造都市景觀風貌，改善公共空間及環境品質，提高土地使用效益。(3)提供防災避險空間。(4)提高保障人民生命財產安全目標。(5)保護當地人口數多於被徵收土地所有權人數。(6)保護村落、農地面積大於徵收土地所影響範圍。(7)減少災害損失，提升土地利用價值。(8)提供民眾親近自然與休閒遊憩的公共空間，進而促進秀昌里及學甲地區居民身心健康，實踐健康生活，營造健康社區。(9)改善環境景觀，提升人民生活品質，提供秀昌里及學甲地區一個藍帶的綠廊休閒空間。(10)增加綠化面積以降低氣溫及空氣品質，降溫、減碳之效果。(11)提高秀昌里及學甲地區農產業之投資與穩定成長。(12)促成水域生態復育、水質自然淨化等環境生態效益，讓水域成為生態教育的活教室。(13)將市區邊緣嫌惡環境，營造成永續生態的水域護岸空間。\n６、修正第12頁綜合評估分析第2點興辦事業計畫之必要性第2段說明：本工程範圍內為都市土地公園用地兼供滯洪池、道路用地、水溝用地及抽水站用地，已依據臺南市政府水利局107年「臺南市學甲區雨水下水道系統檢討規劃」規劃設計，於北學甲排水與A幹線出口設置抽水站、北學甲排水上游天然渠道闢建公園及調節池(抽水站)，並整治抽水站與公園及調節池(滯洪池)間排水路，竣工後能有效防洪治水、美化環境、改善空氣品質，並提供民眾休閒遊憩空間，保護學甲地區居生命財產安全，而公園及調節池(抽水站)以「親水、生態」為規劃目標，具備生態水池、濱水散步道、觀景平台、綠帶等公園功能，營造休閒、遊憩、運動、娛樂空間。故本工程完竣後，可提升公共設施服務品質，促進鄰里交流及美化周邊環境，亦可減少學甲地區之淹水災害。\n７、修正第12頁綜合評估分析第2點興辦事業計畫之必要性第3段說明：此設計根據內政部營建署的「雨水下水道設計指南」之5年重現期保護標準辦理，所需工程用地以設置調節池、排水及抽水站做為改善所需面積，並無徵收工程所需以外之土地，故達必要最小限度範圍。\n８、修正第13頁綜合評估分析第2點興辦事業計畫之必要性第5段第（6）項說明：公私有土地交換（以地易地）：本府109年5月14日府都管字第1090573424B號公告，本府無其他公有非公用土地可供交換，故本案工程所需土地無法以此方式取得。\n９、修正第14頁綜合評估分析第4點興辦事業計畫之合法性說明：本工程依據土地徵收條例第3條第4、10款及都市計畫法第48條規定辦理用地取得。\n三、如對本次興辦事業或會議有意見時，請於109年8月12日前，依據行政程序法第102、105條等規定，以書面向本府提出事實及法律上之意見陳述，不於期間內提出陳述書者，視為放棄陳述之機會。",
    "tags": "#臺南市學甲區法源排水區抽水站及調節池工程"
}