{
    "published": "2020-07-14",
    "title": "超幸福！在臺南，也能彷彿置身國外 臺南推外國人開的特色店線上地圖等您來探訪",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7696262",
    "content": "發稿單位：觀光旅遊局\n發稿時間：109年7月14日16:00\n\n臺灣文學大師葉石濤曾說：「臺南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方。」臺南是歷史古都，也是美食之都，近年來除了吸引國外遊客旅遊，更有很多外國朋友選擇親切富人情味的臺南定居及開店。臺南市長黃偉哲表示，臺南是宜居城市，這些外國朋友開的店包含餐廳、咖啡甜點與民宿，都很有特色，市府歡迎大家齊聚臺南展現各國特色，遊客來到臺南不妨來場「異國」美食之旅，也能深度認識這些「新住民」朋友，更用實際行動來支持他們。\n\n觀光旅遊局精選幾國共14國、41家外國人在臺南開的特色店地圖，包括異國料理（30家）、咖啡店\/甜點店（7家）、民宿（4家），提供民眾按圖索驥前往享受異國美食、住民宿，整體而言，以香港及日本朋友最多，邀請大家除了欣賞景區外，也能來臺南感受秒飛國外的異國感受。\n\n彷彿秒飛國外的異國料理店\n在臺灣工作的日本藝人「夢多」去年開出第一家章魚燒「夢もん たこ焼」就選在臺南，地點就在人來人往的友愛街，讓散步街染上了濃濃的日本味。而Mr拉麵野崎家社長野崎孝男，深耕臺南多年，過去曾擔任日本讀賣電視臺記者、東京都練馬區議員，後來定居臺南，目前也是市府的城市外交顧問，幫忙推動許多重要的城市外交工作，並且非常熱心各項公益活動，旗下的Mr拉麵各店都相當受歡迎。此外，還有日式漢堡店、拉麵店、燒肉店、日本料理、純正日本風味廣島燒專賣店等，給大家日式道地美味與風情。香港人開的以紅色調為視覺特色的「火星」，整間店面從店舖招牌、室內裝潢、空間擺設，整間店面都是紅通通的視覺設計非常醒目，特色餐點也令人印象深刻，還有以販售港式茶點、家常菜、飲茶與輕食、煲仔飯、點心等特色店，不管是港式道地風味，還是店內港式風格擺設，都讓人彷彿置身於香港。\n\n來自其他國家的外國人開的店，包括以童趣風格的牆面，成為文青、網美打卡地標「單賣共和國」；還有英式料理主題餐廳、平價美味美式披薩、百元上下就能吃到道地的印度料理、德式風味料理、英倫風的手工窯烤披薩店、道地風味的手工漢堡專賣店等；更有臺灣女婿開的家庭義式料理餐廳、創意道地的加州料理、主打西班牙私宅料理、客製化的無菜單異國料理，都非常值得邀約親朋好友一同前往體驗異國風味。\n\n浪漫異國風的美味咖啡\/甜點店\n位於車水馬龍的忠義路，潔白簡約三層建築的「Bye Bye Blues」，是義大利西西里唯一米其林女主廚派翠西亞‧班尼狄托(Patrizia di Benedetto) 2019年海外展店在臺南，店裡的卡諾里、貝殼酥、季節限定甜點，每道甜點精緻又細膩，是甜點迷不能錯過的美味。此外，位於安平巷弄裡的「法國鬍子手工甜品咖啡餐廳」，店裡頭有許多法國老闆作品與收藏品，讓民眾有一種一秒到法國、浪漫的感覺。而隱藏民宅巷弄非常隱密清靜、門口沒有任何招牌的「榮寓冰店」，能找到這的都是內行人，店內空間擺設充滿濃濃港味與懷舊氣息，提供港式飲品、香港道地雞蛋仔、輕食等，連電視播放的都是香港節目，真的令人有一秒到香港的fu！也有港味十足的深夜甜點咖啡店、菠蘿包專賣店及動漫攝影輕食咖啡店，都充滿濃厚港式風情，還有隱身於城隍街巷弄的老屋日式咖啡館，都非常值得民眾前往品嚐。\n\n值得旅人探訪巷弄裡的&rdquo;第二個家&rdquo;\n在不起眼的巷弄裡，座落了一間特別的民宿はむ家（哈木家），這是一間由綽號「はむ（Hamu）」的日本人所經營的，民宿女主人Miki曾經在日本留學，與男主人(澤野公一)在臺南相識、結婚，用愛經營哈木家，因為住宿收費便宜，尤其受到年輕旅遊者的歡迎。此外，移居臺南的香港夫妻，在臺南已故文學家葉石濤的筆下的洋溢懷舊風情的「蝸牛巷」裡，改造老房子二度創業並經營民宿「民國58年-花好月圓」，希望住客也能感受葉老筆下的慢活和悠然，為文青最愛熱點、懷舊風民宿。\n\n觀旅局表示，搭配市府6-8月住宿抽獎活動，還有交通部觀光局7\/1上路的國旅安心遊補助，以及振興券7\/15開始使用的各項配套好康措施，臺南緊接著隨著暑假的到來，臺南市相關活動包括一見雙雕藝術季（7\/11-\/8\/30）、安平虎鯨Orca Go！(7\/15-10\/18)、七股海鮮節（8\/1-9\/5），以及年輕族群最為期待的臺南夏日音樂節-將軍吼（8\/15-8\/16）將接力上場，這個暑假來臺南絕對物超所值！更多介紹詳見附件彙整表，相關臺南旅遊資訊請上臺南旅遊網官網(https:\/\/www.twtainan.net\/)、臺南旅遊臉書粉絲團(https:\/\/zh-tw.facebook.com\/traveltainan) 或外國人在臺南開的店地圖查詢 (https:\/\/www.google.com\/maps\/d\/viewer?mid=1jFQgEv2EXAsSw3rRGxipzyWh1KSzqBQS&amp;ll=23.144965869925418%2C120.23134489999997&amp;z=11)。",
    "tags": "#觀旅 #外國人開的特色店"
}