{
    "published": "2020-07-31",
    "title": "觀旅局2020第2季施政成果豐碩　呈現多元觀光成效",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7699586",
    "content": "發稿單位：觀光旅遊局發稿時間：109年7月31日14:15\n\n因國內疫情趨緩，加上政府推出多項振興計畫，促使國內觀光市場景氣大翻轉，臺南市的觀光市場也呈現熱絡景象。市長黃偉哲力推「興國旅、再加值、拓展城市旅遊」觀光政策，更努力向中央爭取補助，也和各縣市合作推展觀光，積極與觀光業者並肩努力開創觀光市場。在市府團隊及業者的努力下，隨著國內防疫解封，臺南觀光逐漸恢復往日繁榮，未來前景可期。\n\n臺南市政府觀光旅遊局31日於安平維悅飯店發表109年第2季觀光施政成果，由黃偉哲市長親自率領觀光行政團隊出席發表會。由市府觀旅局郭貞慧局長一一細數本季成果，黃偉哲市長5月底帶著阿中部長與「防疫五月天」團隊遊臺南，所到之處萬人空巷，成功帶動臺南遊客人次及旅宿住房大幅成長，也感謝各家媒體競相報導提高臺南觀光曝光度，發布超過150則報導，讓臺南觀光在這波反彈經濟中衝出高人氣。\n\n城市行銷方面，4、5月持續舉辦梅嶺賞螢、虎頭埤阿勃勒花季等戶外觀光活動，推動戶外安心旅遊。並於5月底疫情趨緩時提前推出「6-8月份住宿抽百萬大獎常客貴人加碼贈萬元獎勵活動」，至今已逾6600筆住宿登錄，發票金額逾2400萬元。配合臺灣口蹄疫區除名，推出臺南肉燥最強攻略地圖，網羅肉燥飯、米糕、意麵、炒米粉、碗粿&hellip;等肉燥美食店家逾700家。\n\n國際行銷方面，搶先全臺設計3天2夜臺南創新國際團客行程，號召全國日本入境線控旅行社近20位主管至臺南親自踩點，除熱門景點外，搭配觀光工廠與青創社區體驗等熱門行程，設計防疫安心遊程，推薦日人喜愛的體驗行程。另為提升臺南接待國際客品質，輔導9家觀光工廠轉型升級為國際購物中心，並積極培訓日韓語計程車司機，打造臺南成為國際觀光友善城市。\n\n開拓觀光行銷通路方面，繼今年3月與KLOOK(全球領先旅行體驗預訂平臺)簽訂MOU，創全臺縣市政府與KLOOK簽訂首例，至今已上架189支臺南產品(含交通票券、門票景點、導覽遊程、美食等)。再於6月底與Kkday(旅行體驗預訂平臺)簽訂MOU，再創全臺縣市政府與KKday簽訂首例。以五大主題為範疇，包含美食、文化、夜遊、生態及養生，組建超過30條經典遊程供消費者線上預約選購。另於6月25日新增臺灣好行山博行線，串接山區三大館(左鎮化石園區、山上水道博物館、大內南瀛天文館)。\n\n在景區活化方面，黃金海岸船屋於5月底啟動試營運，提供濱海地區多元休憩及公益服務。重點工程方面，進行倒風內海廊帶串聯工程，於急水溪堤頂設置河濱景觀步道，以打造濱海特色旅遊廊帶。並持續辦理運河光流域工程，除完成共3.7公里金色流域外，串連河樂廣場之環河街廣8河畔型休憩廣場及大魚的祝福周邊廣場改造均已分別於6、7月開放，後續將繼續進行遊憩碼頭周邊環境改造。另「大魚的祝福」再傳捷報，繼「2019第7屆臺灣景觀大獎」後，再榮獲「2020 IES 美國國際照明設計大獎」。\n\n在防疫紓困與振興方面，已協助爭取中央補助防疫旅館及溫馨防疫旅宿等計畫逾1600萬元，至今推動餐飲安心宣言189家及旅宿安心認證142家，讓遊客安心遊臺南。另外，旅宿業紓困振興措施方面，協助旅宿業者成功貸款渡過難關，協助旅宿業公協會、溫泉協會辦理「交通部協助受重大疫情影響觀光相關產業轉型培訓計畫」，共辦理11場次，獲交通部觀光局補助3280萬元，參與培訓人員1470人。鼓勵旅宿業疫情期間提升服務品質修正「臺南市政府觀光旅遊局旅館業品質提昇補助要點」，提高補助金額上限及家數。至7月份已核准19家業者並完成撥款，補助逾350萬元。推出鼓勵企業旅遊送六大禮，受理申請人數已逾3900人。減免措施方面，關仔嶺水火同源八家店鋪減收租金、協助載客小船及觀光管筏計6家業者，順利申請紓困補助金。\n\n觀光旅遊局也列出下一季工作重點清單，如「鯊魚機」S-2T於德陽艦園區展出、並配合推出「穿梭古今戰場 解讀臺南軍事史」地圖；七股海鮮節(8\/1-9\/5)；臺南夏日音樂節-將軍吼(8\/15-16)；推出「今夏衝臺南 Go Back to 臺南」影片；關子嶺溫泉美食節(9\/19-11\/1)；還有推出「臺南好康券」享百家優惠，短短兩週計發出逾61萬4300張；2020臺灣經典小鎮新化區啟動活動；韓國主要入境旅行社線控踩線團。工程方面則有打造倒風內海賞鳥、毛小孩及野生動物園旅遊廊帶、打造脊梁山脈旅遊廊帶的南關線和龍崎觀光旅遊廊帶。後續也將持續配合中央辦理各項觀光振興計畫，如安心旅遊、住宿優惠等，並加強臺南市與企業及其他縣市(如桃園、屏東)合作共同拓展國旅市場等等。\n\n郭貞慧局長表示，市府團隊及觀光業者都做好了防疫措施，更準備多項優惠迎賓計畫，鼓勵大家能安心到臺南遊玩，未來也持續推動相關活動，打造臺南成為安心旅遊的觀光首選都市，預期下一季將有更豐碩的觀光成果。\n\n&lt;新聞聯絡人：觀光技術科蔡宜宏科長、蔡宜鴻技正06-6334905&gt;",
    "tags": "#觀旅局"
}