{
    "published": "2020-07-11",
    "title": "推動學甲動保教育園區 動保處：亮點建設瞄準寵物商機 地方創生活絡學甲發展",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7695769",
    "content": "發稿單位：農業局\n發稿時間：109年7月11日12:50\n\n今（11）學甲區秀昌里長及里內宮廟齊聚學甲慈濟宮，號召群眾籌組自救會反對學甲建設動保教育園區。台南市政府農業局動保處表示，為杜絕學甲地區流浪犬誤傷民眾悲劇，由中央地方攜手規劃投資1.5億規劃教育園區，是溪北重要亮點建設。\n\n動保處表示，未來動保教育園區將串聯學甲頑皮世界，為大北門區打造完整的動物生命教育廊帶，瞄準時下最夯的寵物商機，吸引民宿及寵物服務業者進駐，搭配學甲在地的蜀葵花、西瓜及虱目魚等農漁產業行銷活動，加上永通虱目魚粥、廣益虱目魚丸、學甲鵝肉、順德牛肉等學甲在地美食，再結合學甲慈濟宮「上白礁謁祖祭典」及每四年擴大舉行刈香儀式的「學甲香」、以及學甲後社集和宮蜈蚣陣等在地宗教民俗慶典，預計每年帶來數萬名戶外教學及觀光客，為地方創造數千萬元寵物、觀光及農漁特產消費產值。\n\n動保處指出，園區規劃多元，除建置防噪犬舍優先收容學甲流浪犬隻，也提供綠美化的親水休閒空間，包含有動物認養區、動保教育區、運動設施、林蔭綠地公園、綠美化植栽及綠帶、生態滯洪池、水資源處理設施及小農市集廣場。\n\n動保處承諾，園區推動步步為營，已爭取200萬研究規劃費用，經科學評估確認居民關心事項均能克服且無虞，再經召開地方座談會與居民溝通，全力爭取社會共識後才會正式動工。\n\n學甲在地人評論動保教育園區（一）\n流浪狗危害安全、衝擊房價 集中管理有利學甲發展\n\n經台南市政府動保處訪談學甲在地居民，學甲在地青年表示，學甲不斷有里長及居民被野狗攻擊，去年甚至發生野狗衝出造成沈小妹妹致死悲劇，希望政府能有作為，不要再讓憾事發生。\n\n學甲在地青年觀察，不只年輕人期待地方進步，街坊鄰居間閒聊，多數阿公阿嬤也很支持動保教育園區。但很可惜，目前學甲在地的支持意見，在網路上沒有聲音，網路社群只看到反對意見，這是政府要改善的地方，應該加強社會溝通讓更多學甲人瞭解真相。\n\n學甲秀昌里民指出，反對方說動物教育園區會衝擊學甲房價！但很明顯，流浪狗四處遊蕩不只有安全問題，狗狗會咬垃圾、咬魚的屍體，還有愛心人士餵狗亂丟塑膠袋、塑膠碗盆等，都造成環境髒亂。\n\n這些流浪動物問題是衝擊學甲房價的原因之一；相反的，若能由政府集中管理，出去散步不用害怕被狗咬、被狗追，也不用忍受四處髒亂，才會有更多人搬到學甲住，讓學甲有更好的發展。\n\n學甲在地青年表示，動保教育園區的亮點是寵物經濟，隔壁將軍漚汪私人經營的徐園長動保園區，禮拜六日人很多，大都是外地人，為地方帶來人潮和消費。何況學甲動保教育園區，是政府投入大筆資金的教育及休閒等多功能亮點建設，而且法規執行面也做得比民間更好，不論噪音、空氣和水質都能集中管理，選址也避開人口稠密區，周邊都是魚塭及荒地。\n\n學甲在地青年認為，對學甲來說，動保教育園區能改善流浪動物問題、提供休閒空間、吸引外地遊客，是值得學甲人支持的建設。\n\n學甲在地人評論動保教育園區（二）\n知道真相都會支持 請政府加強溝通為學甲守住建設\n\n學甲在地青農表示，過去只聽聞政府要蓋動物收容所，直到看到政策文宣，才知道原來政府是規劃動保教育園區，是可以帶動人潮、改善環境的亮點建設，活化過去學甲人不敢靠近的地方，為學甲帶來人潮，多一處推銷學甲農漁特產的空間。最重要的是，還能解決學甲的流浪狗問題。\n\n在地青年表示，棄養是流浪狗問題的根源，改變要從教育做起，學甲深受流浪狗問題所苦，我們更需要動保教育園區，透過教育和觀光旅遊，同時兼顧學校及社會教育，讓更多人瞭解棄養造成的危害，也提供空間讓大家認養流浪狗，讓動保工作不僅是結紮回放，還有教育及循環功能，多管齊下才能真正解決學甲的流浪狗問題。\n\n在地青農表示，過去私人收容流浪狗的場地，讓所有流浪狗擠在一起，可能就是這種印象，導致反對者認為政府也要做傳統收容所；但很明顯，動保教育園區有專業規劃，希望反對者不要為反對而反對，不要讓學甲錯過好的政策。\n\n學甲在地青年表示，我們都是一般民眾，我們單純過我們的生活，站在中立的立場，希望檯面上的人物不要受限於個人政治恩怨，能從宏大角度，為學甲的大環境和下一代著想。我們都知道，流浪狗問題不處理的話，學甲很難有好的發展。\n\n在地青農指出，去年沈小妹的事件發生後，大家都非常憤慨，要求政府提出解決辦法，不要讓野狗攻擊人的事情發生。現在政府真的要處理又跳出來反對，不是很矛盾嗎？請政府一定要做好社會溝通，讓更多學甲人知道真相，守住這件能夠改變學甲的重要建設。",
    "tags": "#農業 #動保 #學甲 #動保教育園區"
}