{
    "published": "2020-07-06",
    "title": "Minutes of Tainan City Government’s 445th Municipal Administrative Meeting Mayor’s remarks 6\/30\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=7685734",
    "content": "Mayor&rsquo;s Remarks:1. Recently, a number of cities and counties have reported fire and industrial safety incidents. There have been unfortunate accidents in public places, factories, and residential houses; even Tainan has recorded an accident in recent days that took away four lives. I appreciate the Fire Department for subsidizing the installment of fire alarm in the homes of the disadvantaged group. I also thank private charity organizations and temples for donating fire alarms. The Bureau of Civil Affairs and other concerned bureaus should enhance safety promotion targeted at people at disadvantage and double check the name list by comparing with the data from the Fire Department to make sure that every citizen in need receive the subsidy.2. The preorder of the &ldquo;Triple Stimulus Vouchers&rdquo; is about to begin on July 1, and these vouchers can be used since July 15. Instead of unlimited discounts, I expect all bureaus to add extra value to the stimulus scheme. Various promotion programs launched by cities all over the countries have been a bit overwhelming and confusing to the citizens. More meaning and value should be created by utilizing interactions and stories to encourage people to use the vouchers at Tainan&rsquo;s tourist attractions, hotels, or restaurants. I look forward to seeing bureaus make destinations and places that they are responsible for more exciting, attractive, accessible, and interesting. We hope that more people would come to Tainan and spend money to stimulate the national economy.3. Outside Taiwan, many countries are still suffering from COVID-19 and the global case number continues to hit new daily high. It is unlikely to see foreign visitors coming to Taiwan in the near future. As a result, focus remains on domestic tourism. People may travel within the country for different reasons and in different forms, such as for religious purpose, graduation trip, backpackers, and family outings. Each kind of travels represent different consumption pattern, and all colleagues should get out of the box and really be creative to think up promotion that will be accepted by most people. According to the Consumer Confidence Index and business monitoring indicators, it is forecasted that the second half of the year will see a slight decline in economy. Let us work together to encourage consumption and boost the national economy.4. The location of the fireworks display of the Double Tenth Day has been announced. The Secretary-General should invite the Cultural Affairs Bureau, Tourism and Travel Bureau, Bureau of Education, and other concerned bureaus to draw up traffic control plan, safety and order maintenance mechanism, and organize outdoor markets and performances. We should make sure that the celebration activities proceed smoothly and we utilize the opportunity to promote Tainan City.",
    "tags": "#445"
}