{
    "published": "2020-07-27",
    "title": "我的情緒很High？-淺談躁鬱症",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7698558",
    "content": "秀秀今年25歲，原本個性內向文靜，不善言辭，最近共事三年的同事發現秀秀變得能言善道，口若懸河，滔滔不絕及好辯，想法和話題轉換很快，且每天笑容滿面，凡是充滿活力，信心滿滿，言談中她常說自己精神很好，不太需要睡覺，而且不想浪費時間睡覺，因為有好多計畫和想做的事&hellip;&hellip;，同事之間開始耳語秀秀生病了，主管意識到秀秀無法專心工作後便約談她。秀秀下班回到家後想到主管的責難便對家人大發雷霆，暴怒表示：『我只是比較High，那是因為我心情好啊！心情好有錯嗎？怎麼會叫我去看醫生？說什麼我有躁鬱症？』家人只能先傾聽，因為深怕回應不當只會引起秀秀更大的情緒反應，家人對於秀秀近1-2個月以來的行為和情緒變化感到十分驚慌失措。\n 或許有人會將前述案例歸因為壓力所導致，但壓力很主觀，並不是每個人都可以將壓力和情緒放在同一個天平上衡量，不過肯定的是〝情緒〞方面的問題，通常不會只憑一次或偶發的情緒狀態就論定其罹患躁鬱症、憂鬱症或焦慮症等疾患。壓力大是現代人普遍的心聲，倘若缺乏正向的壓力調適能力或技巧，的確可能引發各種不同的身心反應，如焦慮和憂鬱情緒、失眠、注意力不集中、心悸、腸胃不適及各種疼痛症狀等。有些人未必能覺察自身身心反應的緣由，而沉浸於負面的情緒反應中，常抱怨『好煩』、『我很躁鬱』，或者在面對情緒煩躁的親友時，也常會稱對方有『躁鬱症』、『他（她）很躁鬱』，常有的疑惑是心情煩躁=躁鬱或躁鬱症嗎？\n 實際上，煩躁是一種焦慮、焦躁不安或者憂鬱的情緒反應；而躁鬱症是指躁狂和憂鬱的交替或混合發作，因此，不能混為一談。躁鬱症又稱雙極性疾患（Bipolar disorder），會呈現週期性情緒過度高昂或低落的疾病，時至今日真正的病因仍不確定，但較常被提及的因素包括家族遺傳、腦內化學傳導物質失調、心理社會及環境等，多重成因彼此又會交互影響。根據流行病學調查，躁鬱症初發的平均年齡為20到30歲，但在20歲之前，病人可能就有輕微的情緒波動與症狀表現，但因程度尚輕微而未被特別留意。\n 如何辨識躁鬱症？可分別由躁狂和鬱期症狀來辨別，躁狂階段的症狀：情緒高昂、精力充沛、過度興奮、容易生氣、好爭論、易與人起衝突、自我膨脹、誇大、過度慷慨、睡眠需求減少、話量增加（滔滔不絕）、意念飛躍、活動量增大、注意力分散、盲目的投資或採購等。憂鬱階段的症狀：情緒低落、沮喪、活動力降低、疲累缺乏活力、對任何事缺乏反應或興趣、睡眠與飲食習慣改變、體重改變、負向的認知、自責、不當的罪惡感、自殺意念或企圖等。躁鬱症患者在發病之初，前述症狀或許還不嚴重，此時自己或身邊的親友開始察覺有異狀時，就必須多加留意，並應至設有精神科或身心科之醫療院所尋求進一步的醫療諮詢與協助。患者若是急性發作階段，前述症狀之嚴重度增加，常會有性格丕變，讓身邊的親友不知如何是好的處境，此時仍須依靠藥物才能有效緩解症狀，故及早就醫仍為上策。\n 隨著醫學的發展，現今躁鬱症已有不錯的治療效果，只要定期就醫及規則服藥，通常可改善症狀或減少復發次數，病情穩定時跟一般人無異，大多數患者仍可穩定的生活，維持工作、課業、社交等功能。然而，躁鬱症患者缺乏病識感往往是疾病復發的主要因素，常認為自己沒生病，或因為症狀改善了而自行停藥，這麼一來很容易疾病復發，且發作的嚴重度易逐次加重，藥物的療效也會變差。所以，切勿自行減藥或停藥，若有疾病或藥物的疑問時，應提出與主治醫師共同討論。\n 除了藥物治療外，也可輔以心理治療、建立規律作息、飲食習慣及運動等方法，降低復發的可能性。更要給予躁鬱症患者心理社會支持，家人及朋友的支持、陪伴及鼓勵往往能成為躁鬱症患者的精神支柱，或許是默默地陪伴、傾聽、陪同戶外踏青、尋求宗教、參與病友團體等，不外乎都在協助躁鬱症患者建立克服疾病的信心及病識感，以預防復發及穩定生活。\n 衛生局提供40處免費心理諮詢駐點服務，且為了方便服務上班族的市民朋友，亦提供晚間的諮詢時段，向專業人員求助或許可以扭轉人生，適時給予支持，心中痛苦會因為分享而減半，藉由心理師陪伴讓受苦的心情得以舒緩並提供您專業諮詢，衛生局上班時間撥打預約電話(06)3352982。另外，若市民朋友有精神疾病照護上的困擾與需求，可就近與轄區衛生所聯繫或於衛生局上班時間致電(06)2679751分機377-379或06-6357716分機162(或164)，或上臺南市政府衛生局網站 http:\/\/health.tainan.gov.tw\/\/list.asp?nsub=A1A500 精神衛生業務查詢相關資訊，臺南市政府衛生局關心您的健康。\n\n\n發 稿 人：心理健康科 李欣萍\n連絡電話：06-2679751轉378",
    "tags": "#我的情緒很High？-淺談躁鬱症"
}