{
    "published": "2020-07-06",
    "title": "Minutes of Tainan City Government’s 445th Municipal Administrative Meeting 6\/30\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7685731",
    "content": "Mayor&rsquo;s Remarks:1. Recently, a number of cities and counties have reported fire and industrial safety incidents. There have been unfortunate accidents in public places, factories, and residential houses; even Tainan has recorded an accident in recent days that took away four lives. I appreciate the Fire Department for subsidizing the installment of fire alarm in the homes of the disadvantaged group. I also thank private charity organizations and temples for donating fire alarms. The Bureau of Civil Affairs and other concerned bureaus should enhance safety promotion targeted at people at disadvantage and double check the name list by comparing with the data from the Fire Department to make sure that every citizen in need receive the subsidy.2. The preorder of the &ldquo;Triple Stimulus Vouchers&rdquo; is about to begin on July 1, and these vouchers can be used since July 15. Instead of unlimited discounts, I expect all bureaus to add extra value to the stimulus scheme. Various promotion programs launched by cities all over the countries have been a bit overwhelming and confusing to the citizens. More meaning and value should be created by utilizing interactions and stories to encourage people to use the vouchers at Tainan&rsquo;s tourist attractions, hotels, or restaurants. I look forward to seeing bureaus make destinations and places that they are responsible for more exciting, attractive, accessible, and interesting. We hope that more people would come to Tainan and spend money to stimulate the national economy.3. Outside Taiwan, many countries are still suffering from COVID-19 and the global case number continues to hit new daily high. It is unlikely to see foreign visitors coming to Taiwan in the near future. As a result, focus remains on domestic tourism. People may travel within the country for different reasons and in different forms, such as for religious purpose, graduation trip, backpackers, and family outings. Each kind of travels represent different consumption pattern, and all colleagues should get out of the box and really be creative to think up promotion that will be accepted by most people. According to the Consumer Confidence Index and business monitoring indicators, it is forecasted that the second half of the year will see a slight decline in economy. Let us work together to encourage consumption and boost the national economy.4. The location of the fireworks display of the Double Tenth Day has been announced. The Secretary-General should invite the Cultural Affairs Bureau, Tourism and Travel Bureau, Bureau of Education, and other concerned bureaus to draw up traffic control plan, safety and order maintenance mechanism, and organize outdoor markets and performances. We should make sure that the celebration activities proceed smoothly and we utilize the opportunity to promote Tainan City.Announcements1. The Bureau of Civil Affairs&rsquo; report on the establishment, usage, and management of village activity centers. (refer to written sources for details)2. The Bureau of Social Affairs&rsquo; report on the establishment and usage of community centers. (refer to written sources for details)Decision: Approved for reference filing(1) The reports from the Bureau of Civil Affairs and the Bureau of Social Affairs on the usage of village activity centers and community centers give information on the general facts about the city. Currently, Tainan has a total of more than 600 villages and also countless communities. I hope that villages and communities could work together in terms of the use of public space and relevant management mechanism to maximize public interest.(2) In some areas, the division of villages is not in line with that of communities. For example, some communities may stretch across two different villages, while some villages include more than two communities. The Secretary-General should coordinate the collaboration between the two Bureaus so that both village and community activity centers can be put to good use and resources are not wasted.(3) We should find suitable venues for villages and communities that have no activity centers and actively raise requests for funding from the central government to build new centers. Areas with no village or community centers will be considered first and the limited resources will be reserved for the most desperate places.(4) Currently, it has been reported that a lot of organizations use or rent spaces of the village and community centers at a very low rate. The two Bureaus should review the rental policy and make sure that relevant regulations strike a balance between public interest and practical benefits. In the future, when assessing activity center building project, clear usage plan should be taken into consideration so that the facility does not become unused &ldquo;mosquito hall&rdquo; after establishment.",
    "tags": "#445"
}