{
    "published": "2020-07-31",
    "title": "第60屆全國科展 臺南學校獲獎連連 滿載而歸",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7699575",
    "content": "第60屆全國中小學科學展覽會，從7月27日到31日在臺北市立建國高級中學展開為期一週的比賽，今(31)日舉行頒獎典禮，今年全國國中、小共344件作品參展，其中國小組116件、國中組128件，分為數學、物理、化學、生物、地球科學、生活與應用科學(一)、生活與應用科學(二)等科別。今年臺南市共有15件作品參賽，9件獲獎，滿載而歸。\n 市長黃偉哲表示，科學研究的主要目的就是解決生活上遇到的問題，許多主題都與日常生活息息相關。當具備科學明辨是非的精神，求真求是的能力，就能解答日常生活中的疑惑。恭喜獲獎的師生，不管有沒有獲獎，都勉勵學子持續保持對科學的興趣，勇於創新，持續、堅持做有意義、有興趣的事情，繼續保有熱忱。\n 獲得國中組地球科學科第一名的後甲國中，以「泥岩坡地地貌與滲水衝頂現象之探討」為題，因南台灣泥岩區的中寮隧道(1855公尺)隧道的北口段，近年來因路面隆起而變成凹凸不平，學生想更深入的去探討泥岩可能發生的災窖，並透過實驗設計與模擬，來推演出產生災害的可能原因只有更深入了解泥岩的特性，當在經過中寮隧道時不只是着到獨特的自然景親也更能了解月世界地質的安全性。\n 獲得國小組生活與應用科學科（二）第三名的東光國小，以「小蛙人的匍匐前進」為題，並由《女兵日記》中女兵在地面爬行，雙手和雙腳都呈現八字，交互爬行的「匍匐前進」引起動機。從操作「小蛙人匍匐前進」時，發現「操作桿的上下搖動」是「小蛙人前進」的動力。而且知道小蛙人每次前進的距離和操作桿轉動的弧度有關。且從實作中，發現小蛙人的前進是靠著繩子和塑膠管之間的摩擦力才前進的。最後從「小蛙人的匍匐前進」活動中，把試驗器材變大，應用在日常生活中的輸送物品及救人的爬梯上，利用繩索、塑膠管及木板，就可以製作消防的爬梯上，由樓下的人操作，就可以使樓上的人，坐上「梯袋」安全的下降下來。\n 獲得國中組生活與應用科學科（二）第三名的復興國中，以「青出於藍-靛藍的快速建藍及創意藍染」為主題，經由探究台南在地藍染文化，利用自由軟體找出染布顏色有效分析法，藉此找到快速建藍的最佳比例配方及高效率的藍染流程。並設計獨創性「夾鏈袋藍染法」及「藍染筆」，操作便利不髒污，染色效果好又快速。既能節省染液，又能維持適當社交距離，更可結合國中自然的氧化還原課程。讓藍染活動結合科學，在傳統工藝中注入一股環保潮流新契機。\n 獲得崇友創新研究獎的南科實小，以『「微」鋼琴三部曲』為題，學校的研究以micro:bit作為程式設計，先探究生活中物品的導電性，再以這些可導電的物品加上 micro:bit的程式設計，設計出三種可攜帶的科技鋼琴：(1)西卡紙與導電材質結合；(2)塑膠琴鍵與導電材 質結合；(3)木片與導電材質結合。只要輕輕的按琴鍵，就可以彈出一首優美的簡單樂曲，非常有趣。另外，也可以更換導電的物品，例如：鋁箔換成銅箔，在不需要更改任何程式設計下，成為一個隨時隨地都可以 彈奏的「微鋼琴」。\n 獲得國小組數學科佳作的麻豆國小，以「以降柱法破解任意柱數與盤數的河內塔」為題，由電影《猩球崛起》曾出現用以測試猩猩智商的河內塔數學問題引起研究動機。該問題為7個盤由大到小堆疊在1柱，規定一次動一盤，且較大盤只能放下層，計算7盤3柱時，全部換到另一柱最少需幾步？以往科展曾討論過此問題，但僅止3柱，或有限柱內的推論；而麻豆國小則透過觀察，將操作分讓位、換位與降柱法，並從柱數與盤數關係發現差距規律，且運用三角形概念建構差距表，破解百年未解的任意盤柱關係河內塔最少步數的問題。\n 獲得國小組化學科佳作的復興國小，以『電照「膜」行』為題，其中的膜是指學生們手作的薄膜電池。一般市售電池是由兩種不同金屬形成正、負極，該校學生簡化為僅用一種金屬片鋅或鎂為電極，其中的PVA黏膠史萊姆則擔任雙重角色，是電解質也是另一電極。黏膠電解質可以揉捏而且可以用小擀麵棍擀成薄膜，實驗過程深具手作樂趣。且該薄膜電池輕、薄、短、巧又環保，具備可撓彎曲的特性，電極片可以回收或重複使用，電解質可以在自然界中被細菌分解，是個對環境友善的電池。\n 獲得國小組生物科鄉土教材獎的東光國小，以「駝著小房子去旅行的小蝸牛」為題，發現學校科學中心門口兩旁的樹叢下出來了好多小蝸牛，身體小，圓圓扁扁的殼，攀附在樹枝上、石頭邊及落葉堆的葉片上，讓學生探究小蝸牛怎樣走在坎坷的路上，主要目的為仔細觀察校園裡小蝸牛的特徵，並讓小蝸牛行走在木條上，並設計一些較難爬行的障礙物，觀察小蝸牛怎樣通過。最後從觀察小蝸牛的爬行活動中，學習小蝸牛遇到坎坷的道路會耐心向前進的精神。\n 獲得國小組地球科學組鄉土教材獎的那拔國小，以「農塘變泥塘-夢幻湖不再夢幻」為題，由去年的一次水土保持戶外教學引起動機，學校拜訪龍崎區的牛埔泥岩水土保持教學園區，發現原本的牛埔農塘(又稱夢幻湖)已被泥砂堆積，原本的山光景色已不再出現，遊客也減少許多。到底是什麼因素造成農塘變泥塘？泥塘的泥裂是怎麼造成的？泥裂的發生都一樣嗎？農塘的泥量到底有多少?為何會發生泥裂崩塌?農塘的山光水色有辦法再復原嗎？湖泊裡的泥裂和河流的泥裂有不一樣嗎？ 剛開始學校在地圖上尋找牛埔農塘的衛星照片，希望可以知道它原來的面貌，後來又訪問了當地的民眾，知道泥砂淤積早在兩年前就發生，湖底已全部乾枯造成泥裂，這是15年來第一次發生，有沒有辦法再回復原來的面貌？這是學校的疑問，也是當地居民的心聲。\n 獲得國中組化學科鄉土教材獎的瀛海中學，以「稻穀矽．再利用&ndash;複合性吸附淨水大作戰」為題，學校認為現今人們追求色彩，染料汙染已不容小覷。過去人們使用活性碳處理染料汙染，卻不能重複使用，與現今重視的綠色科學相違背，為了達到吸附後又能重複利用的目的，該研究使用廢棄稻殼製作吸附劑，並結合光觸媒，能同時吸附並分解染料。最後實驗發現使用稻殼可製作出的二氧化矽吸附劑約 占原稻殼的10%；採用已磨碎、pH=0.74並加熱 100度2小時(使醣類水解)、500℃燃燒2小時(燒去 粗纖維)可得最純白的SiO2，對於1A、2 mL亞甲藍有最好的吸附效果(吸附率約80%\/5mg，而市售矽藻土&lt;20%，活性碳&lt;70%)；與同樣主要是SiO2組成的矽藻土相比，自製稻殼氧化矽也具有易吸水的 特性，有助於親近水溶性染料。此外，實驗使用自製檸檬酸鈦製作光觸媒並與稻殼氧化矽結合，發現TiO2 \/SiO2=1：5時具有較佳的亞甲藍褪色效果但粉體復原時間長。\n\n發稿單位：臺南市政府教育局\n業務聯絡人：課程發展科股長張世緯 06-2991111分機1530\n新聞聯絡人：局本部新聞秘書吳幸樺 06-2991111分機8333",
    "tags": "#全國科展"
}