{
    "published": "2020-07-31",
    "title": "尚介讚!勞工局各科精銳盡出 活潑行動劇展演施政績效",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7699733",
    "content": "臺南市政府勞工局109年7月31日下午假善化區文康育樂中心，辦理「109年度業務成果宣導會」，現場包括有勞工局王局長鑫基、吳副局長明熙、黃主任秘書惠美、陳專門委員雅芬、陳專門委員美顏、台南市總工會吳理事長勝雄、台南市總工會陳副理事長水林、大台南總工會陳副理事長美靜、台南市產業總工會宋監事會召集人照濱及臺南市職業工會總工會黃理事長江福等多位嘉賓蒞臨，近266位工會領袖及會務人員參與，勞工局將歷年來各項施政成果，透過短劇、行動劇精彩呈現，現場工會幹部互動熱絡，與會人員均表示受益良多，對於未來推展工會會務將有所幫助，並透過掌聲肯定勞工局施政成果。\n勞工局王局長，一方面肯定各基層工會長久以來協助政府推動各項政策，任勞任怨的精神，表達感謝之意，另方面，也期望透過本次的宣導會提昇工會幹部的視野，透過教學相長，互動觀摩學習雙向溝通，以利日後政府各項政策推動。\n活動進行首先上場的是「就業促進科」以「科南尋物記」為主軸，改編知名動畫名偵探柯南，並結合鄉土劇傳統劇情，這次科南不再是處理命案的東京死神，化身尋物專家，透過協助委託人尋找傳家之寶的過程，誤打誤撞幫他找到失散多年的親人，更將勞工局提供專屬身心障礙者的各項就業服務，包含身障職業訓練、庇護工場、晴天坊創業計畫、職務再設計等，以及輔導企業打造友善職場的各項作為，如：輔導企業設置哺乳室、托兒措施等服務融入其中，以最親民且貼近生活的方式，期盼藉此宣導，讓大家留下深刻印象。\n接著「職訓就服中心」以就業奧運會比賽的表演方式，呈現職業訓練及就服業務成果，由活力四射的啦啦隊開場，透過棒球、跆拳道、田徑等不同的運動賽事帶出就業博覽會、統一招考、公部門暑期工讀、勞工領袖大學、失業者與照服員職業訓練等歷年來的服務績效，詼諧逗趣的宣導橋段，讓台下個個觀眾看得目不轉睛!\n職訓就服中心業務成果宣導不僅巧妙融合「洗手舞」帶動現場民眾防疫顧健康，也藉機宣導8月15日在善化文康育樂中心辦理第二場大型就業博覽會。職訓就服中心表示藉由同仁巧思，以活潑生動的表演方式讓大家更了解就業服務與職業訓練的資源之外，也讓民眾感受到政府機關同仁的創新與活力。\n接續是「勞動條件科」以貼近生活的方式演出，帶出「新南向訪視關懷服務」、「外籍家庭看護工勞雇安心服務計畫」及「移工工安體感訓練」等服務外籍生、家庭看護工、產業類移工之創新服務和成果。\n緊接著是「臺南市職安健康處」先從詼諧有趣的影片澄清臺南市未設專責勞動檢查機構的疑慮，接著搭上時下最夯新冠肺炎防疫主題，由「防疫3月天」團隊介紹108年業務執行績效，說明如何運用締結安全健康合作伙伴、創意科技行銷、集中火力計畫、老酒新甕計畫及整合內外職安資源等多元創新作法，達成職安處「優質勞動、落實安全、促進健康」的組織使命。此外，好還要求更好，更進一步從108年執行經驗中反思，據以提出創新化、數據化、組織化、透明化及優質化等5大未來展望，期許成為保障本市工作者勞動權益、安全健康之優質公務機構。\n再來是「勞安福利科」以簡報搭配時下最夯的「想見你」時空穿越劇表演，讓與會人員瞭解職業安全衛生、職業災害個案服務及勞工相關福利業務。其中南門勞工育樂中心營造幸福元素，勞工學苑課程已連續六年榮獲TTQS金牌獎獲得肯定，及「有情有疼心ㄟ厝」弱勢家庭房屋修繕的亮點服務，讓大家留下深刻印象。\n最後是「勞資關係科」，將工會籌組暨大量解僱及團體協約訂定業務，透過經典喜劇「唐伯虎點秋香」靈活的演出，詮釋事業單位因經營不善需大量解僱勞工時應依「大量解僱勞工保護法」之規定辦理，儘量避免大量且集中的解僱行為對社會安定產生劇烈衝擊影響致整個社會經濟結構及社會秩序不安寧。另外勞工為了凝聚力量亦可依「工會法」第11條之規定召集30人以上之連署發起籌組企業工會並依「團體協約法」第8條產生協商代表與雇主簽訂團體協約，約定勞動關係、工資、工時、津貼、獎金、調動、資遣、退休、職災補償等等勞動條件以確保勞工權益，創造勞資雙贏局面。為推廣勞動教育，勞工局對於主動辦理勞工教育的基層工會給予補助，並且在本市校園推動「勞動法令向下紮根計畫」，透過專業師資進入校園向莘莘學子以向下延伸方式宣導勞動法令，期盼減少勞資爭議，促進勞資和諧，創造共生共榮的勞資環境。\n3位評審老師也分別講評各單位簡報的優缺點，首先王前專門委員振家點評指出就業促進科以市長的願景開頭，來訂定年度市政目標，加上以穩健的台風使用個案來提出問題進而解決，職訓就服中心以深厚的功力，來展現暑期工讀及領袖大學的亮點，勞動條件科以清楚的數據表達業務績效，雖然很表現很好但略顯冰冷，但業務能落實在勞工身上是值得肯定，職安健康處的簡報以檢討本身業務不足的地方，希望在未來能更精進，並展現出強烈企圖心，勞安福利科以穿越劇展演業務服務及修繕服務的績效，但如果能將修繕服務放大成為亮點，成果將會更好，勞資關係科每年的勞資爭議量調解很大，但勞資爭議調解成立成績也十分好，但是戲劇效果還是不能太偏離正常程序；接著韓瑞信老師也指出勞工局各科在業務多能以數據呈現業務的亮點(得獎獎項)，各科亦會透過戲劇的串連各自業務傳達給觀眾了解各自業務成果，若能多利用一些理論、管理工具，相信簡報內容一定會更加盡善盡美；最後張鳴珊主任講評指出以「希望家園」、「多元」兩個詞帶出勞工局的業務推動，也讚美勞工局的各項業務是以馬斯洛的需求理論帶給臺南市民希望，最後以「幸福家園、希望相隨」送給在場的與會來賓。\n王局長也感謝各科的努力，也希望各工會能將學習的東西到工會水平展開提升工會職能，與會人員對勞工局舉辦宣導會，均表示受益良多，對未來推展工會會務將有所幫助，各工會領袖也建請勞工局要持續推動各項勞工政策以嘉惠市民。\n發稿人：勞資關係科 邱姝錡 連絡電話：06-6322231 分機6693",
    "tags": "#業務宣導會"
}