{
    "published": "2019-09-04",
    "title": "Minutes of Tainan City Government’s 403rd Municipal Administrative Meeting 08\/30\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4217293",
    "content": "Mayor&rsquo;s Remarks:1. I would like to thank the Public Works Bureau for completing the ten walk paths to schools before the new semester begins. Along with other relevant bureaus, the Bureau of Education should take the lead and carry out the promotion of traffic safety, disease and disaster prevention, and health and hygiene before the school starts. We hope that with the care and attention given from the society and their parents, all students could start the new semester safe and healthy.2. Tainan is a city that values sports. We hope to invite more international games to be held in Tainan, offering opportunities of exchange for local sports teams. Yesterday, we visited the Tainan Municipal Xinying Stadium with the Asian Football Confederation, and we learned that quite a few cities are bidding to host the next championship. I hope the Department of Sports could continue its efforts, and the Bureau of Education and Public Works Bureau could inspect and experience the venues in Tainan. Together, we should provide venues that meet international standards, and continue to fight for the right to host international games to let the world know Tainan.Announcements1. The Tourism and Travel Bureau&rsquo;s report on the 2019 Guanziling Hot Spring and Food Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Guanziling Hot Spring is a mud hot spring that was developed over a century ago. It is a unique and rare natural asset of Taiwan. The Tourism and Travel Bureau should continue with the proposed plan, and promote the special features and activities of the whole area, including Baihe and Dongshan district, that centers around Guanziling. This week, the Tourism and Travel Bureau will visit Japan and promote Tainan, which is expected to boost the tourism industry of the city. Facing the extending restriction to Chinese visitors, we all need to work harder. The Tourism and Travel Bureau should spare no efforts in promoting the city.2. The Civil Service Ethics Office&rsquo;s report on the clean governance of Tainan City Government. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan City Government has always taken proactive measures to maintain clean governance, and has always been cooperative with investigations. I urge our citizens to believe in the government, and if there is any doubt or question regarding the government&rsquo;s ethics, please contact with or report to the Civil Service Ethics Office. We will then conduct investigation accordingly.(2) The authorization procedure of property declaration for public servants of fiscal year 2019 will begin at September 5. Please finish the declaration within the prescribed time limit. Heads of bureaus and departments should encourage staff members to use the online system to save the unnecessary hardcopy documents delivery.",
    "tags": "#403"
}