{
    "published": "2019-09-09",
    "title": "Minutes of Tainan City Government’s 404th Municipal Administrative Meeting 09\/03\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4227210",
    "content": "Mayor&rsquo;s Remarks:1. The Bureau of Transportation has started a series of public hearings on the Tainan MRT Green Line since yesterday (September 2). I appreciate the efforts from all colleagues of the Bureau. During the public hearings, we should do our best to gather citizens&rsquo; opinion. The attendance for yesterday was poor. The Bureau should strengthen the promotion for the following sessions.2. As the dengue fever season is still ongoing, all citizens should not let down their guard yet. The Public Health Bureau, Environmental Protection Bureau, Bureau of Civil Affairs, and other concerned departments should continue with the efforts of educating the public and clearing mosquito breeding grounds. Since schools have already started for the new semester, the Bureau of Education should disseminate relevant information and ask schools to reinforce disease prevention measures.3. It is reported today (September 3) that pig carcass was found along the coast of Tainan. The Agriculture Bureau should strictly follow up the result of testing and the handling of the incident. \nAnnouncements1. The Bureau of Transportation&rsquo;s report on the construction and promotion of multi-story parking garage. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Currently, the budget for 6 construction plans was confirmed. The approved cases are expected to be completed within schedule and with acceptable quality. The Bureau of Transportation should continue fighting for budgets for the construction of parking lots at the Motor Vehicles Office and HSR station.(2) During construction, please make sure to communicate fully with the local community in regards to inconvenience caused to the traffic and residents.(3) Regarding the parking lots, the Bureau should be prepared for the utilization of smart Apps, through which citizens could locate parking lots and find out the remaining number of spots in real time.2. The Bureau of Urban Development&rsquo;s report on Tainan&rsquo;s national spatial plan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thank you for the report. National Spatial Plan is of great importance to Tainan City&rsquo;s future development. If adjustments need to be made in any projects concerning land and space, the responsible bureau or department should send the request to the Bureau of Urban Development as soon as possible.(2) Regarding National Spatial Plan, people&rsquo;s opinion matters. The public hearings so far have all been held during regular working hours. The Bureau should evaluate the possibility and need to adjust the time of future sessions so that more citizens could get to know the government&rsquo;s planning by participating in hearings held during night or weekends.(3) Once the National Spatial Plan is finalized, making changes will be difficult in the future. If lands are needed in relevant industry development plans, responsible bureaus should notify the Bureau of Urban Development immediately so that change of land use could be made in the future, and plans could be carried out smoothly.",
    "tags": "#404"
}