{
    "published": "2019-09-30",
    "title": "Minutes of Tainan City Government’s 407th Municipal Administrative Meeting 09\/24\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4280129",
    "content": "Announcement1. The Finance and Local Tax Bureau&rsquo;s report on the execution of program to expand sources of revenue. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan City does not have a high level of local fiscal autonomy. We cannot rely on central government&rsquo;s subsidy on every policy, and with the lower house tax policy implemented this year, our tax revenue will significantly decrease. As a result, we are in desperate need of developing and expanding our own sources of revenue. During this difficult time, I hope everyone could give thoughts on ways to increase revenue, and all bureaus should take into consideration the advices given from the Finance and Local Tax Bureau.(2) The items of matching grants under the Forward-looking Infrastructure Development Program for the next fiscal year will increase. To be able to receive more grants from the central government, the city government will have to prepare more self-raised funds, even take on debt when necessary. If we manage to maintain stable sources of revenue, then the amount of debt could be reduced. Let&rsquo;s work together to reach this goal.2. The Cultural Affairs Bureau&rsquo;s report on 2019 Tainan Arts Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I hope that the festival can be combined with other tourism promotion to bring more visitors to Tainan.(2) The Police Department and the Bureau of Transportation should make comprehensive plans in advance regarding traffic flow of cars and people at parking lots of each venue of the festival. In addition, it is important to publicly review the traffic plans made prior to the large-scale events like this to make sure the planning is constantly improved and to avoid complaints from the public.",
    "tags": "#407"
}