{
    "published": "2019-09-16",
    "title": "Minutes of Tainan City Government’s 405th Municipal Administrative Meeting 09\/10\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4229998",
    "content": "Mayor&rsquo;s Remarks:1. The Mid-Autumn Festival is just around the corner. As the holiday is a peak time for travel and tourism, environment, safety, and traffic has always been challenging issues for the government. The prevention of dengue fever should further be strengthened especially when people tend to engage in a lot of outdoor activities during the long weekend. September is the peak season for dengue fever. Up to now, there have already been 25 local dengue fever cases reported in Tainan City this year. The dengue fever prevention center has been activated. We need to treat every incident seriously, including the previous cluster infections and possible future cases. And please continue with the cleaning of mosquito breeding grounds. We hope to see positive results from it. According to the Central Weather Bureau, the weather will be good in general for the following days with scattered rain. Standing water will be created after the rain, so the relevant department should clean the environment again, wiping out possible breeding grounds before the festival. The Water Resources Bureau should be fully prepared for sudden showers, like the one occurred yesterday, to eliminate inconvenience caused by the rain.2. The Police Department and the Bureau of Transportation should carry out traffic dispersion plan affectively in response to the high volume of traffic during the holiday. Aside from promoting waste reduce and recycling, the Environmental Protection Bureau should enhance waste collection to avoid creating breeding grounds for diseases. The Taiwan Center for Disease Control had just announced a measles case yesterday; two cases of enteroviruses infection with severe complication were reported in Tainan before. These infectious diseases are highly contagious, so we must not overlook the corresponding preventive measures during the dengue fever season. The Bureau of Education and schools of all levels should reinforce safety measures and dengue fever prevention measures during the holiday, and disseminate information on other infectious diseases. All in all, the Police Department, Environmental Protection Bureau, Water Resources Bureau, Public Health Bureau, and the Bureau of Education should prepare in advance for the long weekend regarding public safety and disease prevention.\nAnnouncements1. The Public Health Bureau&rsquo;s report on the management of food safety. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Food safety is connected to citizens&rsquo; health and tourists&rsquo; impression. There have been cases of collective food poisoning reported in other cities, and there have also been similar cases in Tainan on school lunch. Food should be tasty, but safety should always come first. Known as the Taiwan&rsquo;s food capital, Tainan has already put in a lot of efforts to safeguard food safety. We should continue working in line with policy of the central government, and exert high standard on this issue. Food safety will be one of the main focus of the government. We should learn from past experience, examine the existence of any vulnerabilities or loopholes, and take actions to improve.2. The Cultural Affairs Bureau&rsquo;s report on 2019 Tainan Street Art Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I am glad to see the Cultural Affairs Bureau represent modern &ldquo;Sakariba&rdquo; in the form of street art. However, since the event is located at major traffic artery, citizens will be closely affected if the traffic flow is intervened. The Police Department, Bureau of Transportation, and Cultural Affairs Bureau should implement traffic dispersion plan to prevent citizens&rsquo; complaints and make sure people could really enjoy the festival. (2) The idea of building a cardboard city is really interesting, but please be aware of safety during the process. The activity not only presents artistic value, but also exhibits the commitment to protecting the environment. After construction, citizens could take the boxes home and reuse them for other purposes. It is indeed an art festival with environmental awareness. Concerned bureaus should make considerate arrangements in regard to traffic, safety, and the planning of activities. We want all citizens to be able to participate in the festival safely and joyfully.",
    "tags": "#405"
}