{
    "published": "2020-02-26",
    "title": "Minutes of Tainan City Government’s 426th Municipal Administrative Meeting 2\/18\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7639800",
    "content": "Mayor&rsquo;s Remarks:1. I inspected the coronavirus screening facility of National Cheng Kung University Hospital yesterday. Fever is only one of the symptoms of the novel coronavirus (COVID-19). Many patients infected with the virus, carriers and potential carriers of the virus do not show any symptoms. Health care workers now take into consideration various information, including patients&rsquo; travel history and record of close contact with coronavirus patients shown when reading their national health insurance card, and also their health condition. Disease prevention is not only the work of medical workers; people should take their fair share of responsibility to safeguard the health and well-being of all residents. I am glad to see that with central government&rsquo;s timely policy and citizens&rsquo; cooperation, medical supplies such as surgical masks, hazmat suits, and alcohol are able to be provided to front-line health care workers first. They are the one that face patients and latent patients directly, and only when they are well-protected can we protect the public. 2. Yesterday, we announced that for those who broke regulations on home quarantine or home isolation, not only will they be punished, but their name and photo will be made public so that they could be located as soon as possible. In the future, we will continue to implement such measure for public health and disease prevention reason. If community-acquired infections begin to emerge, the difficulty for controlling the outbreak will increase, and the society, overall economy, and our whole country will be tremendously impacted. Therefore, it is of great importance to contain the spread of the virus.3. We are considering to take proactive measures to respond to waste of social resources or manpower. Fighting against virus is just like fighting a war. Any action that stands in the way of prevention work should be prohibited. I appreciate the efforts made by the Public Health Bureau, Police Department, Environmental Protection Bureau, Bureau of Civil Affairs, and other concerned bureaus. The previous outbreak of dengue fever and the novel coronavirus has added significant workload to all staff members of the Public Health Bureau. I hope that through the collaboration of citizens and assistance from all colleagues, their burden could be lifted. It is also our goal to strengthen the protective gear of front-line personnel. We will continue to do our best to protect our citizens&rsquo; health.Announcements1. The Economic Development Bureau&rsquo;s report on Solar City 2.0 Initiative. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thanks to the hard work from the Economic Development Bureau, we were able to reach the goal of delivering 1GW of solar capacity ahead of schedule. Green energy is the global trend and has already been considered one of the central government&rsquo;s main policy directions. Tainan City also puts a strong focus on the development of renewable energy. We aim to make use of existing advantages and technology to accelerate the progress.(2) Because of the efforts from all bureaus, the installed capacity and the approved capacity of green energy of Tainan City remained the highest throughout Taiwan. Compared to the previous year (2018), the installed capacity and the number of approved locations last year (2019) had doubled. Although the newly-added capacity and locations will gradually decrease year by year, I still urge all bureaus to keep up the good work and continue to promote the installation of solar panels on factories, private buildings, or government-owned architectures. I hope that we could still achieve fruitful result this year. The Research, Development, and Evaluation Commission should adjust the bureau performance assessment criteria of 2020 and include green energy promotion as one of the evaluated items.2. The Agriculture Bureau&rsquo;s report on the preparation for Taiwan International Orchid Show 2020. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Taiwan International Orchid Show faces two challenges this year. First, as the outbreak of the coronavirus continues to grow, the government has upgraded the disease prevention standards and relevant measures. All venues of the event are equipped with good ventilation system; there is no need for visitors and our dear citizens to worry about being infected. Second, the Taichung City Government won the right to host the 23rd World Orchid Conference this year. It is our goal to work with Taichung, and further make Tainan&rsquo;s achievements in the growing of orchid flowers known to the industry, public sector, academia, and friends from abroad.(2) The theme of this year&rsquo;s Orchid Show is &ldquo;Enrich 100&rdquo;. As we are celebrating the 100th anniversary of the Wushantou Reservoir, various activities will be held around the city. We hope to combine the Show and these celebrations to deliver more historical meanings and create better promotional value. But again, anti-disease work should be the priority when organizing large-scale events.",
    "tags": "#426"
}