{
    "published": "2020-02-18",
    "title": "Minutes of Tainan City Government’s 425th Municipal Administrative Meeting 2\/11\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7637873",
    "content": "Mayor&rsquo;s Remarks:1. As the coronavirus outbreak continues, the Tainan City Government Coronavirus Task Force will work closely with the central government in disease prevention work. Government relief and new regulations are expected to be established shortly. In the meantime, concerned bureaus should submit plans regarding the impact on local industries to the task force for further discussion. I would like to reiterate that bureaus and departments should be fully prepared in advance in response to the disease&rsquo;s impact on local industries, including evaluating the scope of loss and setting up plans as soon as possible.2. Tainan City has set its goal towards green energy. Projects such as autonomous bus, autonomous boat for garbage collection, and AI city patrol and inspection are all of great importance. Relative bureaus should continue to come up with application projects that are in line with this direction.3. Taiwan International Orchid Show 2020 will take place in Houbi from March 7. I hope that all bureaus could assist with the promotion of the Orchid Show, setting new records by combining Tainan&rsquo;s cultural and historical assets and distinctive local features.4. This year&rsquo;s Longci Light Festival, Yanshui fireworks, and Tucheng&rsquo;s whipping the spring ox activity successfully attracted tens of thousands of visitors. Thanks for the efforts from the Public Health Bureau, Environmental Protection Bureau, Bureau of Transportation, Police Department and Fire Bureau, traffic stayed smooth and the environment was well-maintained. We will continue to host the Longci Light Festival at the end of this year. Our goal is to bring attractions located in remote area closer by holding activities, and to make Tainan known to the whole country and the international community by strengthening the city&rsquo;s status as the capital of Taiwan&rsquo;s art and culture.Announcements1. The Water Resources Bureau&rsquo;s report on Zhuxi (Bamboo Creek) river basin management result. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:The management of Zhuxi river basin has been a long-lasting project. Thanks to the hard work of former Mayor William Lai, former mayor Lee Meng-yen, and successive Director-Generals and all staff members of the Water Resources Bureau, we have seen great improvements in the landscape, ecology, water quality, and protective function of Zhuxi river basin. It is expected that a new recreational spot can be provided to our citizens and visitors.2. The Research, Development, and Evaluation Commission&rsquo;s report on the management of the application of drones. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Drone&rsquo;s application has been growing in all countries around the world and in counties in Taiwan. Hope that drones could further be utilized in broader areas in Tainan as well. For example, in fire fighting and disaster relief, drones may be helpful for thermal imaging and detecting the origin of fire, putting out fires in hard-to-reach areas, and carrying lifebuoys or other equipment. The Agriculture Bureau could use drones to take aerial photos and document facilities such as oyster breeding shed, agriculture scaffolding, and green house, which could then become useful after disasters to evaluate damage. The Economic Development Bureau could investigate possible locations for green roof with drones, and further speed up the process. All bureaus should put more efforts in the construction of green roofs since it has already been included as one of the items considered during performance evaluation. (2) Training drone controllers and seed instructors and establishing the ability of self-training is the common goal of all bureaus now. Bureaus should accumulate capability of applying drones in various fields for the long run, however, collaborating with the private sector is always an option for short-term or one-off projects.",
    "tags": "#4245"
}