{
    "published": "2020-02-14",
    "title": "戶外踏青健康行　台南旅遊攻略報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7637071",
    "content": "發稿單位：臺南市政府觀光旅遊局\n發稿時間：109年2月14日14:03\n\n悶在家裡無聊嗎？因應武漢肺炎疫情，民眾自主健康意識抬頭，怎麼玩才能無負擔，且強身又盡興，成為熱門顯學。台南市政府因應疫情，為讓遊客玩得安心，觀光產業除了加強設施清潔維護與消毒頻率外，第一線服務人員均會配戴口罩，入住旅宿飯店更有主動量體溫的服務。而觀光旅遊局貼心整理療癒之旅、鄉野踏青行程攻略，要讓大家來台南一路健康玩。\n\n傳統祈福療癒行\n傳統上人們認為燈火具有驅魔降福、祈許光明的象徵意義，所以演變成各地常有的各相關民俗活動與花燈會，而台南，除了元宵節盛大落幕的鹽水蜂炮及土城正統鹿耳門聖母廟迎春牛與高空煙火秀外，月津港燈節將展至2月16日，市區的府城普濟燈會展至2月15日、府城成功燈會及永康大灣的斗笠燈會則展至3月1日。雖然農曆春節已過，但走逛各大廟宇包含南鯤鯓代天府、首廟天壇、祀典武廟、大天后宮、正統鹿耳門聖母廟、鹿耳門天后宮等，除了可以滿足祈福的心靈療癒感，也可細細欣賞廟宇建築、門神、壁堵、藻井及彩繪之美。\n\n鄉野踏青健康遊\n除了療癒的祈福之旅外，戶外踏青更是放鬆身心的最佳良方。觀光旅遊局配合3月7日即將開展的2020臺灣國際蘭展，已經推出結合後壁白河景點之套裝遊程與後壁風土小旅行。而隨著春天花季的來臨，歸仁、將軍，以及白河的木棉花也陸續含苞準備盛開，白河的木棉花季更將於2月22日開跑，花道旁的蓮花池目前布滿一大片紅紅黃黃的蕨類「滿江紅」，就像大地的調色盤提前為花季暖身。而楠西梅嶺的紫牡丹、杜鵑及學甲的蜀葵花也正火紅綻放。除了欣賞美麗浪漫的花海，走訪各大休閒農場親近大自然、品嚐在地田園料理亦是一大享受，其中連續12年蟬聯觀光局評鑑特優等的尖山埤江南渡假村更祭出平日住宿及國際蘭展優惠方案，南元農場亦推出親子共遊及平日住宿優惠專案，讓您玩得盡興又節省荷包！\n\n親水浪漫賞美景\n乘坐四草及七股潟湖的管筏迎著風踏上沙洲及認識紅樹林與招潮蟹的泥灘地生態，邊玩邊長知識是親子同遊的好選擇。當然，如果想要創造浪漫，就算沒有室內的燭光晚餐，也能藉著滿天星辰以及滿眼黃金流域的台南運河遊河體驗達標。而北門鹽鄉超人氣的井仔腳瓦盤鹽田，不僅是遊客體驗曬鹽、挑鹽樂趣的地方，金黃的夕陽與瓦盤鹽田上相映的絕美景緻讓人彷彿來到夢幻世界，是情侶相約、親子共遊的好去處。\n\n登山健行深呼吸\n連假期間，觀旅局也推薦民眾上山走步道健行，除了強健身體，還可遠離疫情。台南境內擁有白河關子嶺區域、曾文水庫周邊子區域、東山西烏嶺子區域、梅嶺周邊子區域及烏山子區域等五大步道系統，涵蓋大凍山步道、梅峰古道、碧雲火泉步道等20多條步道，所需往返時間約1至6小時不等，民眾可參考觀旅局所發行的「台南親山步道行」摺頁地圖挑選適合自己的路線，深入大自然吸收芬多精，清心兼養肺。\n\n泡湯暖身啖美食\n在冷天泡湯是人生一大享受，觀旅局推薦遊客走訪關子嶺溫泉風景區，體驗擁有百年歷史的泥漿溫泉，並走訪鄰近的火山碧雲寺、大仙寺、崁頂福安宮等廟宇祈福保平安，最後再來品嚐鮮嫩多汁的桶仔雞，放鬆又療癒的行程絕對讓您流連忘返。而若您喜愛山林秘境，則可選擇泡楠西區的龜丹溫泉，體驗水質清澈的「美人湯」，感受原始山林的另類氛圍。\n\n經典小鎮漫遊趣\n繼去年的後壁區與鹽水區後，台南新化區入選為2020經典小鎮，轄內有全台第一座水庫虎頭埤水庫、全台唯一低海拔熱帶林場新化林場、大目降文化園區、大坑休閒農場、大架山大草原、綠谷西拉雅、觀光工廠、高爾夫球場等觀光景點，是適合一年四季旅遊的小鎮。虎頭埤風景區在2020年這個浪漫的年度，特別推「2020（愛你愛妳） 夫妻、情侶同遊一人免費」活動，邀請夫妻、情侶一同出遊曬恩愛，於2月14日至2月27日期間之平日，夫妻、情侶同遊虎頭埤，即可享兩人同行一人免費優惠（團體恕不適用本優惠）。此外，接續於4月有新化林場的賞螢季，5、6月有阿勃勒花季與有草地野餐音樂會之稱的五月音樂季，歡迎大家連假期間提前到新化，認識台南小鎮的獨特風情。\n\n面對武漢肺炎不須慌張，台南境內各遊客中心及旅遊資訊站已做好防疫準備。連假期間，觀旅局邀您一起走出戶外，體驗古都別具特色的生態景觀與鄉野人文風情。更多台南精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n台南旅遊網-住宿專區：https:\/\/stay.twtainan.net\/\n台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n\n新聞聯絡人\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0952-677931\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561",
    "tags": "#台南旅遊攻略"
}