{
    "published": "2020-02-06",
    "title": "職業安全衛生向前行，臺南市政府勞工局109年新成立2個安衛家族",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7629470",
    "content": "臺南市政府勞工局今日舉辦「臺南市政府勞工局109年新成立安衛家族記者會」，介紹今年新籌組的2個安衛家族核心企業-「台糖尖山埤江南渡假村」、「大台南總工會」，截至109年為止，勞工局已成立31個安衛家族。每年勞工局都會進行安衛家族績效評選，由職業安全衛生領域的專家學者選出最優秀的家族頒給績效卓越獎，作為其他安衛家族成員學習效法的楷模。\n 安衛家族的運作方式是由1家職安績效良好之核心企業帶領並協助家族內至少19家以上中小型企業，共同改善工作環境。擔任安衛家族核心企業近3年內必須符合以下任一條件：(1)獲得五星獎或優良單位獎；(2)通過TOSHMS或績效認可的事業單位；(3)無重大職災。安衛家族成立後除第一、二年度有既定的訓練課程之外，其他年度勞工局每年皆會針對安衛家族的特性辦理教育訓練，以持續增進各家族的職業安全衛生概念。今年新家族擔任核心企業的「台糖尖山埤江南渡假村」，在推動工作場所職業安全衛生工作不遺餘力：每項工程或修護作業及各部門平時各種作業，均事先進行危害評估找出危害點，並規劃安全維護配備，招集承攬商負責人進行危害告知，要求廠商必須確實依要求執行，違反相關規定則進行罰款或停工；新進員工確實安排接受教育訓練；主管實施走動管理，發現缺失立即要求改善。因此106年及107年榮獲本局頒授「職安楷模」獎狀。另一個核心企業為「大台南總工會」，在市長黃偉哲「希望家園」的施政理念下，大台南總工會及其所轄工會致力於弱勢職災勞工房屋修繕工作，以幫助台南市弱勢勞工朋友建構「有情有疼心ㄟ厝」。相關職業工會，如：木工工會、電氣工會、泥水工會、油漆工會、金屬工會、鋁製品工會&hellip;等參與修繕工作的志工，在工作時曝露於較高風險的工作環境，大台南總工會特別召集他們施予相關職業安全衛生教育訓練，以確保他們工作上的安全。兩者在職安上作為，都是職業安全衛生領域的楷模，足供其他事業單位效法學習。\n 勞工局王鑫基局長表示，今年新成立的2個家族都非常有特色，江南渡假村係國營事業台糖公司所成立的飯店旅宿業，是本市也是全國第一個以服務業為主的安衛家族，依國發會統計資料顯示，目前全國就業人口中，服務業約佔59%(約6,732千人)，是各行各業中勞動人口比例最高的；而大台南總工會及其所轄工會的會員，則是以無一定雇主的勞工為主，在職安資訊的獲得及教育訓練方面，相較於其他有一定雇主的勞工明顯屬於弱勢，所以要特別感謝台糖江南渡假村與大台南總工會願意貢獻一己之力擔任家族核心企業，將自己的職安資源與經驗分享給家族的其他成員，透過母雞帶小雞的方式，協助及輔導職安較為弱勢的中小企業改善工作環境。其中特別值得一提的是台糖江南渡假村曾經是其他安衛家族(華新麗華安衛家族)的成員，經過一段時間學習後逐漸茁壯，並願意挺身出來擔任新家族的核心企業，由小雞(成員)變成母雞(核心企業)，帶領其他中小企業成員共同成長。希望今年這兩個家族的成立，能充分發揮安衛家族互助合作的精神，提升安衛家族所有成員的職業安全衛生的層次，以達成降低職業災害的目的。\n 另外最近武漢肺炎疫情在各地蔓延，勞工局王局長也特別呼籲各事業單位雇主必需確實依職業安全衛生法規定，採行以下各項必要之安全衛生措施，使勞工免於發生職業災害：\n(一)建立體溫量測及篩檢措施、加強勞工職場感染預防訓練、保持工作場所之通風、清潔與定期消毒。\n(二)置備適當及足夠之口罩，不得禁止勞工戴用；第一線工作人員如有感染之虞時，雇主應提供個人專用口罩並使其確實戴用。\n(三)以勞工健康安全為最優先考量，如非必要，應避免指派勞工前往中國大陸疫區。\n(四)對近期曾至疫區出差或旅遊返回職場之勞工，應採取必要之健康追蹤及管理措施。\n 而勞工朋友本身也應做好個人自主管理，使用肥皂勤洗手、避免前往疫區旅遊，若出現發燒、咳嗽等身體不適，應儘速就醫，告知醫師旅遊史、職業史及接觸史，並主動告知雇主；如為交通站場、運輸工具、商場、百貨公司等第一線服務人員，宜配戴口罩。只要勞雇雙方共同攜手合作，必能有效防止疫情擴散。\n 同時勞工局局長王鑫基表示，因應武漢肺炎開學延後，家長請防疫照顧假為首次新增的假別，雇主不可以不准假或是給予任何不利處分，勞工配合防疫照顧假需求而未出勤，雇主不准視為曠工或用特別休假處理或扣發全勤獎金或其他不利處分，雇主如扣發全勤獎金，將依違反勞基法22條工資未全額給付處罰；如強制勞工一定要請特別休假或事假，將依違反勞基法第38條或第42條規定處罰，處罰金額都是2萬元至100萬元。薪水是否給付，雖未強制雇主給薪 但勞工局仍鼓勵雇主可優於法令給予，讓家長可安心在家照顧學童，並得使勞工兼具工作與家庭平衡之目的，攜手防疫、面對疫情，以達勞資共榮之局面。",
    "tags": "#安衛家族 #職業安全衛生"
}