{
    "published": "2024-04-30",
    "title": "五月臺南初夏：花開處處、螢光閃爍、音樂搖曳、追香科集章抽好禮",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8634553",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年4月30日13:50\n\n五月臺南開始進入初夏時節，今年有些花種都提前開花，市長黃偉哲表示，除了提前在3月初綻放的木棉花之外，今年白河赤中寺的石斛蘭及蓮花也提前綻放迎賓，加上適逢2024甲辰香科年，許多廟宇都有盛大遶境活動，包含五月將登場的「麻豆香」及「西港香」，歡迎大家來臺南賞花追香佑平安。\n\n觀旅局林國華局長表示，除了自然美景、宗教觀光之外，觀旅局也推出精彩活動，包含楠西梅嶺螢向幸福的賞螢季、新化虎頭埤的五月音樂季，以及搭配香科年舉辦的「跟著魚頭君追香去」電子集章抽獎活動，不論是喜歡自然生態，或者宗教文化活動的朋友，都可以在臺南一次滿足。\n\n《石斛蘭》粉紅瀑布提前綻放\n白河汴頭里赤中寺的石斛蘭往年多於母親節前後才會盛開，今年提早綻放，嫁接在老龍眼樹上的石斛蘭，盛開時有如瀑布一般傾瀉而下，粉紅色的夢幻景象已成為熱門拍照打卡景點，要提醒汴頭里洪氏溪洲部落周邊道路巷弄狹小，採行出入車輛單向管制，前來賞花民眾，可將車輛停放於河堤停車場，再步行前往賞花。\n\n《2024白河蓮花季》(5\/5開幕)\n白河區的蓮花已有部分蓮田展現蓮花清新脫俗的身影，今年一期作蓮田種植面積達200公頃，主要分佈在大竹、詔豐、廣蓮、竹門等區域，目前「白河蓮花公園」的花況已不錯，民眾可到此賞花。而白河區公所一年一度舉辦的白河蓮花季，今年以「蓮泥共好･荷勒仲夏」為主題，將在5\/5馬稠後關帝廳盛大開幕，現場安排有「蓮子千人饗宴暨母親節表揚大會活動」及蓮花市集，整個花季活動從5月一直到7月底，內容包括食農教育體驗、文史走讀、藝術小物創作、剝蓮子、乘坐大王蓮等，更多訊息可上白河區公所臉書及官網查詢。\n推薦大家到白河賞蓮外，可順道至關子嶺泡泡泥漿溫泉，來一趟白天賞花、晚上泡湯的養生之旅。除了白河區可賞蓮之外，鹽水區田寮社區、六甲區蓮花世界以及九品蓮花生態教育園區，也都是不錯的賞花地點。\n\n《2024臺南楠西梅嶺賞螢季》(5\/4-5\/12 每週六、日)\n楠西梅嶺賞螢季到來，遊客白天可以先走訪步道、享用梅子雞及薑黃雞，或是到龜丹溫泉泡美人湯，晚上再到梅嶺伍龍步道欣賞螢火蟲曼妙舞姿，感受楠西自然生態魅力。\n另外在白河區南寮(2024南寮農村賞螢季，4月5日起開跑)、南化區關山(4月13日開始)也有民間自辦的付費賞螢活動，在臺南市區巴克禮公園每年4-9月期間也有機會可見螢火蟲飛舞。\n\n《五月音樂季X虎頭埤草地音樂會》(5\/4-5\/5)\n「2024 Tainan May Jam臺南五月音樂季」每年五月第一個周末在新化虎頭埤風景區登場，今年從240組樂團中選出28組來自在臺各國音樂表演者及在地獨立樂團接力演出，歡迎一同來欣賞最堅持的音樂節。\n虎頭埤是「臺灣第一水庫」，風景區景色優美，除了有環保的太陽能船、腳踏船等水域設施外，還有適合大人小孩的全齡式地景遊憩場，距離最美的新化果菜市場更不到5分鐘路程，聽音樂還可順遊新化老街、新化林場、大坑休閒農場、左鎮月世界、二寮觀日出等周邊景點，歡迎大家來場草地野餐音樂會。\n\n《西港慶安宮西港香》（5\/5武陣大會師）\n西港慶安宮舉辦的「西港香」素有「台灣第一香」美譽，三年一次，今年滿240周年，別具意義，其中宋江陣、金獅陣、水牛陣、白鶴陣及採世襲制的蜈蚣陣等傳統文武陣往往是觀光客及信眾矚目與追香的焦點。想要一次飽覽武陣演出的可以把握5\/5的「武陣大會師」，今年將在西港慶安宮以及港明高中盛大登場，而5\/24-26展開的西港香「三日香」遶境、5\/27「送王(燒王船)」，更是西港香的高潮，歡迎大家一起來追香。\n\n《麻豆代天府麻豆香》(5\/3-5遶境)\n麻豆代天府舉辦的麻豆香，因疫情影響睽違6年後再次舉辦，今年將有80間宮廟、175組陣頭參與遶境，其中蜈蚣陣是香科中亮點，另外，還有五王騎馬、宋江陣與十二婆姐陣等藝陣，追陣頭之外，也可走訪麻豆代天府知名的「天堂與地獄」，是具有寓教於樂意義的宗教場域。\n\n《跟著魚頭君追香去 電子集章抽獎》（4\/28-6\/30）\n為了讓無法參加香科活動的民眾也能體驗「簡單版」的香科繞境路線，南市觀旅局推出「跟著魚頭君追香去」電子集章抽獎活動，共有「王船祭路線」、「瘟王祭路線」、「土城香路線」、「學甲香路線」、「麻豆香路線」及「西港香路線」6條任務路線，每條路線約有6至7個集章點，每條路線須走訪每個集章點並找到AR魚頭君後才完成任務，完成1條路線就可獲得1個電子徽章並獲得1次抽獎機會，6條路線都完成就有6次抽獎機會（不可重複中獎），有機會抽到臺南住宿券，或多張7-11咖啡兌換券+多拿滋套餐兌換券，歡迎一起來追香集章抽好禮！",
    "tags": "#觀旅 #香科年 #五月"
}