{
    "published": "2022-09-02",
    "title": "南市府回應議員關心快速道路台86線下方運動設施規劃、警察用槍時機、永康西勢路和永平街的路面改善、永康水溝渠道遭違法傾到建築廢棄物阻塞，以及永康區整體交通改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7917876",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年9月2日16:45發稿人：王炳閔、田庭宇聯絡電話：06-2991111#8920、8076\n\n台南市議會召開第3屆第8次定期會，今(2)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，有關議員盧崑福、林阳乙、李鎮國關心之議題，台南市政府回應如下：\n\n盧崑福議員關心快速道路台86線下方運動設施規劃進度。\n\n交通局表示，「南區台86線快速道路橋下空間活化使用」初步規劃，將以設置體健器材、社區運動空間、停車場等為規劃方向，南市府於8\/8、8\/19召開會議及現勘決議，橋下空間共6個區塊，其中第1區規劃施作直排輪場地(體育局)及廣場空間，等建築師完成平面圖繪製及經費估算後，再行確認；而第4區部分，市長黃偉哲原裁示設置2面羽球場與成人多功能體健設施，並已核定由工務局支應300萬元，但現勘之後，發現該區風力較大不適合設置羽球場，須另行討論後再決議。其他4區塊則有其他用途(如停車場)。\n\n黃偉哲表示，第一區部分待建築師繪製平面圖及估算經費，預計下星期9\/7統計出來後，會盡快進行施工作業。\n\n盧崑福議員因0822事件台南市痛失兩位英勇的員警，關心警察用槍時機。\n\n黃偉哲表示，警察執勤首要注重自己的安全，才能有力的保護市民生命財產安全，南市府會做警察同仁最大的後盾，該使用警械就使用警械。\n\n警察局長方仰寧說明，他已向警察局所有的同仁承諾，日後請台南市的警員大膽用槍，如果事後遇到民事賠償的部分，警察局會處理後續律師和賠償，而未來警械使用條例將修法，警察使用警械會是國家賠償，相信可以更加減輕警察同仁的壓力與負擔。\n\n警察局回應，行政院將在立法院下個會期優先推動政院「警械使用條例」修法，放寬警械使用範圍，讓員警沒有後顧之憂。修正方向主要有三項：第一是支持員警大膽合法謹慎的使用槍械，但現場有足以達成目的的其他輔助物品，包括刀、棍等都可使用，非不得已避免使用警槍；第二是建議遴聘相關機關代表及專家學者組成鑑定小組，就警察人員使用警械致人死亡或重傷爭議案件之使用時機、過程及相關責任進行鑑定，協助司法偵審，保障員警和當事人權益；第三就現行賠償及補償定額300萬元，只限無辜第三者，未來希望刪除賠償及補償定額制，且擴大補償對象至遭受傷亡之人。但只要警察是依法使用警械，非出於故意，請求賠償的對象是機關，而不是執法員警個人，依國家賠償法規定辦理。\n\n林阳乙議員關心永康西勢路、永平街的路面改善問題。\n\n工務局回應，永康區西勢路已列入該局「永康區中正路、正南一街、正南三路及西勢路等部分路段路面改善工程」辦理，工程預訂9月上旬開工，其中西勢路預訂9月底前完成路面刨鋪。另外，永平街的永大路二段到國民路段，該局已簽辦由第三大隊中秋節前刨鋪；永平街的中正南路段至永二街段已由水利局汙水工程完成路面修復，其餘永平街的永二街段至永大路二段部份車道或部份未修復，將視預算研議辦理。\n\n黃偉哲市長表示，今天是林阳乙議員最後一次質詢，對於林議員在議會期間問政認真理性銘感於心，有關永平街的路面改善經費部分，他將用第二預備金來優先處理。\n\n李鎮國議員關心永康水溝渠道遭違法傾到建築廢棄物阻塞造成淹水一事。\n\n黃偉哲表示，對於許多建商進行二次施工，並將施工廢料及水泥投入溝渠造成阻塞還無人檢舉感到氣憤，他很願意將這些無良商人繩之以法。\n\n水利局長韓榮華表示，水利局目前在做下水道巡檢的同時也和環保局一起來配合道路側溝的清理，像龍埔街與永大路口特別感謝環保局的清查，發現到堵塞後也積極辦理清理；另外在箱涵的部分，水利局也會負責檢視和清理。而永大路經過整理後，在最近8月中下旬的強降雨部分，排水狀況也獲得很大的改善；對於永康中正路高速公路涵洞下，下雨也造成中正工業區有積水的情形，水利局也在中正路高速公路涵洞下東側部分完成集水井，配合相關的抽水機組的設立，相信這次颱風降雨，對於該地區排水有很大的幫助，未來也規劃在高速一街配合道路開闢佈設箱涵改善區域淹水問題。\n\n水利局回應，永康區永大路3段因8月2日、7日下雨就造成永大路三段中龍埔街及自強路大淹水，對於永大路三段與龍埔街口已於8月10日增設溝蓋清掃孔，逐步排除淹水原因後發現連通管因阻塞影響雨水排入箱涵，已於當日將影響水流物排除；永大路三段與自強路口部分，本局派員縱走箱涵勘查龍埔街至自強路約40公尺處無連通管接入箱涵，因此，市府單位將於自強路段增設連通管，加速測溝水流排入箱涵，預計於9月6日下午邀集管線單位釐清管線位置後，辦理增設連通管事宜。\n\n李鎮國議員也關心永康區整體交通改善的議題。\n\n工務局表示有關建議永科北路施作橋梁跨許縣溪銜接至永新路部分，因該路線上有自來水公司的數隻幹管，橋梁含自來水管遷移工程經費龐大，目前因北外環已對接永新路，工務局現正辦理下甲橋改建工程規劃設計，因永新路部分路段尚未達12公尺，建議待下甲橋改建完成及永新路拓寬後，將再評估永科北路施作橋梁跨許縣溪銜接至永新路部分。\n\n另外，議員建議永康創意設計園區開闢聯外道路，由正南三路往西北接至省道台1線中正南路部份，工務局表示，本案已獲營建署核定納入生活圈交通建設計畫補助工程。工程由營建署辦理，並配合水利局壓力箱涵工程進度施作，工程因流標3次退回檢討，重新簽辦後預計9月底上網招標。\n\n而後甲圓環交通改善方面，交通局長王銘德表示，後甲圓環關於汽機車的車道規劃，已請顧問公司研擬改善方案，包括如何讓汽機車順暢通行、週邊路口號誌的規劃，年底前會有初步的方案。若是引導標線部份，短期內可進行改善，惟若是分隔島的移設，工程較複雜，需要較多時間、經費方可辦理。",
    "tags": "#議會 # 市政總質詢"
}