{
    "published": "2022-09-17",
    "title": "臺南關子嶺溫泉美食節暨夜祭巡行今晚熱鬧開跑  黃偉哲邀請全國各地朋友來趟臺南旅行",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7920495",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年9月17日 19:52\n發稿人：林靜怡\n\n眾所矚目「2022臺南關子嶺溫泉美食節暨夜祭巡行」今(17)晚關子嶺盛大開幕，由臺南市長黃偉哲、西拉雅國家風景區管理處長徐振能、觀旅局長郭貞慧、臺南市溫泉協會林憲堂理事長等貴賓一同為今年正式更名為「不動明王(火王爺)」及大鵬金翅鳥的燈車點亮，巡行隊伍的燈光也隨之亮起，宣示溫泉美食節活動揭開序幕。\n\n黃偉哲市長表示，溫泉美食節活動有一系列活動，歡迎全國各地好朋友來關子嶺溫泉美食節，來泡泥漿溫泉，大啖在地美食桶仔雞、茶葉蛋，順道可以去臺南其他地方觀光旅遊吃美食，只要消費登錄發票就機會抽到大獎。\n\n黃偉哲說，市府多年來致力於推動溫泉產業永續發展與服務品質提升，除了向中央爭取觀光前瞻經費共計6,800萬在關子嶺地區優先施作三處重要觀光景點外，還有工務局及水利局等市府團隊投入多項道路改善及護坡水保工程，提供遊客更優質友善的旅遊環境。\n\n觀旅局特別推出「臺南曼波」形象影片，推廣關子嶺及龜丹溫泉，更推出以「旅行台南APP」尋找魚頭君的溫泉之旅，雙泉金幣任務，只要集滿50個金幣即可兌換限量超商禮券，希望能帶動龜丹溫泉區及關子嶺溫泉區共同行銷，也讓民眾走出戶外來去泡湯，歡迎大家來臺南消費，只要憑臺南店家消費滿百發票就可上網至「2022臺南購物節」網站登錄發票參加抽獎(至12\/31)，臺南各大商圈、觀光工廠、百貨、賣場、加油站、飯店旅宿共有逾2,000間店家加入購物節「特約店家」行列，歡迎來把大獎好禮帶回家。\n\n觀旅局長郭貞慧指出，關子嶺舉辦夜祭巡行，向守護溫泉與露頭守護神-不動明王(火王爺)祈福，且今年也將不動明王(火王爺)正式更名意義非凡，由「不動明王」祭典燈車引領著護法神「大鵬金翅鳥」燈車、旗印御迎燈、兒童舉燈、浴衣巡行及表演團體所組成的夜巡隊伍打頭陣。\n\n現在來臺南住宿就送「2022臺南好康券」，活動期間(至9\/30)入住臺南市配合活動之合法旅宿，掃描旅宿業者專屬Qrcode登錄註冊，並輸入入住資料，即可獲得免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家。\n\n觀旅局說明，今年特別以時代祭為主軸舉辦一系列活動，帶著大家打開時空之門，看見關子嶺在日式和風、台式浪潮交錯年代的風華樣貌。本週(開幕週)除夜祭巡行外，也擴大舉辦關嶺祭典市集，廣邀文青美食及在地特產攤商，美食攤商消費可集點兌換活動限定文創商品，明日下午更舉辦可大啖關子嶺桶仔雞的大胃王競賽，歡迎大家來挑戰。\n\n另外，10月份推出多元主題的活動場次，包含親子彩繪大地活動(10\/1、10\/2)、「關嶺舊事」時光部屋(10\/15)、「尋泉趣」實境解謎活動(10\/16)等各式主題活動，邀請大家來到關子嶺時，除了泡泥漿溫泉、吃美食外，更是精彩豐富的旅遊選擇。\n\n關子嶺溫泉美食節活動期間(9\/17-10\/16)，今年持續與在地業者合作推出平日住宿雞加酒優惠方案，並加碼於「旅行台南APP」加贈商家平日優惠券，在活動週假日(9\/17-18、10\/1-2、10\/15-16)，只要前往在地商家消費即可參加摸彩，最大獎可抽到Apple Watch、還有時尚膠囊咖啡機、泡湯券、桶仔雞兌換券等多項好禮，期許能提供來到關子嶺旅遊的民眾更多的優惠好康，也有常態展出及風光影藝術。此外，今年更結合科技體驗，打造「關嶺上河圖」AR擴增實境，展現過去關子嶺的時代風貌，帶給民眾全新的感官體驗。\n\n在交通方面，今年也持續與交通局合作，活動期間限定(每週六、日及國定假日)的新營直達關子嶺以及夜間加班車供民眾搭乘，歡迎民眾多加利用，參加各項活動也請配合防疫措施，戴口罩、勤洗手、噴酒精，才能保護大家的健康。\n\n更多活動詳情請上：\n台南旅遊網https:\/\/www.twtainan.net\n2022臺南關子嶺溫泉美食活動官網 https:\/\/www.hello-gzl.com\/\n台南旅遊臉書專頁：https:\/\/www.facebook.com\/traveltainan",
    "tags": "#2022臺南關子嶺溫泉美食節 #不動明王夜祭"
}