{
    "published": "2022-09-08",
    "title": "南市府回應議員關心防空疏散避難所、安平二期國宅海砂屋都更進度、漁光島地區開發進度、四鯤鯓海景天橋相關設施、生生用平板、崇學路延伸尚未納入都市計畫重劃範圍",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7918894",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年9月8日 13:46發稿人：高淑芸、田庭宇 2991111# 8557 #8076\n\n臺南市議會召開第3屆第8次定期會，今(8)日議程為市政總質詢，臺南市長黃偉哲率各局處首長備詢，臺南市政府的回應如下：\n\n議員林美燕關心防空疏散避難所設置地點，以及是否提供充分資訊給民眾。\n\n臺南市長黃偉哲表示，人們習慣的行為是遇到危險會就近找掩蔽，不過也提醒民眾，需注意像是政府機關、機場港口、軍事設施通常會是攻擊目標，一般民宅是相對較安全的掩蔽所，未來會持續加強民眾防災知識的傳達。\n\n警察局表示，配合南市政府建管單位(工務局)建檔臺南市防空疏散避難設備，目前計有7,005處，可容納避難人數約396萬人，避難分流之規劃，依內政部警政署相關規定，以各里為單位，參考人口密集度及活動人口，進行收容分配，設施尚足夠南市市民使用。\n\n此外，為使防空疏散避難設施資訊廣為民眾週知，設置有防空疏散避難特製圖示，結合37區區公所製作防災地圖與防災看板，將特製圖示標示設置，以利民眾查看及廣為宣導之效。警察局也與消防局合作，首創疏散避難訊息結合CBS細胞廣播；並將南市各防空疏散避難設施利用消防局「開放式防災資訊平台系統」標示點位，擴大宣導效益。\n\n林美燕議員關心安平二期國宅226戶海砂屋都更進度一事。都發局副局長顏永坤表示，安平二期都更案8月28日，已有華友聯建設公司參與重建投標決標，後續社區招商完成及完成搬遷後，即可進行建物拆除動工。\n\n都發局表示，社區已於111年8月28 日大會表決通過同意華友聯決標，後續擇期辦理議約議價及簽約程序，南市府會同步加速辦理變更都更事業計畫及權變計畫審查程序，儘速協助社區進行搬遷、拆除及重建作業，以維護保障住戶生命財產安全與權益。\n\n有關議員林美燕關心漁光島地區開發進度。\n\n都市發展局表示，漁光島整體開發區辦理進度，都市計畫已於110年8月審議通過在案，110年11月由地政局接續擬具市地重劃計畫書，後續地政司審核通過後，再陸續完成都市計畫核定發布實施，地政局預計112年上半年辦理勞務採購。\n\n有關漁光島大小月牙灣範圍申請擴大案。都市發展局說明，本案已由臺灣港務公司完成修正計畫書圖，全案於111年7月經內政部核定、行政院備案，並於111年8月陸續公告發布實施主要計畫及細部計畫。\n\n另林議員建議漁光大橋應全面開放。工務局長蘇金安表示，漁光大橋部分產權為臺灣港務公司，已與港務公司討論，未來朝向移交南市府統一規劃的方向進行，目前由港務公司評估中。\n\n議員林美燕也關心四鯤鯓海景天橋下方增設洗手台、洗腳設備、鋪設步道及親子廁所一事。市長黃偉哲回應，邱副祕代表南市府，會勘後承諾的事情，南市府將會協助相關整建工程經費。\n\n現場會勘結論如下：目前經濟部水利署第六河川局正在施作鯤鯓海堤環境營造工程，將請第六河川局針對四鯤海景天橋下方增設洗手台、洗腳設備、鋪設海景天橋下步道及做綠美化工程，納入該工程內，一併設置排水溝；而有關鯤鯓里陳里長建議四鯤鯓海景天橋下方增設親子廁所，請林美燕議員協調陳里長同意負責後續維護管理工作後，再由臺南市政府籌措經費辦理。另有關天橋旁綠帶區域現場雜亂，將請南市府工務局進行整地工作，並增設軟墊及簡易體健設施；停車場地面老舊部分，待海堤環境營造工程施工完成後，再由工務局重新刨鋪；海景天橋上方部份木棧道損壞，也將請工務局派員修繕；安平港聯外道路過路排水集水井髒亂及開口危險，也請工務局派員清理乾淨，並設置環保塑木格柵將集水井週邊及頂部開口部份加蓋。\n\n曾培雅議員關心落實生生用平板一事。市長黃偉哲表示，生生有平板是進行式不是完成式，南市府會持續努力推動數位教學。\n\n教育局長鄭新輝表示，生生用平板重點不只是平板，怎麼用也是重中之重，所以教育局輔導團的老師持續在規劃課中的差異化，臺南市是全國的示範，也感謝民調及家長對臺南市教育方面的肯定，南市府教育局會持續努力。\n\n教育局表示，生生用平板計畫，在於引導學生運用資訊科技提升學習成效，培養學生自主學習、合作學習、問題解決和創造等能力，同時培訓教師應用數位科技進行教學，並精進教師數位教學能力，結合學習載具、教學軟體及數位內容，更有效率的支援教師教學與學生學習，促進教學多樣化。\n\n臺南市獲得教育部生生用平板計畫補助5億6千餘萬元，共計選購31,656臺學習載具以及1,478臺充電車。配發方式則依照教育部規範，一般學校6班配1班數量的平板；偏鄉學校則是生生一台。教師培訓方面，依據教育部規定所有教師，需接受數位學習工作坊A1以及A2兩門培訓，四年內達成率需100%，臺南市不到一年，教師的培訓達成率已超過90%。有關平板使用的內容方面，除了現有教學相關網站內容，例如教育部因材網、均一、學習吧外，學校原本就在使用的app、或雲端教材亦可運用。目前也正著手辦理教育部核定補助的數位內容軟體盤整，提供各校選購使用。\n\n議員曾培雅關心崇學路延伸，尚未納入都市計畫重劃範圍。\n\n臺南市長黃偉哲表示，這件工程經費龐大尚需籌措，而須與相關單位協調部分，也會持續努力進行。\n\n都市發展局表示，由崇明路打通至鐵路地下化地面層公園道段，榮家案已預留路線空間(18米寬)，涉及臺南大學榮譽校區校地部份，由於該校區仍在使用中，並未納入本次規劃市地重劃開發範圍，未來與臺南大學協商，納入「臺南主要計畫(第六次通盤討)案」專案研議，預計113年度啟動。\n\n由鐵路地下化地面層公園道打通至大同路段，尚涉及地區整體道路系統規劃及私有合法建物拆遷事宜(大同路街廓內部道路皆為6米寬)，短期內執行尚有其難度，惟未來長期得配合南市市區鐵路地下化後沿線發展，再行整體考量納入相關都市更新、或都市計畫通盤檢討研議可行性。",
    "tags": "#市政總質詢 # 林美燕 # 曾培雅"
}