{
    "published": "2022-09-12",
    "title": "臺南關子嶺溫泉美食節17日登場  黃偉哲強力推介秋天到關嶺泡溫泉、吃美食",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7919204",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年09月12日　09:50\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n「2022臺南關子嶺溫泉美食節」將於9月17日至10月16日盛大開幕，今年活動以「時代祭」為主題，主推3週主題活動與平日系列活動等4大主軸，觀光旅遊局今(12)日舉行活動記者會，市長黃偉哲強力推介，在這天涼好個秋的季節，到來觀泡溫泉，絕對是最棒的首選，希望大家從9月17日開始，安排來一趟關子嶺溫泉季之旅，泡溫泉、吃美食，希望大家有一個快樂的秋天！\n\n今天的記者會，包括西拉雅國家風景區管理處長徐振能、立委陳亭妃、多位市議員、臺南市溫泉協會理事長林憲堂等多位貴賓與在地業者，均一同出席為豐富的活動進行宣傳。\n\n市長黃偉哲表示，臺灣很多溫泉都在北邊，臺南為什麼要辦第一個溫泉節？他要和大家溝通一個觀念，就是溫泉不一定要冬天泡，就像文旦不一定要中秋吃是一樣，巧克力不一定要情人節才能吃一樣，因為泡溫泉有很多健康的概念，皮膚會變好，身體會變好，心情也會變好，尤其特別感謝中央有陳立委幫忙爭取經費，地方議會也都支持配合款，以及在地的店鋪，大家一起合力把關嶺溫泉節做得更好。\n\n黃偉哲建議，來關仔嶺泡溫泉，不要忘了有美食、甕仔雞，還有香菇蛋，來到白河，也不要忘了東山的咖啡，後壁的淑女養成記的拍攝景點，柳營喝牛奶，天鵝湖在新營，還有鹽水岸內糖廠的影城，也已經很成形了，希望藉著這個白河溫泉美食節，能夠帶動更一波大新營區的觀光潮。\n\n黃偉哲強調，今年關子嶺溫泉區的守護神，將正式更名為「不動明王(火王爺)」，所以今年夜祭巡行更是意義非凡。關子嶺是全臺聞名的溫泉區之一，享負盛名的天然泥漿溫泉，南市府近年也積極推動關子嶺各項建設，包含治理寶泉露頭及步道復建、加強安全設施讓關子嶺環境景觀再升級。\n\n觀光旅遊局長郭貞慧說明，今年活動以「時代祭」為主題，主推3週主題活動與平日系列活動等4大主軸，希望能帶給大家穿越時空，看見關子嶺在日式和風、台式浪潮交錯年代的風華樣貌感官體驗。除了活動外，觀旅局今年更特別推出「臺南曼波」形象影片，推廣關子嶺及龜丹溫泉雙泉行銷，更推出以「旅行臺南APP」尋找魚頭君的溫泉之旅，雙泉金幣任務，只要集滿50個金幣即可兌換限量超商禮券，希望能同時帶動龜丹溫泉區及關子嶺溫泉區共同行銷，也讓民眾走出戶外來去泡湯。\n\n主軸一、第一週主題活動(9\/17-9\/18開幕夜祭巡行及祭典市集)\n由9月17日邁入第7年的「不動明王夜祭巡行」盛大展開，是每年民眾必參加的盛典，今年只要完成報到及夜巡，即贈送限量具祭典儀式感的【祭典巡福宮燈】，線上預約的體驗名額於8\/31一開放報名就已秒殺，不過錯過線上預約的民眾不用擔心，活動還有保留部分現場體驗名額，歡迎大家於9月17日現場報名！\n\n除巡行外，開幕週兩日(9\/17、18)也首次擴大推出祭典市集，廣邀具質感、文青美食攤商及在地美食攤商，民眾於現場「餐飲」美食攤位消費集點，就可獲得活動限定文創口罩。\n\n本次開幕週的祭典市集也首次廣徵大胃王，活動將於9月18日將推出大啖關子嶺招牌美食-「桶仔雞」的大胃王競賽，歡迎自認是大胃王的朋友們與親朋好友兩兩組隊，優勝隊伍還可獲得新臺幣1,000-3,000元不等的獎金，除線上報名已額滿的5組隊伍外，現場也保留有5組參賽名額讓大家現場報名！詳細資訊請至活動官網查詢。\n\n主軸二、第二週主題活動(10\/1、2彩繪大地親子創作)\n推出親子活動週「彩繪大地」關嶺親子創作，讓爸爸、媽媽可以安排家庭日帶著小朋友在大成殿廣場發揮創意、自由創作，創造獨一無二的親子回憶。\n\n主軸三、第二週主題活動(10\/15-10\/16)\n10月15日的「關嶺舊事」時光部屋將於現場設置有多項體驗活動，讓大家可體驗科技光影互動！10月16日則將推出「尋泉趣」實境解謎活動，將廣邀喜歡刺激、動腦、冒險的朋友組隊挑戰。\n\n觀旅局表示，第二週及第三週的活動，也將陸續開放民眾報名，有興趣的朋友請密切關注活動官網。在3個主題活動週期間至指定店家消費，還可至服務台兌換摸彩券參加抽獎活動，最大獎有Apple Watch、時尚膠囊咖啡機等！\n\n主軸四、周邊系列活動(9月17日至10月16日)\n一、​限量的「平日住宿雞加酒」優惠方案，活動期間平日入住7間關子嶺指定飯店，即可享住宿優惠，還可以獲得桶仔雞兌換券讓您品嚐在地必吃的美食，每家限量28組。(配合的7家業者：明園溫泉別莊、芳谷溫泉小棧、富御館礦質溫泉、嶺一旅社、儷泉溫泉館、關子嶺統茂溫泉會館、儷景溫泉會館)。\n二、​使用「旅行臺南APP」尋找湯泉的魚頭君，前往龜丹溫泉區、關子嶺溫泉區進行雙泉金幣任務，就能獲得限量超商禮券。\n三、​好看好拍的夜間光影藝術裝置、「關嶺上河圖」AR擴增實境。\n\n最後，觀旅局特別提醒，因應關子嶺溫泉美食節開幕巡行活動，9月17日當日17：00至20：00於市道175（紅葉隧道口）起至172乙交叉路口（往東山咖啡公路口）將實施交通管制，欲參加活動、或前往關子嶺旅遊的民眾，請避開管制時段進出關子嶺溫泉區，並請多利用活動期間，新營客運於假日特別增開的「新營-關子嶺」直達車前往！也再次提醒參與民眾，請配合防疫措施落實戴口罩、勤洗手、噴酒精，一同保護你、我。\n\n更多關子嶺溫泉美食節內容，請密切注意臺南旅遊網https:\/\/www.twtainan.net\/、活動官網或台南旅遊臉書粉絲團或可電洽06-6353226洽詢(週一至週五09:00~17:00)。\n關子嶺溫泉美食節活動官網 https:\/\/www.hello-gzl.com",
    "tags": "#臺南關子嶺溫泉美食節"
}