{
    "published": "2022-09-22",
    "title": "關子嶺溫泉美食節精彩活動不間斷 「彩繪大地」關嶺親子創作、「尋泉趣」實境解謎 9月23日上午9點開放線上報名",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7921568",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年9月22日11:45\n\n由臺南市政府觀光旅遊局舉辦的「2022臺南關子嶺溫泉美食節」已於9月17日盛大開幕，活動至10月16日，秋意濃，現在到關子嶺泡湯吃美食最對時！\n\n黃偉哲市長表示，來關子嶺參加主題系列活動，白天可以先前往後壁、白河、東山區等特色景區走逛，晚上就住宿關子嶺，體驗泥漿溫泉。2022臺南購物節已經開跑(至111年12月31日)，歡迎大家來臺南消費，消費後的發票還可以登錄購物節網站參加抽獎，有機會抽中各項好禮哦！\n\n觀光旅遊局郭貞慧局長表示，為了讓來到關子嶺溫泉區的民眾能有更多的體驗、選擇，10月份特定規劃2周精彩活動，包括10月1-2日兩天親子活動週舉辦「彩繪大地」關嶺親子創作、10月15日舉辦「關嶺舊事」時光部屋及10月16日舉辦「尋泉趣」實境解謎，也邀請有興趣的民眾一起來參加。\n\n10月1日、10月2日彩繪大地關嶺親子創作 共創獨一無二的親子回憶\n今年特別推出親子活動週，10月1日至2日兩日下午2點至5點舉辦「彩繪大地」關嶺親子創作，邀請家長帶著小朋友一同在大成殿廣場以一只粉筆的力量，在線條中發揮想像力、盡情創作，現場也邀請街頭藝人表演，並設置免費的親子手作體驗坊，讓大家可以製作屬於這趟【家庭日】小旅行的專屬紀念品，創造獨一無二的親子回憶。活動結束時也將贈出精美小禮品，送給參與活動的小朋友們。\n\n「彩繪大地」關嶺親子創作網路預約報名將於9月23日上午9點開放線上報名，每日網路報名名額12組，以親子家庭為主，報名資格需至少1位孩童搭配家長，含家長最多4人(人數若超過可拆組報名)，名額有限，快安排一場屬於你們的小旅行吧！此外，沒有報名成功的民眾也不會灰心，活動每日開放現場報名12組，需於活動日當天下午1點30分於服務台報名，也歡迎現場來參加。\n\n10月15日「關嶺舊事」時光部屋 體驗科技光影互動\n10月15日(六)晚上7點至9點將舉辦「關嶺舊事」時光部屋，打造台日混搭的關嶺時代經典場景，且搭配會動的關嶺上河圖、變裝體驗、溫泉職人體感互動以及場景復刻，讓大家可體驗科技光影互動，活動免費參加，邀請大家一起穿越時空之門，來一場盛大的時代派對！\n\n10月16日「尋泉趣」實境解謎 總獎金達2萬4,000元\n10月16日(日)下午2點至5點將舉辦「尋泉趣」實境解謎，透過AR互動科技，讓喜歡刺激、動腦、冒險的你，穿梭在關子嶺時代故事中破解謎題，快帶著智囊團們一同組隊挑戰，活動只開放線上預約報名，民眾可以免費報名參加，將於9月23日上午9點開放線上報名。\n\n以「團體組隊」為限，限定40組，每隊最少3人，最多6人（禁止跨組報名），額滿為止。活動並提供總獎金高達2萬4,000元，最快解謎成功團隊(金腦獎)，取1組，可獲得新臺幣1萬元；第2快解謎成功團隊(銀腦獎)，取1組，可獲得新臺幣8,000元；第3快解謎成功團隊(銅腦獎)，取2組，可獲得新臺幣3,000元。而所有參與人員皆可獲得「小楓小泉香水吊卡」1 份，歡迎有興趣的民眾一定要先筆記！\n\n觀旅局表示，活動期間(9月17日至10月16日)，只能平日前往的民眾無須擔心，於關子嶺溫泉區內常態性展出和風光影藝術，且在地商家也推出限量【平日住宿雞加酒】優惠，且10月份的2個活動周末(10月2日、10月16日)也加碼在關子嶺消費滿500就即可參加摸彩活動，獎項有Apple Watch、在地溫泉住宿券、桶仔雞兌換券及活動限定文創品等多項好禮。此外，只要在活動現場填問券就送限量文創禮品！活動期間更推出以「旅行台南APP」尋找魚頭君的溫泉之旅，雙泉金幣任務，只要集滿50個金幣即可兌換限量超商禮券，希望能同時帶動龜丹溫泉區及關子嶺溫泉區共同行銷，也讓民眾走出戶外來去泡湯，各式活動輪番上陣，千萬不要再錯過！！\n\n\n活動報名連結\n10月1日、10月2日彩繪大地關嶺親子創作\nhttps:\/\/www.beclass.com\/rid=2648b9062fb13e4ca994\n10月16日「尋泉趣」實境解謎\nhttps:\/\/www.beclass.com\/rid=2648b9062fb5c2edaadb\n\n更多活動詳情請上：\n台南旅遊網https:\/\/www.twtainan.net\n2022臺南關子嶺溫泉美食活動官網 https:\/\/www.hello-gzl.com\/\n台南旅遊臉書專頁：https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #關子嶺溫泉美食節"
}