{
    "published": "2022-09-14",
    "title": "南市府回應議員關心曾文溪景觀大橋執行進度、九份子國中小第二期校舍進度、興建仁德全民運動館及活化仁德游泳池、仁德中洲公墓欠缺環保金爐和庫錢爐，與鼓勵櫃位遷出改成環保自然葬、市政府臨時人員補休權益，以及社會住宅興建應考慮平衡溪北溪南居住正義等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7919837",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年9月14日14:20發稿人：王炳閔、阮詩婷聯絡電話：06-2991111#8920、8994\n\n台南市議會召開第3屆第8次定期會，今(14)日議程為市政總質詢，由台南市副市長戴謙率各局處首長備詢，有關議員郭清華、許又仁、蔡蘇秋金關心之議題，台南市政府的回應如下：\n\n郭清華議員關心曾文溪景觀大橋執行進度議題。\n\n工務局回應，曾文溪景觀大橋計畫總長約3,381公尺(橋長約3,150公尺，路堤約231公尺)，橋寬為22.8公尺(曾文溪北)&ndash;32.7公尺(跨河段、曾文溪南側)，本案此前流標三次，經交通部公路總局檢討工程總經費後，於111年8月19日由行政院核定預算96.27億元，工程總經費調整後，於8月17日第一次流標，預計於111年9月21日第二次開標。\n\n郭清華議員關心九份子國中小第二期校舍進度之議題。\n\n教育局長鄭新輝表示，九份子國中小學第一期校舍已於110年9月1日啟用，但因重劃區內新建大樓、住宅社區移入人口增加，新生入學需求隨之增加。教育局在黃偉哲市長的支持下，已著手規劃興建九份子國中小第二期校舍，預計將目前一到九年級各增2班，興建量體32間教室(18間普通教室及14間專科教室)，工程經費預估為3.8億元。第二期校舍工程已於今（111）年3月30日核定規劃設計費990萬元(內含pu跑道及操場)；且於7月29日完成建築師勞務採購，刻正辦理規劃設計中，預計112年2月底前可完成規劃設計並進行發包。第二期校舍整體工程，預計在114學年度可提供學生入學使用。\n\n許又仁議員建議興建仁德全民運動館及活化仁德游泳池之議題。\n\n體育局回應，南市府111年已編列600萬元全民運動館規劃設計費，預計112年度興建第4座全民運動館，將依據(1)周遭人口數、運動設施數量概估、(2)土地使用可行性評估及安全性調查、(3)未來發展區位潛力、(4)候選土地使用管制規定、(5)考量南市「區域發展平衡」、「潛在運動消費能力」進行综合選址與評估。\n\n另有關仁德游泳池活化，已請區公所提出計畫並編列預算，爭取游泳池活化工程先期規劃經費。未來如果公所泳池活化工程完成，可研議是否通盤考量進行委外經營管理。\n\n許又仁議員關心仁德中洲公墓欠缺環保金爐、庫錢爐，及鼓勵櫃位遷出改成環保自然葬之議題。\n\n民政局回應，考量環保葬專區周邊植栽及環境問題，避免環保庫錢爐設置場地高溫影響樹木生長，將請區公所在中洲公墓後方墓區擇適當的腹地，開闢燒庫錢場地提供民眾使用；另因原本的金爐老舊毀損，修繕後也無法長時間使用，考量公共安全及環保問題，將請仁德區公所提報施作環保金爐計畫，送民政局研議辦理。\n\n另，為提升環保意識，提倡環保自然葬，民政局將研擬修訂相關法規及優惠措施，研議訂定骨灰（骸）存放設施使用年限60年(跨三代)後遷出，鼓勵市民將已晉塔之先人遷出後，回歸自然環保葬；並將無主納骨塔位使用逾一定時間（如10年）以上遷出，並以植存方式回歸大自然。\n\n蔡蘇秋金議員關心市政府臨時人員補休權益的議題。\n\n秘書處回應，依據南市府現行臨時人員工作規則第22條規定略以，市府有使臨時人員在正常工作時間以外工作之必要者，經工會或無工會者經勞資會議同意後，得將工作時間延長之。&middot;&middot;⋯&middot; 補休應於事實發生日起至當年度之12月31日前補休完畢。補休期限屆期、或契約終止未補休之時數，應依延長工作時間、或休息日工作當日之工資計算標準給工資。因此南市府臨時人員日後可選擇加班補休，或申請請領加班費。\n\n有關臨時人員加班補休權益，南市府已依勞動基準法第30條之「四週彈性工時」工作日與例假日可酌以適度之調移，並於111年7月5日以府秘總字第1110836934函文各機關配合辦理。\n\n有關修訂台南市政府臨時人員工作規則第22條「臨時人員加班補休期限年度限制」為事實發生日起1年內補休完畢，涉及勞動基準法及其施行細則相關規定，本案南市府將後續檢討研議，以落實照顧臨時人員之休假權益，若涉及中央勞基法之相關規定，將建議中央參酌修正。\n\n蔡蘇秋金議員關心社會住宅興建應考慮平衡溪北溪南居住正義之議題。\n\n都發局回應，台南市目前興建中及規劃中的台南公宅已達7,000戶，南市府持續與內政部合作盤點評估社宅興辦基地，考量人口聚集、生活機能等因素，溪北地區以新營區為優先擇定興辦社宅之地區，目前已進行基地規劃評估中。議員所建議的佳里區國有土地，南市府將會進行評估興辦社宅的可行性。",
    "tags": "#曾文溪景觀大橋 #九份子國中小 #仁德全民運動館 #仁德游泳池 #仁德中洲公墓 #臨時人員"
}