{
    "published": "2020-11-16",
    "title": "南市府回應市議員谷暮．哈就Kumu Hacyo、趙昆原議員關心國家語言納入國高中部訂必修課程、保安林解編、新營糖廠再利用及招商、新營交流道等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728298",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月16日 16:25\n\n關於議員谷暮．哈就Kumu Hacyo關切國家語言列為部訂課程。南市府原住民族事務委員會表示，政府於2018年通過《國家語言發展法》(簡稱語發法)，明定國家語言應納入國民教育部定課程，希望逐步改善「語言消逝或斷層」危機，讓台灣不同族群的歷史與文化，能夠世代傳承。\n\n政府應正視原住民族語言長期以來被剝奪使用、學習的管道，原住民族群語言已面臨傳承的困境，如不再重視原住民族語言復振工作，並納入學校本土語言學習教育一環，將加速原住民族傳統文化的崩解，將造成無可彌補的傷害。\n\n對於原位民族語列入國高中必修，台南市長黃偉哲持正面態度，南市府將透過立法和行政兩個管道來支持。黃偉哲說明，首先在立法部份，他會與各立法委員聯繫、請託，而且不只限定台南市席的立委，關心本土語言是全國性的議題，會請大家表示意見、協助推動；在行政方面，黃市長也會請列席行政院會的台南市代表，以書面或是口頭的方式，向政院提出訴求。\n\n南市府籲請教育部，基於《憲法增修條文》第10條第11項「國家肯定多元文化，並積極維護發展原住民族語言及文化」下，應審慎並重視原住民族人之訴求，積極維護原住民族學生之族語受教權，共同創造尊重族群的友善校園環境。\n\n至於課綱調整為教育部權責，後續南市府將配合國家語言發展法推動，盤點本土語言列為部定課程所須師資量，並鼓勵現職教師進修取得本土語任教資格。於師資策進上，於各校取得本土語授課資格之正式教師，逐年增加排課節數，落實專長授課，並持續補助本土語認證報名費用，鼓勵國中小正式教師在職進修本土語言第二專長與代理、代課教師與教學支援人員參加各大學開設之本土語師資學分班，取得任教資格，未來也將審慮教師甄試增設本土語教師類別。\n\n關於議員趙昆原關切保安林解編、新營糖廠再利用及招商、新營交流道等議題，市府回應如下：\n\n農業局表示，保安林解編係中央權責，由中央組成保安林解編審議委員會，會議地點由目的事業主管機關決定。2016號保安林位於台南市柳營區屬嘉義林管處的轄區，會議地點選在嘉義市林管處本部召開雖不適當，但未違反規定，往後將建請於適當地點召開。而有關五級坡以上土地不同意解除案，影響私有保安林所有人權益很大，市府會繼續向中央爭取解編。\n\n趙議員另提及新營糖廠再利用及招商情形，南市府表示，為促進新營糖廠轉型活化，南市府在108年12月30日及今(109)年4月28日邀台糖公司及地方民意代表共同會商推動中並於9月10日函請台糖公司提供新營糖廠開發及規劃內容之相關辦理進度；台糖表示，將維持現有土地使用分區，不予都市計畫變更，另有關新營廠區整體規劃一節，將積極對外招商，逐步進行活化。\n\n對於新營糖廠整體規劃空地部分採設定地上權方式，現有房舍採房地出租方式辦理，逐步進行活化，並為求轉型，辦理鐵道地景公園、糖鐵轉型自行車道計畫及為保存糖廠歷史建築，於新營三通研擬變更案，將公園用地區位配合歷史建築作調整，已於4月完成發布實施作業。\n\n此外，刻正推動新營鐵道地景公園二期、糖鐵綠廊縫合計畫，預計109年底前完工啟用，完成後自火車站到台糖新營廠區，將有6公頃餘廣大腹地可開放供民眾休閒使用，期透過台糖鐵道轉型綠廊道計畫，促成轉型發展契機。\n\n有關台糖公司新營副產品加工廠宿舍用地乙案，台糖公司為活化閒置土地，爰規劃已使用之宿舍區土地，採設定地上權方式公告招商，讓適合的廠商進駐使用，以活化土地，本府基於地方發展，已協調台糖公司將該筆土地朝低汙染之研發或倉儲等非製造業作為未來招商規劃，並請該公司向當地居民建立溝通及説明。\n\n南市府前已與台糖公司達成共識，請其針對新營糖廠土地朝非純工業使用、結合自辦之鐵道文化園區增進觀光效益及評估變更都市計畫範圍等方向進行。目前糖廠總社辦公室的古蹟修復已於今年7月8日開工，總經費4千多萬元，其他包括第一、二公差及職員宿舍以及塑膠工廠辦公室等修復經費，正持續向文化部文資局申請補助中。\n\n有關新營交流道交通改善一案，工務局表示，已於110年度編列預算1280萬元，辦理新闢新營區隋唐街往西之機車專用道，新闢路段長約130公尺、寬6公尺，待議會110年預算審議通過後辦理工程招標作業，開闢後可有效分流新營區長榮路之汽機車在交流道轉向爭道問題，增加行車安全。\n\n至於新營交流道以西至鹽水區間復興路30M計畫道路拓寬部分，建議路段長約2,000公尺，計畫寬度30公尺，因開闢經費需10億元，又中央目前無相關計畫補助龐大用地費，後續仍需視市政建設期程研議辦理。",
    "tags": "#市政總質詢"
}