{
    "published": "2020-11-02",
    "title": "南市府回應議員陳怡珍關心長榮大學女學生命案調查報告、閱讀官網改善及發送閱讀禮盒、老師健康檢查補助、都市熱島降溫專案小組設立、綠屋頂申請補助設置情形、青年創業貸款及創業基地設置執行情形等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7725378",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月02日14:52\n\n台南市議會於今（2）日上午進行市政總質詢，由陳怡珍等議員進行質詢，台南市長黃偉哲率領各局處首長備詢，針對議員關心長榮大學女學生命案調查報告、閱讀官網改善及發送閱讀禮盒、老師健康檢查補助案、都市熱島降溫專案小組設立、綠屋頂申請補助設置情形、青年創業貸款及創業基地設置執行情形等議題，台南市政府的回應如下：\n\n議員陳怡珍關心歸仁分局10月30日發布偵破長榮大學女大生遭殺害案，引發社會矚目爭議部分，台南市警察局表示，局長於當日立即指示督察室啟動調查，全案業已完成調查，並檢卷報巿政府核定後定案，預定一周內會將調查報告對外公布。\n\n陳怡珍指出，109年未持續發送新生兒閱讀禮盒，民政局表示新生兒出生除了發放生育獎勵金及寶貝卡，109年起配合農業局發放麻油組小禮盒（麻油組及寶貝卡發放到年底），另外109年5月31日前配合文化局發放新生兒閱讀禮盒（5月31日以後文化局未再提供）。至於閱讀官網改善問題，文化局表示閱讀習慣應從小培養，南市府推廣嬰幼兒早期閱讀計畫多年，深獲家長重視，議員也相當關心。109年除於各公共圖書館辦理親子閱讀講座77場，另圖書館增加與家庭教育中心合辦「幸福家庭樂書香」活動45場、並將陸續辦理「小小愛書人」五感說故事培訓及相關活動至少30場，全年度預計發放禮袋8000份。有關台南市公共圖書館官網親子報名講座資訊，市府已請市立圖書館改善，市圖將於本周內完成更新。\n\n陳怡珍表示，目前六都僅台南未提供老師健康檢查補助，有關台南市所屬各級學校健康檢查實施情形，教育局回應如下：依台南市政府健康檢查補助原則，各級學校校長及專設幼兒園園長每年補助最高6,000元，編制內40歲以上公務人員每2 年補助1次，最高3,500元，目前南市自109學年度起已採行補助各級學校40歲以上教師兼行政職務人員，約計432人(計算基準：108年12月31日)，每人每2年補助3,500元，平均每年預估經費計75萬6,000元整，教師部分，教育局配合職業安全衛生法辦理各級學校教職員工之健康檢查，另規劃自111年起於辦理各級學校教職員工健康檢查時，40歲以上教師其健康檢查項目擬每人每3年補助3,500元，平均每年預估經費計831 4,833元。\n\n陳怡珍指出，台南在減緩都市熱島的問題上進度落後，都發局表示為有效降低都市熱效應，台南市在低碳城自治條例及都市設計審議訂有相關規範，透過法令及都市設計審議制度，有效推動都市降溫，建構低碳生態城市。其相關作為如下：\n\n一、「台南市低碳城市自治條例」針對公有建築物及指定低碳示範社區(九份子重劃區、高鐵特定區)，於第21條增加綠屋頂或綠能設施相關之規範，其設施面積應達建築面積之1\/2以上，降低屋頂受日曬之面積，有效降低室內溫度，減少室內空調耗能，並訂有相關罰則及改善限期等規定據以執行。\n\n二、針對都市設計審議案訂有「台南市都市設計審議原則」，規範樹穴大小、喬木數量及植栽帶、綠覆率、透水率及建築物屋頂平台與建築立面鼓勵植栽綠化等審議原則，期能透過綠化、透水、屋頂及立面綠化等規定，增加都市景觀綠化及保水，有效降低都市熱效應。\n\n三、「高速鐵路台南車站特定區（公三、公六、產業專用區）都市設計準則（配合沙崙綠能科學城計畫）」針對部分產專區訂有最少留設六公尺以上之通風廊道規定，以提升區域的空氣流動性、緩解熱島效應和改善人行舒適環境為目的。\n\n四、九份子市地重劃地區之土地使用分區管制要點，訂有建蔽率低於40%綠覆率達60%、鄰棟及鄰幢間距達6公尺以上者，給予容積率獎勵，期能增加基地綠化及建築物良好通風採光；另於都市設計規範訂有建築量體配置應考量座向、通風路徑、鄰棟間隔，並考量遮蔭降及採溫適當外遮陽設計等。\n\n有關綠屋頂申請補助設置情形，環保局表示目前建築物進行植栽綠化（如綠屋頂、綠牆）降溫，屬都市熱島效應防制措施之一，台南市於106年起推動屋頂綠化植栽補助作業，迄今已執行3年，編列預算補助金額為900萬元，核定之補助案計約845萬元，預計110年編列300萬元繼續補助，主要補助對象有公有建築、集合式住宅、公寓大廈、商辦大樓等之屋頂平台進行綠化，規範至少補助5處，每一申請單位至少設置50平公尺之綠覆率。3年總共補助屋頂植栽綠化17處基地（機關7處、學校6處、社區住宅2處、商辦2處）及綠牆8處，面積達約1747平方公尺，每年固碳當量約524 kgCO2e；節電量約13萬度。環保局於本（109）年已委託成功大學林子平教授執行熱島降溫研究計畫，預計年底完成南市熱島效應結果及建議因應措施，屆時提供南市都市熱島降溫專案小組研擬相關措施。\n\n陳怡珍提到，創業基地設置及青年創業貸款執行情形，經發局表示市府為扶植在地青年創業能量，爭取中央計畫利用新營區台南市議會空間，成立贏地創新育成基地，目前已於109年10月19日啟動試營運，後續配合基地正式開幕，近期將公告進駐規定，遴選優秀團隊進駐，以滿足台南創業需求。\n\n未來贏地將利用「1+1+1」策略模式，「第一個1」積極招攬全球性大型TI公司進駐，引進最前瞻科技，讓本市企業與全世界連結；「第二個1」針對本市的龍頭企業開設企業課程，以「企業出題 新創解題」方式解決企業痛點及鼓勵新創，讓產業與新創鏈結；「第三個1」媒合本市法人團體、大專院校、各個育成中心提供新創團隊資金及資源協助，凝聚多方資源幫助新創團隊加速創建。 \n另為協助創業永續，規劃提供「青年創業及中小企業信用保證專案貸款」專案，初期提供創業資金最高1百萬元，待創業上軌道滿一年後，可再申請本專案的營運金貸款（第二類或第三類），最高金額可達1千萬元，避免創業失敗帶來的高負債風險。\n\n另外南市府亦與&lt;台灣中小企業聯合輔導基金會&gt;合作成立專案辦公室，透過聯輔專業輔導、一對一創業顧問服務，協助青年創業資金與財務規劃，並透過專案評估輔導申請者轉介中央青創貸款，以爭取更多資源。",
    "tags": "#陳怡珍 #閱讀禮盒 #老師健康檢查補助 #都市熱島 #綠屋頂 #青年創業貸款 #贏地創新育成基地"
}