{
    "published": "2020-11-05",
    "title": "南市府回應市議員林燕祝關心校外補習班性侵案之處理、輔導及防止，長照服務特約簽訂單位及老人養護機構輔導稽查事宜、後壁區天九案及學甲區爐碴案件之處理等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7726486",
    "content": "發稿單位：新聞及國際關係處發稿時間：109年11月5日\n\n台南市議會今(5)日召開市政總質詢，有關市議員林燕祝關心校外補習班性侵案之處理、輔導及防止議題，台南市政府的回應如下：\n\n社會局表示，該案於第一時間接獲通報，即已指派社工立即啟動調查與關心，評估被害人身心狀況及提供諮商輔導、法律協助等服務，目前全案皆已進入司法程序，未來將持續積極結合警政、衛政、教育、及相關網絡成員共同跨局處合作，針對已遭遇不幸之被害人，提供專業服務，並於諮商輔導期間積極關注兒少身心狀況。\n\n社會局也在此呼籲，任何人都不可以隨意觸碰他人身體，對於嫌疑人利用師長權力關係，讓被害人感到壓力，配合發生違反自身意願之性行為，社會局強調應勇敢說「不」，主動求助告知可以「協助的大人」。而為預防不當對待事件再發生，社會局表示，將再行積極辦理社區及校園宣導活動。\n\n另，教育局表示本市的補習班若發生性平及虐童事件，教育局已建立預防及網絡合作處理機制，在接獲訊息後立即與社政單位進行跨局處通報並展開聯合調查，教育局對行為人不適任之認定雖需俟社政及警政單位查處結果再處理，但對補習班之違規查處及受害學生之輔導均會立即啟動，不會拖延。\n\n教育局強調「性平和虐童零容忍」是南市府的既定政策，在市府的橫向聯繫分工下，社政單位如發現有違反兒童及少年福利與權益保障法第49條規定，損及兒少及性平法令規定，經認定屬實者，將依同法第97條進行裁罰；後續教育局則依補習及進修教育法，召開補習班不適任人員認定委員會依情節裁處1-4年或終身不得於補習班任教，並登錄於全國不適任教育人員系統內。\n\n因此，若是發生在補習班、課照中心之事件，涉及兒少權益保護及性平事宜，就會立即同步移請社政機關調查，教育局也會依社政單位調查結果，召開不適任人員認定委員會處理後續事項。有關議員質詢疑似補習班師對生性侵害案件，該案已進入司法調查程序，一旦調查屬實，將立即通報全國不適任教育人員系統，防堵狼師流竄。\n\n另外，教育局也會同步對補習班的班務管理進行稽查，宣導性平、零體罰觀念，以確保在補習班上課學童的安全。目前教育局已辦理7場公安研習，將性平、虐童零容忍觀念列為研習重點，並進行教職員工人員管控比對其犯罪紀錄，確保學生受教安全；除此之外，教育局也將檢視現行法規是否仍有不足部份，也會研議課以負責人若未善盡督導責任，將予以重罰的規定，並透過行政通力合作，完備防護與查處網絡制度。\n\n有關市議員林燕祝關心長照服務特約簽訂單位及老人養護機構輔導稽查事宜，社會局回應如下：\n\n有關「長期照顧服務」於107年起依據衛生福利部公告「直轄市、縣市政府辦理長期照顧服務提供者特約簽訂及費用支付作業要點」，採特約方式辦理，凡符合要點規範長照服務提供單位資格者，皆可向地方政府提出簽約申請，所有相關申請流程及表件，均公告在本局長期照顧管理中心供大眾申辦。\n\n特約單位於提供服務前，本局皆須實地檢驗車輛，確認符合規定後始得提供服務，本局並按季進行個案滿意度調查，以及不定期至單位實地稽查以確保服務品質。目前本市特約交通接送專車服務計5家單位，特約社區式服務交通接送計11家單位。\n\n台南市老人養護機構目前共計有115家，可提供養護照顧床位數為6,027床，南市府社會局針對每家機構每年皆聯合工務局、消防局、衛生局及勞工局辦理定期及至少1次無預警聯合稽查，檢視機構照顧環境、公共安全與設施、人力配置、醫護照顧服務等面向之落實情形並進行查核，對於評鑑成績不佳以及經常遭檢舉之機構，亦加強無預警稽查次數，倘若查有違規，除依相關規定裁處外，並即時要求改善及辦理無預警實地複查至完成改善為止，以維護機構住民照顧權益與照顧安全，截至9月共已辦理247家次無預警稽查，有關各機構公消安部分，經工務局及消防局之檢查，目前皆符合規定。\n\n有關林燕祝議員關心後壁區天九案及學甲區爐碴案件之處理，南市府說明如下；\n\n環保局指出後壁區天九案，司法機關已偵辦結案，環保局依法於109年3月6日命該公司最遲在110年7月31日前清畢農地上之廢棄物。清運至109年11月4日止，共計清運4萬7837公噸(約70%)爐碴、2559公噸(約97.7%)廢玻璃及5101公噸(約36.8%)碎玻璃；學甲農地爐碴污染案的部份，環保局已於109年9月18日主動檢具案卷資料，函報台南地檢署，並持續管控清運，累計至109年11月4日止，共計清運約3萬1915公噸(約97.9%)。\n\n另，針對林議員質詢學甲區大灣段1737等6筆土地開挖廢棄物說明及處理，環保局指出，109年9月18日至學甲區大灣段1737等6筆地號土地開挖，挖出廢布、廢塑膠等一般廢棄物，亦於109年10月7日函送台南地檢署偵辦，全力配合司法調查。\n\n環保局強調，兩案將俟司法程序查明後，如有因違法行為而獲利，將一併裁罰追討，重申絕不掩護業者，全力配合地檢署偵辦，堅持以儘速清理為首要考量，以恢復農地原使用用途。\n\n另，地政局也說明，天九興業股份有限公司於後壁區上茄苳段上茄苳小段852地號等28筆土地，自94年起擅自舖設水泥地面、架設圍籬、堆放工業原料半成品、成品及廢棄物等使用，因違反區域計畫法，地政局已依法共裁罰行為人10次，計罰鍰108萬元，並移送地檢署2次。\n\n目前行為人依清運計畫辦理清除作業，因民眾檢舉，於109年10月20日與經發局等相關單位至現場確認，經現場勘查28筆土地中4筆土地(858、861、862、863等4筆)現況有爐渣，屬高污染，經發局將剔除納管，地政局亦於10月30日依法裁處21萬元，並限期於3個月內恢復原狀，後續按次處罰，至恢復原狀為止，相關違法情事，南市府依法速辦，以維護農地資源生態安全。",
    "tags": "#林燕祝市議員 #長照服務特約簽訂單位及老人養護機構輔導稽查 #校外性侵 #學甲爐渣案 #後壁天九案"
}