{
    "published": "2020-11-13",
    "title": "南市府回應議員許又仁關心大潭埤旺萊公園設施改善、養殖保麗龍浮具蚵棚清除及改良、不能勝任工作教師之認定問題等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728054",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月13日　14:55\n發稿人員：陳曲吟　06-2991111#8977\n\n台南市議會於今(13)日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員許又仁關心大潭埤旺萊公園設施改善、養殖保麗龍浮具蚵棚清除及改良、不能勝任工作教師之認定問題、設置公設選舉看板等議題，台南市政府的回應如下：\n\n議員許又仁質詢時提到，大潭埤欄杆等設施損壞。台南市政府工務局指出，大潭埤旺萊親水公園總面積約24.6公頃，現況大部分已開發為公園，陸域維管單位為關廟區公所、水域維管單位為教育部、既有農田水利及灌溉等設施維管單位為台灣農田水利會，為提升公園休閒遊憩品質，工務局於108年11月7日辦理會勘，概估整體改善工程費用，考量安全性、危險性等因素，排定工程修繕優先順序，109年9月25日已先核定監測擋土牆是否有持續位移傾斜及大潭埤旺來公園北邊埤中棧道欄杆改善工程等2案，工程經費300萬元委託關廟區公所執行，關廟區公所目前已進入細部設計書圖階段，預計12月份工程上網招標採購，工務局將持續追蹤工程進度督促區公所儘速完成改善。\n\n許又仁又提出養殖保麗龍浮具蚵棚清除及改良等問題。農業局表示，蚵棚採源頭管控即申報放養棚數即需回收同樣棚數，未回收者處予每棚三千元罰鍰，另輔以每棚 250元回收獎勵金，增加回收誘因，回收時均需由漁會派員逐一清點，並集中於指定之暫置區域 再透過開口契約進行後續去化，目前每年放養數量達9千餘棚，回收率達99%（扣除人為或天災造成流失者）。\n\n另外保麗龍浮具亦採回收獎勵，每顆廢棄保麗龍浮具，104年108年獎勵30元，109年獎勵40元，每年回收量約為8千至1萬餘顆，由漁民自行集中，並由漁會派車蒐集後送至市府委託之廠商進行去化，可有效減緩對海岸之污染，倘因天然災害造成蚵棚及浮具毀損沖至海岸沙灘部分，依分工原則，由環保局派員先行集中，蚵棚廢竹材送至暫置區域由該局作後續去化處理，保麗龍塊併同其他垃圾，由環保局送至焚化爐進行去化，倘屬大量保麗龍，將由農業局協助進行去化處理。\n\n另南市府於今年11月3日公開遴選3家EPP及PE浮具廠商提供改良式浮具，並配合中央向海致敬計畫，於今年度向漁業署爭取3688萬元經費補助漁民購置，可替代1\/3保麗龍浮具，另漁業署亦框列110年預算3688 萬持續辦理，南市府將於明年度再爭取111年度經費，預定於111年全面替代保麗龍浮具，並配合修正自治條例於111年全面禁用保麗龍浮具。\n\n目前台南市牡蠣產業發展協會已向漁業署爭取363萬元，進行新式蚵棚試驗，現已有5棚PVC蚵棚放置在外海，並進行牡蠣吊掛試驗中，試驗計畫持續進行，並朝抗浪、抗颱、免回收及使用年限長等方向研究，後續確認新式蚵棚符合使用需求後，因成本較一般竹製蚵棚高，需再行爭取補助經費，推廣漁民示範使用。\n\n許又仁另提到不能勝任工作教師之認定問題。教育局表示，有關教育部於109年11月11日所函釋教學不力或不能勝任工作有具體事實所列11項情形，引發外界擔心是否過於容易就判定教師教學不力問題，108年已修正之教師法，已制定較為完備的「不適任教師」處理制度，未來會輔導學校依循程序進行審議，各界不需過度憂慮。\n\n教育局指出，依據修正發布後教師法、高級中等以下學校教師解聘不續聘停聘或資遣辦法等規定，對於「不適任教師」之認定與審議，已訂有明確處理、調查、審議規範，教育局絕對會確保學校在兼顧學生學習權及教師專業自主權下進行，以現況而言，學校若接獲檢舉或知悉教師教學問題，須依規定召開校園事件處理會議(簡稱校事會議)決定是否調查，若要調查可由學校自組調查小組或委託由教育局依法成立的教師專業審查會(簡稱專審會)進行調查，再依調查結果進行後續處置。\n\n教育局補充，學校或教育專審會所組的調查或輔導小組，均有資格限制，必須以公正、專業立場，協助學校調查、輔導教師教學情形，若經調查後無輔導改善之可能，或輔導後無成效，再交由學校教評會進行審議是否解聘或不續聘。\n\n許又仁另要求南市府比照日本做法，設置公設選舉看板。南市府表示，選舉期間，政黨及任何人如於道路、橋樑、公園、機關（構）、學校或其他公共設施及其用地，懸掛或豎立標語、看板、旗幟、布條等競選或罷免廣告物，是依據公職人員選舉罷免法第52條規定，須在市府公告指定之地點。\n\n南市府於103年訂定台南市公職人員選舉競選廣告物使用片管理規則，以管理選舉競選廣告物，有關建議設置公設選舉看板部分，未來市府會同市選委會研商妥適作法。",
    "tags": "#市政總質詢"
}