{
    "published": "2020-11-09",
    "title": "關於市議員沈震東、王家貞關心銀髮健身中心、青年創業輔導與資金融資、東區成大里活動中心設置、國家科學教育未來館規劃進度等議題之回應",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7727143",
    "content": "發稿單位：新聞及國際新聞處發稿日期：11月9日 12:30\n\n議員沈震東關心銀髮健身中心、青年創業輔導與資金融資，南市府回應如下：\n\n臺南市政府表示，銀髮健身俱樂部試辦計畫服務族群以50歲以上健康、亞健康及衰弱民眾為主要服務對象，以提供各項體適能服務為主軸核心，由專業人員指導服務對象肌力、肌耐力、心肺功能之功能性訓練，除體適能整體的提升外，亦有助於改善他們的認知功能、生活品質、情緒及社交參與等。\n在選址設置考量，經中央協請專家審核，於安南區與南區間擇定南區，除緣由於南區的50歲以上人口數為南市37個行政區之前5名外，考量服務對象為高齡及肌力衰弱者，為避免肌力、肌耐力不足造成運動傷害，運動器材的選訂有相關規範，訓練器材設備同時須具備阻力及可控機制等速模式之輔助模式或其他針對銀髮族設計之安全保護措施，與一般健身房的器材不同，松柏育樂中心原先已有規劃體適能空間供獨立使用，即使無指導員在場亦可上鎖以避免不當使用造成傷害，可對高齡或衰弱者運動安全有更好的保護，再加上該中心的週邊交通便利，民眾可及性高，有助於推展銀髮健康體適能之服務，因此擇定南區的松柏育樂中心為試辦場所。\n\n此外，為促進銀髮長者的健康與體能，台南市目前於各關懷據點、活動中心均與衛生所合作辦理活動或課程外，並結合「智慧達康樂活計畫」在柳營區、麻豆區及學甲區設置的樂活中心，提供體適能及衰弱檢測，提供肌少症及衰弱衛教課程，樂活中心亦提供可自費使用的運動設備，協助長者改善體況與健康。日後將視地方需求，擴大推展，讓本市高齡長輩有更健康、更快樂的生活新環境。\n\n未來待中央公佈「前瞻計畫-城鄉建設2.0公共服務據點整備-銀髪健身俱樂部補助計畫」細節後，將積極提報計畫以爭取相關補助經費，增進銀髮長者的健康需求便利。\n\n經發局說明，為協助青年創業永續，規劃提供「青年創業及中小企業信用保證專案貸款」專案，提供青年最高100萬貸款額度，後續營運一年後可再依需求提供最高1000萬元貸款額度，透過分階段貸款方案，協助創業者建立健全資金規劃。另外相關利息補貼政策，將配合市府的財政規劃，與信保基金及配合銀行研議，評估推動優先調降青年創業利率或利息補貼。\n\n目前整合創業相關之需求，俾使便捷民眾的窗口，共有二處。一為於新營的贏地，除設有單一服務窗口電話06-6336777外，另有官網與fb提供線上即時諮詢服務，就近服務溪北地區的需求，至於永華市政中心方面，工商行政科亦提供單一服務窗口，解答民眾工商登記的疑難雜症，並加速行政流程，滿足青年創業輔導需求。\n\n贏地以一站式創業育成輔導服務，配置專業輔導人員及駐點人員，提供諮詢診斷、專家媒合、技術提升、市場行銷、管理營運、財務法律、公司成立與資金爭取並開設相關課程，未來將開設更深入的課程，包含消防、建管等法令，增加創業成功率。\n\n因應廠商投資臺南，臺南市政府積極營造良好投資環境，舉凡工商登記、台商回流用地需求媒合、創業育成及因疫情影響廠商之紓困及貸款需求提供專業輔導，並提供專人服務，市府將秉持服務的態度，持續推動各項優質服務，提供來市府洽公民眾最優質與親切的服務，提升投資臺南的信心。\n\n在工商業登記方面，為簡化民眾申請流程，加速案件完成時效，縮短民眾等待時間，本局整合商業登記、公司登記、工廠登記及國稅局的稅籍登記等為單一窗口，並邀請會計師、記帳士及ㄧ般民眾擔任志工輪值，提供工商登記諮詢服務。\n\n為加速臺南市轄內政府開發工業區、配合政策需要等重大投資案件設廠服務及特定工廠改善計畫書審查作業，協助廠商排除困難，提升行政審查效率，於今年2月1日成立「工廠設廠馬上辦中心」由市府相關單位建立聯合審查機制，提供建照、使照、消防、環保、衛生等一站式服務。\n\n為對接中央「受肺炎影響發生營運困難事業資金紓困振興貸款及利息補貼」政策並有效協助受影響企業，於3月23日即推出「資金紓困振興專線」，以及臺南專屬「融資診斷服務申請平台」線上申辦系統，並派駐人員進駐1999，除能及時回復民眾與廠商問題以外，並針對其紓困需求及時提供服務與申請協助。\n\n議員王家貞關心東區成大里活動中心建置進度與國立科學未來館等南市府回應如下：\n\n台南市政府民政局表示，有關原成大里活動中心為民國52年落成，並依程序於105年老舊建物報廢拆除，截至目前未有合適之公有土地可供興建東區成大里的活動中心，而原作為臨時活動中心的台鐵倉庫因辦理鐵路地下化工程拆除，後續租用多處均未符地方實際需求故未續租，東區區公所持續尋覓合適空間。未來將俟原地點，即東區育樂街社教用地變更地目規劃興建立體多目標停車場時，提供部分空間做活動中心使用，並再盤點成大里轄內公有土地爭取新建。\n\n關於科學未來館的設立，台南市政府表示，東區文教用地經南市府積極爭取，該案地已於108年12月獲中央支持建置國家級「國立科學未來館」，目前由教育部委託國立自然科學博物館成立籌備小組，爭取規劃46.97億元，預計110年3月將建築師的設計提案提送國發會審議後，辦理後續招標工作；預估科學未來館啟用後每年超過140萬人次參訪，帶動台南市各項產業、就業、稅務等收益，可望每年創造90億元的效益。\n\n南市府表示，科學未來館目前規劃涵蓋生活、城市、人類與環境等四項科技發展下的未來主題，結合新興資訊科技與人文藝術建置的綜合博物館，可吸引國內外幼兒到高齡人口參訪，也將結合在地18所大專院校、南部科學工業園區和沙崙智慧綠能科學城，對培育台南市人才與推動科技教育及研究，具有相輔相成助益。",
    "tags": "#沈震東 #王家貞 #銀髮健身中心 #青年創業輔導 #成大里活動中心 #國家科學教育未來館"
}