{
    "published": "2020-11-03",
    "title": "南市府回應關於陳昆和及林阳乙等議員就大北門地區於國土計畫的規畫發展、中興電工砍樹問題、劉厝大排水質淨化及永康焚化廠空污暨回饋金等相關議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7725894",
    "content": "發稿單位：新聞及國際關係處發稿時間：11月3日 14:00\n\n議員陳昆和關心大北門地區於國土計畫的規畫發展、中興電工砍樹問題、劉厝大排水質淨化之回應：\n\n台南市政府都發局表示，台南市國土計畫對於大北門地區的發展用地規畫，既有都市計畫農業區幾乎都規畫為城鄉發展地區，作為未來都市計畫發展儲備用地，大北門地區規畫了1,344公頃的未來發展地區(非都市土地)，包含新訂七股、北門都市計畫外，也包括麻豆-佳里-七股都市計畫缝合發展軸帶，提供未來都市擴張、鄉村發展的實際需要，同時對應南科發展外溢效應，重視七股-西港-安定的發展軸帶，賦于鄉村地區擴大發展彈性，並於計畫內容載明。\n\n另內政部國土審議會於8月下旬審議通過國土計畫，以125年為規畫目標年，擬逐年補助地方政府辦理鄉村地區整體規畫作業，以改善鄉村地區生產條件、維護鄉村地區生態環境及提升鄉村地區生活品質。都發局強調，國土計畫可透過每5年的通盤檢討予以調整，可配合城市實際發展需要合理調整空間規畫，打造兼具人文生態、自然風景、觀光產業之宜居城。\n\n\n經發局表示，大北門地區於國土空間發展構想中，定位為農漁加值、濱海遊憩、生態溼地，而宜居都會產業走廊畫設於台南市中軸帶，爰配合國土計畫法規畫未來產業發展需要，推估2036年台南市新增產業用地，考量產業用地供需、區域均衡發展、整體水電供給、基地規模完整、產業群聚情形及避免環境敏感地區等原則，篩選出新增產業用地，其中短期5年內新市產業園區及綠能產業園區兩處，計約182公頃，皆屬已核定之重大建設，未來仍視產業發展實際需要，持續滾動檢討再予適當調整面積及區位。\n\n針對中興電工向台糖承租約188.7公頃土地開闢193MW之地面行光電設施，卻於土地變更編定前未依循計畫書內之林木保存部分妥善執行，率因公告後無民眾領取，未依林務局函文註銷造林後續利用之建議，逕自砍除土地上原有之保安林，大幅變更故有景觀一事，經發局表示，已於109年5月25及26日函請經濟部能源局查明是否有違反電業法之情事，能源局業於109年10月8日函復，指出天衝公司之行為已違反電業法第75條第規定，裁罰100萬元。\n\n地政局並據其違法情事連續裁罰9次共102萬元；七股區樹仔腳段、三股子段未依法使用部分裁罰2次共計60萬元，裁罰同時要求中興電工下三間子公司停止施工及一切非法使用行為直至恢復原狀。而經濟部能源局針對業者砍樹行為，命業者必須依照計畫重新補植10米的隔離綠帶，將擅自移除之林木補種回來。市府後續將嚴格檢視中興光電施作之隔離綠帶其面積範圍是否與計畫書內容相符，倘查有不相符將繼續依法開罰，使綠帶還復保安林原有景觀樣態。\n農業局指出，有關中興電工砍除台糖公司平地造林地作為太陽光電使用，因已依據獎勵輔導造林辦法申請不再繼續造林，並繳回造林獎勵金在案。相關植栽經查行政院農業委員林務局建議台糖至台灣木材網登錄需求，如有移植林木之需求，建議聘請專家協助規劃，減緩外界疑慮。有關本案太陽能光電設施用地周界為10公尺隔離綠帶，將函請台糖及光電業者依據內政部核定之申請書暨開發計畫書，以綠籬及保留原有林木方式建構。\n\n關於劉厝大排的後續水質改善，水利局表示，今年度1月份業已完成水質淨化場相關工程，淨化場目前持續正常運作中，處理範圍為西港區西港里、慶安里、後營里等，分別截流劉厝排水及西港排水之晴天污水，每日將8,000噸污水截流至水質淨化場處理，處理後排放至劉厝排水，污水經截流處理後可將水中生化需氧量、懸浮固體物及氨氮等污染物削減達70%以上；至於劉厝排水沿岸事業廢水及畜牧廢水，已請環保局及農業局持續進行輔導及稽查，並配合處理民生污水，以達流域整體整治目標。\n環保局補充說明，目前劉厝大排範圍涵蓋10家事業及34家畜牧業，共44家列管事業。劉厝大排污染物主要為生化需氧量及懸浮固體，以畜牧業為主要貢獻來源。統計109年至10月31日止，稽查114家次，採樣送驗31家次，違規19件，總處分金額159萬4,000元整。針對偷排高風險事業，利用科學儀器全天候監測，並排定聯合稽查專案以杜絕業者僥倖心態，督促其確實操作廢水處理設施以降低污染異常排放。大排流域9家完成畜牧資源化作業，持續輔導沼液沼渣回歸農地，增加農田肥沃度及作物收成；使用放流水澆灌花木，節省水資源使用，進而降低大排污染負荷。環保局已於順安橋佈設水質感測器監測劉厝水質(pH、溫度、導電度、溶氧)，另評估設置攔水壩，斷絕因潮汐回推污染物，減少臭味產生之機會。\n\n議員林阳乙關心永康焚化廠相關議題之回應：\n\n環保局表示，針對永康焚化廠煙道排氣狀況，近三年(截至109年9月)未有陳情資料，目前已稽查12次，檢測1根次均符合規定。此外，永康廠為24小時運作，煙道廢氣皆經過污染防制系統處理後排放，並以煙道連續監測系統(CEMS)24小時連線監控，確保排放符合法規標準外，均依依契約規定委託檢測機構執行煙道廢氣檢測，經查自97年第一季~109年第三季煙道排氣檢測(含每半年戴奧辛)均符合法規規定。環保局將編列預算委託第三公正單位進行檢測，執行檢測機構則依議員建議名單辦理，以解決外界疑慮。\n\n另有關售電收入歸屬，契約規定以簽約當(97)年電價為基準，若年度電價調漲則可按公式分配予以環保局，目前年售電收入機關可佔22%，永康廠代操作廠商佔78%，108年度售電收入分配，環保局約為5千5百萬元，廠商則約1億8千9百萬元。針對永康焚化廠代操作廠商繳納回饋金未依收費標準調漲，考量該廠回饋金金額係依據契約規範而訂，現行契約並無調漲規定，環保局將與廠商協商調整回饋金額度。",
    "tags": "#議員質詢"
}