{
    "published": "2020-11-24",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7729803",
    "content": "Mayor&rsquo;s Remarks:1. As the current session in the City Council continues, all bureaus should keep communicating with council members to facilitate the budget review process. There is no break in the municipal government&rsquo;s work; please continue with your efforts.2. The water shortage has yet to be relieved. The Agriculture Bureau should enhance communication with farmers and provide necessary assistance during this difficult time. The bureau should also gather and report problems to the Council of Agriculture.Announcements1. The Public Health Bureau&rsquo;s presentation of the 2020 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The workload of the Public Health Bureau is quite heavy. The prevention of flu and novel coronavirus in winter, and dengue fever and enterovirus during summer depends on the hard work of our colleagues. Although Taiwan has managed to keep COVID-19 under control, we must not become complacent because of our current success. Instead, we should strive to improve.(2) Since the merger of Tainan County and Tainan City as one special municipality a decade ago, the average life expectancy of Tainan residents has increased by 1.97 years, which is the highest among the six special municipalities. The Public Health Bureau should continue to carry out policies to safeguard citizens&rsquo; health and safety. I would like to thank the bureau and also our citizens for their efforts.2. The Agriculture Bureau&rsquo;s report on 2020 Tainan Minced Pork Rice Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Tainan is the hometown of minced pork rice. This dish has fed many citizens and has greatly influenced local culture. Because of this, the Tainan City Government is scheduled to hold the Minced Pork Rice festival, aiming to further share the culture of this dish and its production process. Unfortunately, due to the recent major public safety event, the city government has been widely criticized. However, law and order and promotion of industries are two separate things, and we anticipate that the 2020 Tainan Minced Pork Rice Festival will proceed smoothly. The participants have completed the registration for this year&rsquo;s competition, and they are all looking forward to the promotional effect brought by the festival. The Agriculture Bureau should continue its efforts with other concerned departments to help Tainan&rsquo;s local culture receive more recognition.",
    "tags": "#465"
}