{
    "published": "2020-11-11",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7727514",
    "content": "Please join me in a minute of silence to mourn the death of Ms. Chung, a Malaysian student from Chang Jung Christian University.Mayor&rsquo;s Remarks:We have just awarded personnel with exceptional performance in organizing and carrying out emergency relief measures for combating COVID-19. I am confident that our colleagues&#39; efforts on the frontline have invested in fighting the pandemic are well-recognized and appreciated. Cadres, supervisors, and heads of department also bear great responsibilities when it comes to keeping our citizens safe. As mayor, I must also bear full responsibility for this tragedy and reflect upon what has happened. No one should have to bury their child, not to mention under such horrifying circumstances. This tragedy has left a deep scar. I offer my most sincere apologies to the victim&rsquo;s family and friends, citizens of Tainan, and all of the people of Taiwan. I am so sorry for what happened. I understand that police officers and civil servants have challenging jobs, but business is business, and penalties must be put in place when faults have been established. Indeed, flaws were found in the manner that this case was handled. We must be more discretionary and proactive in preventing tragedies from happening. The penalties will be discussed and confirmed after immediate matters have been completed. Again, I have a few reminders that I would like to share with all heads of department, including Chief Chan of the Police Department. Municipal supervisors or heads of department, especially supervisors of police institutions, must engage in self-reflect and remember lessons learned. This unfortunate tragedy has severely tarnished the image of the Tainan City Government and the honor of police officers. When it comes to matters of this magnitude, there is no excuse for leaders of the police force. The only tolerable attitude is to have a zero-tolerance policy. I anticipate that citizens&rsquo; faith in Tainan&rsquo;s safety will be rebuilt in the shortest amount of time possible.Mayor&rsquo;s Remarks:1. The purpose of the governments is to serve the people. Similarly, city governments exist to serve citizens. All of you, including myself, are public servants, and our job is to solve problems for our citizens. Today we are facing serious problems related to law and order in Tainan, and these problems are interconnected. However, if every aspect involved can be taken care of properly, I believe these problems can be resolved. Regarding improvements of hardware and related resources, we will use the secondary reserve fund and request more funding from the central government. In addition, all staff members should reflect upon incidents involving inappropriate attitudes toward serving the public. Our citizens have placed their trust in us and given us an opportunity to serve them; we should do our best to fulfill our responsibilities. Although the incident we are dealing with right now is a criminal case, an overall governmental reform is required. I hope all bureaus can put in efforts and learn a lesson from this tragedy.2. As the session of City Council is ongoing, it is important that all suggestions from council members are documented. Timely responses should be given regarding matters that can be handled instantly. For matters that are not feasible, detailed explanations should be provided to councilors and citizens.Announcements1. The Cultural Affairs Bureau&rsquo;s report on the progress of the new Tainan Public Library. (refer to written sources for details)Decision: Approved for reference filing(1) So far, the new City Library is 98% completed. It is a major construction project that has been ongoing for an extended period of time. Concerned bureaus should make sure the project fulfills the requirements of all construction licenses and public safety regulations. Everything should be in order before the library is officially opened to the public.(2) In addition, details such as the surrounding walkways and vegetation should also meet citizens&#39; and society&#39;s expectations. If cross-bureau collaboration is required, the Secretary-General should take the lead and coordinate different departments. The library shall be completed on time, with expected quality, to ensure a smooth opening.2. The Environmental Protection Bureau&rsquo;s report on the reduction of industrial waste. (refer to written sources for details)Decision: Approved for reference filing(1) The incineration plants in Tainan are relatively old. Thus, it is important to reduce the amount of industrial waste through recycling. For example, the city had to deal with a large quantity of pomelo branches and leaves not long ago. It is worthwhile for concerned bureaus to consider more effective means of handling waste.(2) All bureaus should assist relevant industries to better classify waste and reduce waste from the beginning so that the recycling rate can be increased, and more waste can decompose naturally in soil without being sent to incineration plants. It is every person&rsquo;s responsibility, not just the job of the Environmental Protection Bureau, to reduce household and industrial waste. All bureaus should work together to promote waste reduction among industries and residents.",
    "tags": "#463"
}