{
    "published": "2020-11-17",
    "title": "台南城市音樂節暨貴人散步音樂節超狂陣容吸睛　黃偉哲邀請樂迷來台南散步聽音樂",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728469",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月17日16:45\n發稿人：陳凱琦\n06-299-1111 #7841\n\n「2020台南城市音樂節暨貴人散步音樂節」邁入第四年，首度前進南美館！今年11月27日至29日，台南市將舉行為期三日的音樂節活動，台南市長黃偉哲在今（17）日記者會中預告，11月21日將率先以「維也納啤酒音樂派對」暖場開催，音樂節期間戶外舞台開唱的「台南城市音樂節」兩天10組演出陣容、好吃好玩好好聽的「森山市集」，以及重頭戲「貴人音樂節」將在台南6個特色場館輪番上陣，黃偉哲邀請樂迷朋友11月27日至29日來台南散步、聽音樂，和音樂人們一起再遇貴人！\n\n台南市長黃偉哲表示，「台南城市音樂節暨貴人散步音樂節」是台南頗受好評的音樂盛事，也是音樂創作者及獨立樂團能夠發表作品演出的一個舞台，今年參加的音樂人和團體創新高，南市府團隊也希望透過與飯店業者及南美館的異業結合與跨界合作，吸引更多的人潮和樂迷一同參與充滿台南獨特氛圍的在地音樂祭。\n\n黃偉哲說，在音樂節的活動期間，希望能為音樂人建構一個直播平台，讓因為疫情限制無法到場的國內外樂迷或是星探，也能上網與大家一起同樂；同時，也期許將「台南城市音樂節暨貴人散步音樂節」活動打造成台南流行音樂創作的傳統，建立一個讓獨立樂團、音樂工作者有機會同台較勁的甲子園，大家把握站上舞台的時間充分發揮，讓更多人聽見他們的音樂作品。\n\n至於11月21日在南美館舉辦的「維也納啤酒音樂派對」，黃偉哲說，特別邀請奧地利駐台代表來參加，也因這次音樂節活動與台南飯店業者合作，當日將端出許多具有異國風味的餐點款待與會來賓，一起享受美食與音樂融合的饗宴。\n\n由觀旅局與台南市美術館合辦的「維也納啤酒音樂派對」，將於11月21日(六)晚上18:30-21:30在南美館2館四樓戶外階梯平台舉辦，提前為音樂節暖身，現場提供餐飲服務與各式啤酒，首以奧地利品牌啤酒為主，亦邀請台灣在地精釀啤酒等品牌一同共襄盛舉，此外，台南大飯店、台南大員皇冠假日酒店等2家飯店業者也配當晚活動將推出限期限定的奧地利特色料理餐點，歡迎大家來品嚐異國風情。\n\n觀旅局表示，今年的「台南城市音樂節暨貴人散步音樂節」，仍是免費的戶外演出搭配收費的室內展演，是已作出口碑逐漸成為台南市區最具指標性的音樂盛事，去年即吸引近4萬人次參與；「台南城市音樂節」的免費主舞台區，以及貴人散步音樂節的付費舞台場館均聚集在台南中西區三個街區內可散步抵達的距離，最遠的兩個場館走路甚至不需要十分鐘，雖然因疫情關係，今年雖以國內表演團隊為主，但活動表演團隊總共多達72組，表演規模再升級！\n\n「台南城市音樂節」今年首度移師南美館2館，將在戶外廣場舉行兩天免費演唱會，10組音樂人輪番上場，嗨翻台南。演出陣容，包含落日飛車、血肉果汁機、傷心欲絕、拍謝少年、美秀集團、海豚刑警、毀容姊妹會、舒米恩、大支以及雷光夏。不同於過往演出陣容總會看見海外樂團，今年為因應防疫措施，採「全本土」卡司，超豪華名單甫公佈便引起樂迷瘋傳，樂喊「台南真的太猛了！」\n\n同時間舉辦的「貴人散步音樂節」（LUCfest）也來勢洶洶，自11月27日至29日活動三天共有66組演出者於台南6個特色場館輪番上陣，更力邀國內外產業人士舉辦超過8場音樂論壇，不僅讓樂迷享受音樂現場魅力，還可以藉由論壇以及交流時間擴充產業知識；還有超前部署的秘密計畫「Big Screen Project」，將獨步在全美戲院B廳放映 LIVE SESSION 影片，讓所有樂迷在疫情之下也能享受戲院等級的視覺、聽覺雙重饗宴，聲歷其境欣賞海外樂團的演出。\n\n「森山市集」將於11月28至11月29日兩天下午2點至8點於台南市美術館2館（永福路二段與友愛街口）舉辦，將有超過100家特色店家參與，不同的海拔會有不同的表演團隊進駐，活動特別邀請各方藝術家及創作者使出渾身本領，給予民眾最直接的美感刺激，也邀請民眾一起享受秋日的週末，從白日到夜晚，漫步在城市樹林中，感受台南無所不在的美好之處。\n\n今日與會的來賓有，市議員林美燕、李啟維，觀光旅遊局長郭貞慧、貴人散步音樂節創辦人葉宛青與洪維寧、全美戲院代表吳堉田、台南市美術館潘襎館長，台南大飯店、台糖長榮酒店、台南大員皇冠假日酒店等飯店業者，以及參演樂團鐵擊、白頻率等人一起邀請樂迷朋友11月27日至29日攜手來台南散步、聽音樂。\n\n有關「2020台南城市音樂節暨貴人散步音樂節」購票及活動資訊，請上下列網站查詢：\n貴人散步三日聯票及單日票現正於KKTIX售票平台（https:\/\/kktix.com\/events\/lucfest2020\/registrations\/new）熱賣中。\n台南城市音樂節官網：musiccitytainan.com\n台南城市音樂節 FB：https:\/\/www.facebook.com\/musicCITY.tainan\nLUC貴人散步音樂節官網：www.lucfest.com\nLUC貴人散步音樂節FB：https:\/\/www.facebook.com\/lucfest.tw\/\n台南旅遊官網：https:\/\/www.twtainan.net\/\n台南旅遊FB：https:\/\/www.facebook.com\/traveltainan\/\n貴人散步音樂節購票：https:\/\/bit.ly\/2020LUCkktix\n高鐵套票：https:\/\/bit.ly\/2020lucfestibon（活動票券7折+高鐵來回票約8折）\n租車優惠：https:\/\/bit.ly\/3naLjJr",
    "tags": "#臺南城市音樂節 #貴人散步音樂節"
}