{
    "published": "2020-11-06",
    "title": "南市府回應市議員林美燕關心防災手册與防空避難設施盤點及宣導、觀光地區親子公厠設置、體育園區火車頭管理維護權責等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7726709",
    "content": "發稿單位：新聞及國際關係處發稿時間：11月6日\n\n台南市議會今(6)日召開市政總質詢，市議員林美燕關心防災手册、防空避難設施盤點及宣導、觀光地區親子公厠設置、體育園區火車頭管理維護等議題，台南市政府的回應如下：\n\n有關防災與防空規劃，現有台南市市民防災手冊中英兩版本，主要內容為「1.我的家在災害潛勢區嗎？2.平時防災整我該做哪些工作。3.地震災害篇。4.颱洪災害篇。5.土石流災害篇。6.火災篇。7.其他災害篇。8.災後，我該如何尋求幫助？9.防災小教室。」，其內容涵蓋台南市各種可能發生的災害形態，並結合現代網路科技QR CODE條碼植入手冊內容，讓民眾可以上網快速取得必要的防救災資訊。更多防災防震防颱對策，可參考下列網站:\n台南市政府防災資訊服務網:（https:\/\/web.tainan.gov.tw\/publicdisaster\/News.aspx?n=21788&amp;sms=19362&amp;page=2&amp;PageSize=20）台南市政府消防局全球資訊網（https:\/\/119.tainan.gov.tw\/cp.aspx?n=25585）\n\n警察局亦表示，防空避難設備目前計有8,703處，可容納避難人數約430萬人，已將防空疏散避難設施文字地址的位置公布於網站宣導專區「防空疏散避難專區」，為利民眾直接查詢將儘速移置於官網首頁明顯處，而網站行動版功能改為響應式網站設計取代APP方式呈現，為利後續提供民眾動態條件查詢，目前預計11月底於官網公布公開地圖。\n\n另為減少空襲損害，配合國防部每年所規劃的萬安演習，加強人員及車輛疏散避難的行動要領宣導外，並實施疏散避難及警報發放演練，以強化市民防空意識，確保人民生命財產安全。\n\n有關觀光地區親子公厠設置不足之問題，台南市長黃偉哲允諾表示，未來除了親子公廁，也將考量換尿布、哺乳室等親子專用空間一併規劃。\n\n觀光旅遊局長郭貞慧進一步說明，台南市提升優質公共廁所相關計畫以環保局為窗口，各機關包含觀光旅遊局、文化局、工務局&hellip;等，針對風景地區所轄公廁均持續考量進行優化及改善空間與服務機能，南市府亦有公廁相關改善平台，於經費爭取時，強化安平以及市內各觀光地區內公廁予以提案，向中央持續爭取經費，同時搭配市府預算，進行相關風景地區友善廁建置，完善無障礙、親子以及性別友善機能以及空間。\n\n觀光旅遊局前於107年起提報計畫予環保局協助爭取「營造友善城鄉環境」相關經費，辦理安平遊憩碼頭及葫蘆埤自然公園公共廁所改善工程，針對女性廁間數及男性小便斗數量均重新檢討改善，完成強化設置無障礙廁所內親子設備(包括幼兒馬桶及尿布台)。\n\n市長黃偉哲針對友善廁所之改善及推動亦表達持續關注及預算支持，觀光旅遊局109度以市預算將進行南區黃金海岸船屋建物1樓及2樓公共廁所改善工程，該工程預計於109年11月辦理開工，其中在1樓會增設獨立親子友善廁所(包括幼兒馬桶及尿布台)，2樓增設性別友善廁所。\n\n今（109）年觀光旅遊局亦成功向環保署爭取補助經費辦理德元埤荷蘭村公廁改善工程，目前刻正進行工程規畫設計階段，後續將依循友善公廁方向辦理，建構無障礙優化、親子廁所(包括幼兒馬桶及尿布台)及性別友善公廁服務。\n\n除上述友善公廁推動外，觀旅局於所轄景區內包括葫蘆埤自然公園、德元埤荷蘭村、雙春濱海遊憩區、黃金海岸船屋、虎頭埤風景區等，均完成設置哺乳室，提供相關親子友善機能與服務。\n\n南市府將持續向中央積極爭取相關補助經費，藉以改善及提升相關市內觀光地區內公廁機能，提供無障礙、親子(包括幼兒馬桶及尿布台)以及性別友善等空間與機能，持續檢視相關親子服務設施如哺乳室，以提升整體遊憩服務機能及體驗。\n\n針對議員關切體育園區火車頭管理維護權責，體育園區火車頭為1982年退役的台灣總督府C551、D512蒸氣機關車，於104年登錄為台灣市「一般古物」，去（108）年經台南市文化資產管理處修復，於今（109）年4月開放展示，今(109)年7月10日由體育處接管。\n\n教育局表示，體育處依據文化資產管理處檢送之「管理維護說明」內容進行火車頭清潔維護管理，已裝設監視器防護監控，並每日派員於火車頭周邊進行清潔維護。\n\n未來體育處將與文資處密切合作，研議適切的分工管理模式，共同維護火車頭園區清潔及文物維護保存，營造優質園區環境，提供市民更友善休閒空間。\n\n林議員於質詢最後，轉呈民眾檢舉派出所內容予市長黃偉哲，黃偉哲則轉交予警察局長，警察局表示會依據陳情內容啟動調查。",
    "tags": "#市政質詢案"
}