{
    "published": "2020-11-16",
    "title": "南市府回應市議員林易瑩關心校園安全、精神疾病資料相關、違法工廠稽查、機慢車兩段式左轉等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728299",
    "content": "發稿單位:新聞及國際關係處\n發稿時間:109年11月16日 16:26\n\n市議員林易瑩關心校園安全議題，南市府教育局表示，為強化校園安全，於安全防護、定期檢視、警教民合作、空間改善與危險意識宣導五個方面。從落實門禁管制、強化師生自我防護教育、學校全面盤點校內外危險熱點與完成危險地圖公告、校方與警方簽訂維護校園安全支援約定書、爭取6500萬元經費改善警監設備，如監視器、緊急求助鈴、電子圍籬等設施。教育局將根據各校每學期初填報「校安維護工作自主檢核表」及配合警局「校安檢測評估工作」，來做追蹤及滾動式修正；且已律定「轄屬各級學校(含幼兒園)校外人士侵入校園處理流程注意事項」的標準作業流程供作各校參循。\n\n教育局表示，目前每學期全市每所學校都應與轄內派出所或分局簽署「維護校園安全支援約定書」，如遇校外人士入侵情事，各校會直接和轄區派出所連線，隨時請求支援，派警到校處理。同時為強化校園安全危害預防機制，教育局特別新訂建立「臺南市校園安全協助通報單」，各校如發現周遭有可疑人士，可即時通報警政單位，以建構更加完備的預警機制。\n\n另外議員指出，曾有補教業者進入校園發傳單情形，依「短期補習班設立及管理準則」第27條第2項規定，「補習班不得妨礙在學學生之上課及作息﹔並不得至學校內為宣傳或招生」，因此如學校有發現相關情事可通報教育局，經查證屬實未立即改善，教育局絕對會依「補習及進修教育法」第25條規定處置從嚴處置，目前最重曾處以停招之處分，如情節重大不排除撤銷立案，呼籲補教業者切勿以身試法。\n\n關於精神疾病患者個資，警察及衛生單位不得串接之議題，衛生局長期以來關懷本市患有精神疾病，由公衛護理師、關懷訪視員或心衛社工定期關懷訪視，透過關懷服務以維持病患生活功能、病情穩定及減少主要照顧者身心負荷，協助病患持續就醫為目標，有規則治療的精神病患大多能維持穩定狀態，並能安全地於社區正常生活。\n\n精神病患受「精神衛生法」及「身心障礙者權益保障法」等法律保障，且於精神衛生法規定對精神病人的個資、權益、不得歧視與錯誤報導，呼籲大眾留意，避免無意中觸法。南市府再次重申，南市警察局沒有與衛生局串接精神疾病患者的相關資料，個案的資料絕對是保密的，市府有責任及義務保障個案的隱私及維護其權益。罹患精神疾病的朋友是辛苦的，治療是漫長的路，他們常擔心被異樣眼光看待、被排斥、被視為不定時的炸彈，期透過社會大眾的理解，能主動關懷身邊有精神困擾的朋友，可以讓精神疾病患者有勇氣持續地接受治療，進而讓病情持續穩定。南市府呼籲大眾共同關懷與包容精神疾病患者，一起為社會安全網盡一份心力。\n\n針對林議員另提及違法工廠稽查一案，環保局表示，事業如因違反水污染防治法經裁處停工，業者得依水污染防治法第63條規定向主管機關提出申請復工，如未提出復工申請者，環保局將不定期派員稽巡查，以確認其停工狀態。其稽巡查頻率為由顧問公司人員每月巡視，環保局同仁每半年巡查1次；期間如經顧問公司同仁回報有疑似運作之情形，將由轄區承辦同仁前往稽查確認營運狀況。\n\n而有關事業因違反水污染防治法經環保局裁處製程停工後，改採廢液委外處理一案，環保局後續將依廢棄物清理法不定期進行查核其廢液產出及清除情形，另亦針對其周界水體定期巡查是否有僥倖偷排之情形。\n\n另，針對大成長城公司於109年6月9日事業廢水未妥善收集，逕自由廠內雨水道排放至廠外地面水體，經環保局採樣送驗未符合食品製造業放流水標準一案，違反水污染防治法第7條第1項及第18條之1規定，業經環保局於109年10月7日裁處新台幣405萬元罰鍰，且要求廠商於109年12月31日前完成水質水量自動連續監測（視）設施，並與環保局進行連線，24小時監測，杜絕業者僥倖投機之心態。\n\n環保局依行政程序法考量行政處分之目的性、對人民權益損害最小及排放水質未含有重金屬，違規行為係因場內儲水空間滿載，專責人員因污水溢流而將場內雨水閘門開啟所致，遂未處以停工處分。\n\n另該公司廢水處理專責人員逕自開啟場內雨水閘門違反水污染防治法規定，環保局已於10月22日裁罰新台幣5萬元罰鍰，並於109年11月11日函請環保署環境保護人員訓練所廢止其專責人員證書。\n\n針對林議員關心機慢車兩段式左轉議題。交通局表示，查道路交通安全規則第99條第2項規定「機車行駛至交岔路口，其轉彎應依標誌或標線之規定行駛&hellip;&hellip;內側車道設有禁行機車標誌或標線者，應依兩段方式進行左轉，不得由內側或其他車道左轉&hellip;&hellip;」，因此，機車駕駛人行經兩段式左轉路口須依標誌(兩段式左轉牌面)或標線(待轉區)行駛。\n\n有關未依兩段式左轉之違規裁罰，交通局裁決中心依照相關規定辦理，不過若路口僅劃設機慢車左轉待轉區標線卻未設置機慢車兩段左轉標誌，為避免因明確性及完整性不足，衍生執法上的爭議，將採個案具體事實從寬審認，並會另通知權責單位進行改善，以維設置之完整性。\n\n交通局後續將全面逐步盤點台南市機慢車輛需兩段式左轉路口相關標線與標誌的完備性，以確保機慢車用路人行經路口之安全。",
    "tags": "#市政總質詢"
}