{
    "published": "2020-11-26",
    "title": "臺南設計週「明日如常」 12\/12登場 黃偉哲:歡迎體驗臺南的如常",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7730260",
    "content": "發稿單位；新聞及國際關係處\n發稿時間：11月26日12:00\n撰稿人：高淑芸06-299-1111#8557\n\n「2020臺南設計週」將於12月12日至20日在藍晒圖文創園區展開為期9天的活動，臺南市長黃偉哲今(26)日親自出席展前記者會，為12月的設計界盛會敲開序幕，他歡迎全國各地朋友，一起來體驗臺南人的如常。\n\n今年設計週以「明日如常 The Future is Now」為主題，由策展人莊晴妃、陳正文、蔡妤珮聯手打造，串聯兩大文創園區（藍晒圖與西竹圍之丘）、兩處文化古蹟（文創PLUS臺南創意中心、知事官邸生活館）、5間設計旅店以及1處藝文空間(StableNice BLDG)等10個地點舉辦主題展、講座及市集活動。\n\n臺南市長黃偉哲表示，很開心文創界的盛事又再度呈現在人們面前。這次主題是「明日如常 The Future is Now」，但是明日永遠沒有辦法如常，所謂的「明日如常」就是一定會有所改變，會如常地改變、如常的進步，臺灣現在很幸運地可以如常的生活，但也要如常的進步。在COVID-19疫情之前與之後，世界是不一樣的，例如外出走走逛逛這類如常的生活，台灣的情況與國外相比，是不一樣的解讀。\n\n黃偉哲也說到，臺南是一個有古意、有歷史的城市，需要不斷透過設計的激盪，一方面改變城市風貌，一方面讓臺南與時俱進，有古都的風采，也要有新時代的風貌。謝謝來自學界、實務界第一線的好朋友一起參與臺南設計週，提供寶貴的經驗跟學習，在「如常」的變化裡面，找出好的方向，讓這個城市更美好；也期待大家在臺南設計週，體驗臺南的如常，可能會找到各自不同的解讀和答案，激發更多的靈感與想像。\n\n臺南設計週策展人莊晴妃表示：「『明日如常 The Future is Now』這是一句臺灣給世界的祝福，呼喊自臺南的肺腑，真摯如常，世界正籠罩在疫情陰霾下，對於未來有太多不確定，處處是封城、隔離的驚恐，在這險峻的未來場境中，臺灣人享有的『如常』是如此幸福而珍貴。」以此主題為軸心出發，集合26位設計師，結合聯合國永續發展目標(SDGs)，活動策畫人類(People)、地球(Planet)、繁榮(Prosperity)、和平(Peace)、合作(Partnership)共5大系列，以食衣住行育樂等生活面向呈現。\n\n文化局副局長周雅菁表示，臺南市每年12月都舉辦設計週活動，主要是希望讓逐年進步的臺南設計能量，讓更多人看到，今年設計週除在藍晒圖多個空間展出，更與市區五家星級旅店－臺南晶英酒店、和逸飯店臺南西門館、臺南老爺行旅、U.I.J Hotel &amp; Hostel友愛街旅店及臺南大員皇冠假日酒店合作，運用旅店空間角落呈現「以藍晒為名」設計串聯展，由園區管委會主委陳正文策劃，媒合旅宿與園區設計品牌，讓「設計」成為風格旅宿與文創園區交流的方式，讓南來北往的旅人們在歇腳時，也能靜靜欣賞最優質也最在地的臺南設計師作品。\n\n本屆特邀多組團隊參與主題展，包括在英國成立Bellwether Industry的台灣新創團隊所打造的「未來飛行概念車」、澄茂企業的星級餐廳食器、沃怡伶╳山中彩的植物染設計服飾、成大工業設計系「最後的領地」桌遊、春池玻璃╳25Nano，以及去年獲臺南設計獎金獎得主藍志明（本來生活有限公司）的「回收單車Rebike」等，從永續設計、綠色設計角度出發，勾勒未來生活的想像。位於藍晒圖展區的各品牌更呼應主題，結合品牌形象，自行策劃品牌店內展，呈現豐富又多樣的設計饗宴。\n\n「2020臺南設計週」將於12月12日下午於藍晒圖文創園區廣場開幕，當天將舉辦「2020臺南設計獎」頒獎典禮及PechaKucha設計師交流之夜，創造出讓更多設計師彼此分享的機會。開場邀請到國內知名舞蹈團隊Swing Taiwan演出，交流活動則邀請Kdan-蘇柏州、Ecoco-潘瑋、Oqliq-洪祺、澄茂企業-林洧緹、沃怡伶╳山中彩、春池玻璃-吳庭安、Rebike-藍志明、350.or-張良伊等參展設計師們與會，更將與日本京都與東京策展人連線。今日展前記者會，市議員李啟維、沈震東亦到場表達祝賀與支持。\n\n2020臺南設計週12\/12~12\/20歡迎喜愛設計的朋友一同參與，更多活動訊息請洽臺南設計週facebook粉絲專頁、臺南市政府文化局網站。",
    "tags": "#臺南設計週"
}