{
    "published": "2020-11-30",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7730822",
    "content": "Mayor&rsquo;s Remarks:Starting from now to the end of the year, various industrial, cultural, and business events will be held in Tainan. All bureaus should gear up, be prepared, and take measures concerning traffic control, environmental maintenance, and marketing and promotion. As vaccines are not yet available, preventive measures should be implemented to protect citizens&rsquo; health as the pandemic continues to spread.Announcements1. The Bureau of Social Affairs&rsquo; presentation of the 2020 Annual Report (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I thank the Bureau of Social Affairs for their considerable efforts over the past year. Our residents have high expectations and demands for social welfare. Such services cannot be carried out alone by the bureau, which is why volunteers are needed. Among the six special municipalities, Tainan is reported to have the highest volunteer working hours per year. I especially want to thank every volunteer for their hard work, which allows the city government to deliver excellent social welfare services under limited resources and manpower.(2) The bureau should allocate attention to issues that citizens are most concerned about, such as women&rsquo;s rights, care for infants and children, and welfare of senior citizens and underprivileged groups. Care and services should be provided as soon as possible to avoid unnecessary misunderstandings.2. The Economic Development Bureau&rsquo;s presentation of the 2020 Annual Report (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:For the past two years, thanks to the efforts of previous mayors and all colleagues, Tainan has done an outstanding job in attracting investments, creating an environment that is conducive to the development of businesses. Furthermore, Tainan is considered a safe place to invest in, giving its success of containing the Covid-19 pandemic. Together with these external factors, the city has reached a record high number of investors. I thank the Economic Development Bureau for their hard work.",
    "tags": "#466"
}