{
    "published": "2019-11-25",
    "title": "有關議員關心龍崎觀日亭、雙層巴士、教師考績獎金、公共托育家園等議題，市府回應如下",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=6537961",
    "content": "（新聞及國際關係處發布）\n\n有關鄭佳欣議員關心龍崎觀日亭的設備毀損與老舊恐造成民眾遊憩危險，黃偉哲市長表示，日前其他縣市才發生吊橋的不幸事件，因應設備毀損或有需要補強的地方，該修繕就要修繕，安全為重不能打折，承諾盡早修繕，維護民眾使用設備的安全。\n\n觀光局長說明，觀日亭主要是由龍崎區公所管理，預計在12月中會與區公所討論並提案，會再爭取109年交通部觀光局補助，俾利一次性處理。目前會請區公所先做應急的標示提醒民眾小心。\n\n有關呂維胤議員建議建造陸橋，打通灣裡86下往仁德之道路，黃偉哲市長表示，此案的構想便民，市府會先做評估，可以做的範圍市府先處理，可以直接通仁德也是很便利，預算不足的部分會爭取中央的補助。\n\n工務局表示，便橋預計設置的位置共有3處，總經費約5億6千4百餘萬元。因所需經費甚鉅，後續會循都市計畫區域發展需求、市政建設期程及財政狀況錄案研議辦理。公路總局第五區養工處已於108年11月14日函文市府提供相關的評估規劃資料，後續將邀集相關單位辦理研商會議。\n\n呂維胤議員關心雙層巴士的利用效率不彰，黃偉哲市長回應，目前雙層巴士的推行在規劃面與執行面皆有疑慮，尚有路線的規劃，必定會再檢討與審視。\n\n交通局說明，針對雙層巴士優化方案，已於11月1日停駛「東環線」班次，後續對「西環線」平日部分班次會逐步調整，主要採包團或併團式營運，以符合遊客的需求；假日的部分仍維持定班定線來做營運。後續會再就路線票價進行調整，例如市民優待票等措施，預計109年第1季實施。\n\n林志展議員關心教師考績獎金的部分，黃偉哲市長表示，會積極研議於11月29日準時完成發放，感謝多位議員的關心，市府會盡力完成。至於百年山線的台糖鐵道，會與台糖公司積極研議，因為目前已有多條鐵道開始活化，能否回復行駛或部分行駛，後續會積極與台糖研議。\n\n沈家鳳議員關心南榮科大的停辦影響當地商家的營生，黃偉哲市長表示，的確因為學校的存在，經由學生的出入與消費，讓地方的商業與經濟可以維持，如果學校沒了，自然會影響當地商家的發展。願意與董事會治學者來溝通，提出可以讓地方可以接受方案。\n\n陳碧玉議關員關心永興社區內閒置建築物及汙水建築物等議題，黃偉哲市長回應，縣市合併後即由市府接管，市府會再去了解。閒置的建築物佔地廣大應要善加活化利用，會進一步查找建築物的地目與當初的規劃來做後續處理。\n\n工務局表示，過往由太子建設興建永新社區並一併興建之污水處理廠，該建築物已於11月21日由新市區公所舉辦協調會後並做成決議提案上簽，後續將移撥土地交由公所維護並管理，另會請水利局檢討汙水設備是否有專法適用性。\n\n有關陳碧玉議員關心南科設置公共托育家園不足一事，社會局長黃志中表示，目前台南市有8家公共托育家園，配合法規規定每家為12人，尚有其他非營利的公共托育5家。黃偉哲市長表示，若有閒置空間可以利用，市府會前往會勘並盡速處理。\n\n有關楊中成議員關心行道樹種影響路面平整一事，位於永大路二段及永大二路交叉口之小葉欖仁行道樹因樹根竄至水溝導致路面隆起造成通行不便，已與工務局會勘，建議市府選擇其他更好的樹種而非以砍除老樹來處理，黃偉哲市長回應，行道樹的樹種選擇或施種會再做評估，市府會再檢討與改善。\n\n王景德議員建議山海圳綠道部分區段未設椅座供民眾休憩、以及主管機關權責等議題，黃偉哲市長表示，水利局或區公所都是市府機關，市府會進一步釐清主管單位與預算編制要由哪個部門專責處理。\n\n水利局說明，該區段的土地由六河局轄管，為串聯山海圳綠道自行車道，目前僅針對堤頂帶進行維管，而沿線各轄區公所或當地里長亦有於綠道設置設施之需求前例，皆由區公所或相關單位同意後續維護管理後，再另案函報水利局申請施作，因座椅設施與水利局權責業務無直接相關，建議由需用單位同意維管後，再另籌措經費研議改善辦法。\n\n林宜瑾議員請市長就前瞻基礎建設預算提出看法，黃偉哲市長表示，前瞻計畫是不分黨派的，尤其最近包括台中機場、包括在苗栗總統都有提過，全台灣縣市民進黨執政只有六個，其他都是其他黨派的執政，包括無黨派的執政。所以前瞻計畫不可能只有落在這六個縣市，所以一定是建設不分黨派。至於議員剛剛提到一些必要性，台南市爭取到一些，除了軌道建設推動的比較慢之外其他已經如火如荼積極處理了。前瞻計畫有個重點，就是地方需要配合款。台南市財政已有改善，但市府仍會謹守財政紀律，以籌用前瞻計畫的配合款。\n\n有關陳怡珍議員關心業者反映申請春遊補助繁瑣、建議檢討未來以增加臨時人員而非以委外廠商來處理，還可以將工作機會保留給台南市民而非提供其他縣市之議題，觀光局長陳信安表示，春遊補助申請已結束，目前為秋冬補助申請，本市是配合交通部觀光旅遊局辦理，因囿於人力有限，地方執行上前置作業是委託廠商先行審核，後續才由市府人員處理經費作業，今年春遊補助委外廠商由台中廠商得標，有關議員提議會再進一步了解，未來會加以檢討考量。\n\n有關陳怡珍議員關心供公眾通行之私有人行通道壞掉需修復一事，黃偉哲市長表示，公有人行道由工務局處理，若是私有人行通道確實有供公眾通行之用，市府將會前往會勘，並思考相關之適法性及經費。\n\n周奕齊議員關心水資源回饋金使用在國中小學獎學金，黃偉哲市長回應，市府會調查人數與金額，我們再來看要由地方負責或向中央爭取，來安排給曾文溪流域的偏鄉學校作為獎學金使用。",
    "tags": "#龍崎觀日亭 #雙層巴士 #教師考績獎金 #公共托育家園"
}