{
    "published": "2019-11-15",
    "title": "台南女兒林志玲出嫁 南市府準備「嫁妝一牛車」祝福幸福美滿",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=5841195",
    "content": "(新聞及國際關係處發布)\n\n名模林志玲與日本「放浪兄弟」成員Akira，將於本週日(11\/17)於台南美術館一館舉行婚禮，完成終身大事。台南市政府表示，林志玲身為台南的女兒，又從台南出嫁，會特別準備「嫁妝一牛車」送給林志玲，恭喜她找到如意郎君，也祝福她未來的日子美滿幸福。\n\n黃偉哲市長表示，因為台南素有「嫁妝一牛車」習俗，能迎娶到台南女兒，可說是福氣滿滿。林志玲是台南的女兒，市府準備的嫁妝一牛車，滿載12件台南在地的農特精品，象徵一年12個月，每個月都能幸福圓滿，也祝福林志玲闔家和樂平安，其中包括象徵生活中不可缺的柴米油鹽醬醋茶，祝福新人飽食更要好食；還有家庭不可或缺的被枕、送給公婆的禮品，以及台南人嫁女兒一定要有的台南大餅。市府希望藉由這些精挑細選的禮品表達台南出嫁好女兒的心意，讓新郎的家人感受台南最在地的人情味，也將台南味的好產品分享林志玲的喜氣行銷海外。\n\n嫁妝當中代表柴米油鹽醬醋茶的有龍崎竹碳(柴)、後壁及六甲的冠軍米(米)、善化及西港的麻油(油)、七股的鹽(鹽)、新化知名的東成醬油與成功醬油(醬)、楠西特產的梅醋(醋)、中西區讓人呷甜甜的義豐冬瓜茶磚(茶)；還有讓新人好眠的下營蠶絲枕被、早生貴子的東山龍眼乾與龍眼蜜、元氣滿滿的佳里牛蒡，還有致贈公婆的西港藺草包與藺草帽等禮品，展現台南物產豐饒，行銷地方農產特色，及成家以後每天開門7件事之意義。市府還特別請到臺灣工藝之家陳啟村老師特別為林志玲製作台南大餅餅模，作為台南新婚紀念。\n\n\n▓西港藺草包、藺草帽\n西港區的藺草每根都須經陽光曝曬。目前全台僅剩一家藺草蓆工廠，藉由檨林社區婆婆媽媽的巧手創作出美麗又獨特的藺草包與藺草帽。這是屬於陽光的味道，日本人喜歡藺草風味，是志玲姐姐送給公婆最好的禮物，也是幸福的滋味。\n\n▓下營區長纖蠶絲被\n獨有的特A級長纖蠶絲被，以100％純蠶絲，純手工拉製，冬暖夏涼，透氣性強，更適合在氣溫低的日本使用，讓志玲姐姐感受到故鄉的溫暖！\n\n▓善化、西港胡麻油-幸福的好滋味\n「呷麻油香，恭喜新娘仔嫁好尪；庇蔭丈夫賺錢真輕鬆，早生貴子闔家和樂過好冬。」在台南胡麻油可滋補潤氣、健康養生，是幸福的象徵；而12月份正是善化及西港區胡麻收成的好時節，帶著愉快的心情，品嚐胡麻油的充滿幸福的好滋味。\n\n▓東山桂圓、蜂蜜\n桂圓，又稱福圓，是祝福新人圓滿，多子多孫多福氣，興旺之意。\n蜂蜜，代表新人甜甜蜜蜜，感情長長久久，事業一帆風順之意。\n\n▓佳里牛蒡：牛郎織女 長蒡左右\n牛蒡相傳公元940年前後傳入日本，從此風靡當地，而在台灣台南佳里譽為牛蒡的故鄉，種子亦是來自日本，此等巧合有如新郎Akira與新娘志玲姐姐的結合，且牛蒡富含菊糖，具壯陽功效，亦有「台灣威爾鋼」之稱，是營養和保健價值極佳的聖品，為最適合新婚賀禮；佳里好蒡祝新人「牛」郎織女但能長「蒡」左右。\n\n▓新化區成功、東成醬油\n新化區成功、東成醬油，以頂級純黑豆釀造，堅持傳統、健康、低鹽、甘醇，無添加防腐劑及焦糖色素，濃濃豆香口感層次豐富為健康，無負擔之優良產品。\n醬油甘甜美味，代表新人甜甘味甜，幸福美滿萬萬年！\n\n▓後壁、六甲區越光米\n台灣越光米為台南16號,是今年農糧署精饌米獎冠軍，外觀晶瑩剔透,與日本高級米種「越光」相似,米飯感Q軟而黏，富有彈性及光澤,比越光更佳優越；而志玲小姐更是後壁的女兒，能在遠方品嘗故鄉的味道，想必更是幸福滿滿！\n\n▓楠西區梅子醋\n甜中帶酸的梅塢梅子醋，來自楠西螢火蟲的故鄉，梅嶺高山有機梅與陳年醋精釀，酸甜回甘，溫和不嗆，就像甜甜的新娘子，淺笑回眸，令人難忘，不只是最佳天然保健養生聖品，更在啜飲之間就像汲取生活的甘甜滋味！\n\n▓七股區玫瑰鹽\n七股鹽，「鹽喜公悅」意郎君！\n「鹽」是居家必備的調味品，不只讓料理更多元，還能提供不同風味，祝福新郎Akira與新娘志玲姐姐婚姻「幸福美味」；「鹽」具有好人緣的含意、 也是穩定、恆久的象徵。\n\n▓龍崎區竹炭-健康的守護者\n龍崎竹炭是用本地熟竹材為原料（4~6年生），在竹炭窯中經過自發炭化的高溫，歷時十多天熱分解過程所精煉而成的竹炭，象徵新人此後攜手人生旅途，不論歷經任何的艱難，始終堅定同行，不離不棄。\n炭火：象徵此後新人的愛情如烈火般熾熱，愈燒愈旺，愛情日益彌堅。放在房間床頭邊，更是代表興興旺旺。\n\n▓冬瓜茶（冬瓜露、冬瓜條）幸福永留傳\n茶，代表婚姻生活中的從一而終，象徵「純潔、堅定、多子多福」與寓意愛情「堅貞不移」、「永世常青」、「白頭偕老」。而冬瓜茶更有代表歡迎遊子回鄉的味道，品嘗冬瓜茶-幸福永留傳。\n\n▓台南古早味大餅\n婚姻送大餅是臺南人的習俗，也分送婚禮的喜氣。\n製作糕餅的餅模內刻龍鳳呈祥、夫唱婦隨、永結同心的意義，餅中央的雙囍字突顯婚事的喜氣與祝福，讓新人一整年平安圓滿。雕工細緻的餅模更是體現了傳統糕餅的文化與藝術，餅模特別委託台南木工藝保存者陳啟村老師親手雕刻而成，餅可以分享新人的喜氣、餅模則留予新人作為紀念。",
    "tags": "#林志玲"
}