{
    "published": "2019-11-11",
    "title": "Minutes of Tainan City Government’s 413rd Municipal Administrative Meeting 11\/05\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=5685569",
    "content": "Mayor&rsquo;s Remarks:1. As we are transitioning from autumn to winter, we need to watch out for big temperature swings between day and night. I urge all citizens to bring a jacket when leaving home to stay warm. In addition, free flu vaccines will be available in batches starting from November 15. The Public Health Bureau should announce such service and encourage people who are eligible to be vaccinated in order to stay healthy.2. Tainan city&rsquo;s accident rate has dropped significantly recently thanks to strict enforcement carried out by the Police Department. The Bureau of Transportation, Bureau of Civil Affairs, and the District Offices should continue raising people&rsquo;s awareness about traffic regulations to further reduce the number of accidents. As election season began, more police are needed in campaign rallies or other large-scale gatherings. I would like to thank them for their hard work in maintaining public order. However, we should not relax our guard in crime investigation, crime prevention, and maintenance of law and order. It is often said that &ldquo;police manpower is limited but civilian efforts have no end.&rdquo; We should join forces with community patrol teams, voluntary police, traffic auxiliary police, and volunteers to safeguard public security and safety.Announcements1. The Economic Development Bureau&rsquo;s report on the guidance offering to unregistered factories. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Offering guidance to unregistered factories on farmland is a policy agreed by both central and local governments, aiming to balance the development between agriculture and industry and to effectively implement land use regulation. No factories will be allowed to be built on farmland in the future. The Bureau of Civil Affairs should inform district offices that newly-established, unregistered factories should be reported.(2) All unregistered factories should be listed and the guidance and assistance measures and relevant fee collection will thus be adjusted. The collected payment will be used in the development of farmland and future Taiwanese agricultural policies. The Economic Development Bureau should clear up any misunderstanding when providing guidance and explain clearly to the public and factory owners that all procedures follow regulations, and the collected fee will be reinvested in the agricultural industry.(3) Factory owners, farmland owners, and residents are all paying close attention to this policy. The Economic Development Bureau, Bureau of Urban Development, Agriculture Bureau, District Offices, and other concerned departments should establish a unified window to accelerate the review process. The most effecient and the least time-consuming method should be applied.2. The Bureau of Civil Affairs&rsquo; presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filing",
    "tags": "#413"
}