{
    "published": "2022-03-22",
    "title": "「臺南長照真正好、服務滿意度六都第一」 南市社會局全面推動長照服務 友善長者暖心照顧",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7880407",
    "content": "發稿單位：社會局\n發稿時間：111年3月22日09:35\n\n臺南市長黃偉哲為因應115年將進入「超高齡社會」，積極於本市廣布長照2.0資源，並使各區照顧資源平衡發展，努力讓本市民眾享有優質、量足的多元長照服務，致力打造友善溫暖大臺南。社會局陳榮枝局長表示，長照服務自推動以來，除配合中央政策由長照1.0進展到2.0，並致力於與各單位合作，將長照服務與醫療及其他社會福利服務等結合，使服務有最豐碩的成果展現。\n\n因應長照，預算增列逐年快速成長\n為了提升民眾使用服務之即時性及可近性，長照經費逐年快速成長，由109年編列24億7,107萬9,000元，到111年已達51億174萬7,000元。而長照服務人數從109年2萬3,325人到110年底成長為2萬9,608人。\n\n一國中學區一日照佈建六都第一\n在居家式及社區式長照機構方面，臺南於2020年底率先全臺達成「區區有日照」的目標，目前佈建有居家式長照機構131家及社區式長照機構106家，普及全市37區，提供全面性、多元化照顧服務。預計2022年底完成建構「一國中學區一日照」。\n\n考量南北平衡發展，全面佈建住宿式機構照顧網絡\n在住宿式機構方面，現階段已有5家長照法人附設住宿式機構完成籌設，規劃於白河區、山上區、永康區、安南區及東山區設立；本市及5家部立醫院分別於本市各住宿式機構資源不足區佈建，預計設置六甲區100床、柳營區100床、新市區200床、安定區200床、玉井區100床及北門區85床，預計111年至113年陸續完工，讓長輩及家屬有更多選擇。另外，為了南北平衡發展，健全大北門區之長期照顧網絡，市府向衛生福利部申請北門區「衛生福利部新營醫院北門分院轉型多元長照資源中心」案，預計於今年完工並開始營運，可提供多層級連續性照顧服務。\n\n培植長照人力增長2倍之多，獎勵偏區，滿足長照需求防止人力空窗\n為了使更多優質人力投入長照服務，培育照顧所需人才，市府積極辦理照顧服務員職業訓練，培訓班訓後就業率近9成，照顧服務員由108年1,835人，至111年2月底為3,665人，成長2倍。市府也持續補助至偏區服務之照服員津貼及交通費。另外，也針對偏鄉地區，補助4個偏鄉區公所長照交通車。\n\n長照用餐宅急便，全額補助弱勢失能者每日午餐及晚餐\n為協助失能者無法外出用餐及備餐之不便，本市全額補助長照低收入及中低收入失能者每日午餐及晚餐，也透過送餐服務，適時關懷個案生活狀況及了解需求，即時提供服務。\n\n關懷據點健促有方，鼓勵長輩社會參與、防止失智，增進樂活，共遊臺南\n至111年3月，臺南已佈建379個社區照顧關懷據點，195個巷弄長照站，據點除了提供關懷訪視、電話問安，也鼓勵社區長者走出家門，增加社會參與機會，提供共餐服務，並結合各項專業領域，辦理高齡健康講座、桌遊、手工藝課程等，以及體適能、社區劇場創作演出等健康促進活動，活絡社區長者人際關係，學習新知，預防、延緩失能及老化。今年除持續鼓勵長輩走出家門，積極參與據點活動外，市府更與臺南市推廣觀光工廠發展協會合作規劃本市優質景點，推出據點輕旅行活動，挑選19個特色景點，讓長輩們體驗臺南各地區不同的文化特色以及產業發展，增加據點間互動交流機會；長輩到景點出遊可搭配社福卡措施，持敬老卡即可不限次數免費搭乘公車，公立景點也可享免門票或半票優惠，據點長輩們透過本市規劃的輕旅行景點自行輕鬆規劃旅遊路線，讓生活更豐富精彩。\n\n推動睦鄰志工，關懷獨居長者\n由社會局12處的社福中心擔任睦鄰中心整合平臺，透過結合在地的網絡資源擔任睦鄰志工，並與本市的獨居長者進行配對，以「一戶一睦鄰」方式，提供獨居長者定期的探訪與關懷。目前成立志工小隊283隊，已配對1,115人，提供獨居長者物資、交通接送施打疫苗、居家修繕、家務整理等服務。自去年110年5月至今年1月共計服務1萬9,495人次。\n\n社會局長陳榮枝表示，社會局秉持著黃市長「照顧弱勢」及「做得更好，過得更好」的施政理念，也為因應未來大量的老人照顧需求，除因地制宜持續發展長照服務輸送體系，並接軌社區長者預防保健、活力老化、減緩失能，營造友善高齡環境，提升高齡長者生活品質，使長者能享有安心、活力及尊嚴的老年生活。",
    "tags": "#社會 #長照 #友善長者 #民調"
}