{
    "published": "2022-03-16",
    "title": "春季賞花 解鎖臺南的花花世界",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7879326",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年3月16日12:00\n\n3~4月又到春暖花開的季節，臺南的木棉花、羊蹄甲、紅花風鈴木、蜀葵花、柚花等陸續繽紛綻放，還可遊賞睽違兩年再次舉辦的「2022臺灣國際蘭展」，白天賞花後，夜晚在永華市政中心西拉雅廣場還有滿佈玫瑰花燈海的「2022愛在臺南 浪漫燈海」活動。臺南市長黃偉哲歡迎大家做好防疫一起來到鳥語花香的南國花都，一邊欣賞美景一邊呼吸芬芳花香，還可拍照打卡，浪漫放閃。\n\n《2022臺灣國際蘭展》睽違2年，「臺灣國際蘭展」將於今年3\/26至4\/5重磅回歸，地點就在後壁區的臺灣蘭花生物科技園區。展覽期間更推出「蘭展月好康」活動（3\/25~4\/6），網羅55家食、宿、遊、購、行之相關業者，針對自由行以及團體旅遊民眾提供優惠方案，民眾只要憑蘭展門票或購票證明即可享優惠（實際優惠內容依店家現場公布為準），歡迎全臺民眾共襄盛舉！\n\n《2022愛在臺南 浪漫燈海》超過3萬朵白色玫瑰花燈在安平區永華市政中心旁西拉雅廣場展出，每天17:30-22:00準時點燈，3\/27前至燈海現場拍下雙人合照並上傳至臺南旅遊臉書活動專屬貼文，就有機會抽中活動同款白色玫瑰花造型燈1支，限量5個名額，送完為止！提醒大家，身為有素養的好公民，來到現場觀賞花燈兼放閃，請勿觸碰、採摘、攀折玫瑰花，也禁止踏入花海中喔！\n\n《木棉花季》每年春天也是木棉花的季節，今年的白河木棉花季在林初埤木棉花道火紅登場（3\/5-3\/20），遊客除了賞花，還可走逛農夫市集、欣賞街頭藝人表演、參加定點導覽以及攝影比賽，此外3\/19、3\/20還有贈送樹苗活動，數量有限送完為止，歡迎大家樓上揪樓下一起來賞木棉花。木棉是西拉雅族的聖樹，花朵碩大，除了白河林初埤花道外，在將軍區的苓仔寮北環道、南1線、南21線、南20線、南24線、南27線，還有西港區南41線、新市區南138線、東區巴克禮紀念公園、新營區的長榮路、佳里區蕭壠文化園區、鹽水區田寮社區（臺灣詩路）、歸仁區歸仁十五路、以及新化區虎頭埤風景區，都可以看到鮮豔的橘紅色木棉花。\n\n《柚花》吃過文旦也別忘了欣賞柚花，柚花的花瓣雪白成串綻放，盛開時花瓣反捲，不僅姿態美麗，還會散發淡雅清香，每年2月下旬到4月上旬，在麻豆區的井東里和安業里都有柚花步道，另外在麻善大橋旁曾文溪堤防綠色隧道，以及麻豆北勢里買郎宅，也都是欣賞柚花的好去處。2022柚花藝術節3\/19-3\/20將在麻豆柚花巷登場，現場舉辦柚園野餐會、柚花藝術市集、花下音樂會、以及親子活動，還有機會抽大獎，歡迎大家一起來共度柚花盛開的美好時光！\n\n《蜀葵花》學甲區光華里活動中心和東區東寧運動公園附近都有種植滿滿的蜀葵，花期大約落在每年的2月底到4月初。蜀葵又名一丈紅、梅雨葵、麻杆花，花朵盛開時呈現紅色、粉色、紫色、白色、黃色等繽紛色彩，一叢叢比人高的蜀葵花海吸睛又壯觀，相當美麗。因天候影響導致花期延後，今年2022學甲蜀葵花文化節將於3\/19開幕，學甲區公所在光華里「蜀葵專區」種下的2萬多株蜀葵花邀您共賞，3\/27還有蜀葵花藝術party等您來參加！此外，每年3月也是學甲小麥成熟季節，一大片黃金浪海的小麥田，也很吸睛。周邊還有五顏六色的百日草，以及神似薰衣草的鼠尾草遍地開花，美不勝收。\n\n《洋紅風鈴及黃花風鈴木》近日北區大光國小公車站就有美麗的洋紅風鈴木花朵盛開，吸引許多民眾前來搭公車順便當網美。春天風鈴木開花時一團團喇叭狀的粉色花朵，相當浪漫。除了花紅風鈴木外，黃花風鈴木也開始繽紛迎賓，市區許多地方，包括林森路、大學路、東豐路、體育公園竹溪旁、南寧街、東門路、崇善路、開山路及億載金城等，都可欣賞黃花風鈴木的風采；南部科學園區更有超過2000多棵的黃花風鈴木。而在臺南都會公園、虎頭埤風景區、佳里運動公園、新營急水溪河堤旁以及長勝營區（南紙社區）也都可賞花。\n\n《羊蹄甲》羊蹄甲葉片形似羊群的腳印，葉落後花朵盛開，滿樹繽紛，最佳賞花地點就在北區的臺南公園，每到春天公園內就有粉紅花海，成為臺南公車轉運站前的吸睛亮點。東區的巴克禮紀念公園、成大光復及勝利校區，以及新市區南科堤塘湖、安平區漁光島、官田區市道171號、中西區的南門公園也都可賞花喔。\n\n《苦楝》苦楝樹形高大，每年3月到5月的花期會開出小巧的淡紫色花朵，還會散發怡人馨香。文學家席慕蓉最愛的一棵苦楝樹，就在安平區的億載金城，另外在東區的知事官邸、裕農三街公車站、原臺南州立農事試驗場辦公廳舍後方，以及北區的臺南公園、仁德區的虎山林場、麻豆區的曾文溪畔堤防步道，都可看到苦楝喔。\n\n觀光旅遊局郭貞慧局長表示，臺南一年四季都有花可賞，尤其是現在振興五倍券的加碼券「國旅劵」和「農遊劵」使用期限延長到6月底，歡迎全臺民眾踴躍來到臺南用好用滿！觀旅局特別發行的「南國花都」大臺南賞花地圖，在臺南旅遊網均可免費下載查找，方便大家隨時來到臺南賞花。而疫情仍不可鬆懈，請大家做好防疫工作，配合實聯制登錄、全程戴好口罩、勤洗手、保持安全社交距離，安心遊臺南賞花。\n\n更多相關資訊：「2022臺灣國際蘭展」https:\/\/www.twtainan.net\/go\/Vyb86oev「2022愛在臺南 浪漫燈海」https:\/\/www.twtainan.net\/go\/K9b6R9bE「南國花都」大臺南賞花地圖https:\/\/www.twtainan.net\/go\/5xe7LAa7臺南旅遊網http:\/\/www.twtainan.net臺南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #花季"
}