{
    "published": "2022-03-25",
    "title": "兒童節連假春遊臺南全攻略",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7881461",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年3月25日12:00\n\n今年清明、兒童節一連四天假期，你想好要去哪裡玩了嗎？臺南市長黃偉哲說春天的臺南百花齊放，歡迎全臺民眾做好防疫到訪，除了可以欣賞盛開的蜀葵花、花旗木、南洋櫻，彌補一點至今仍不能出國賞花的缺憾，還可逛逛睽違兩年再度舉辦的「2022臺灣國際蘭展」、參加臺南許多景點與遊憩區舉辦的連假活動，讓大朋友、小朋友都能玩得開心！尤其要特別提醒大家，振興五倍券及加碼送的「國旅劵」、「農遊劵」使用期限即將於4月底截止，記得翻出來排好行程到臺南消費使用！\n\n《2022臺灣國際蘭展》（3\/26至4\/5）\n「臺灣國際蘭展」在後壁區的臺灣蘭花生物科技園區睽違2年重磅回歸，以「蘭花奇幻世界」為主題，共有7大展區、6種奇幻主題、5項蘭花科技體驗，展覽期間更針對自由行以及團體旅遊民眾，推出「蘭展月好康」活動（3\/25至4\/6），集結55家食、宿、遊、購、行相關業者提供優惠方案，憑蘭展門票或購票證明即可享優惠！（實際優惠內容依店家現場公布為準。）\n\n《蜀葵花、花旗木、南洋櫻》\n蜀葵又名一丈紅、梅雨葵、麻杆花，花色有紅色、粉色、紫色、白色、黃色等鮮豔繽紛，一叢叢比人高的蜀葵花海吸睛又壯觀。學甲區光華里活動中心附近有種植滿滿的蜀葵，陸續開花中，趕快把握機會利用連假來捕捉艷麗風采！\n臺南學甲蜀葵花文化節（3\/19至5\/1）因為擁有全臺面積最大的蜀葵花海，更結合花海迷宮設計，每年都吸引超過10萬人次前來賞花。另外在迷宮周邊還有大片的百日草、魯冰花、粉萼鼠尾草，再加上金黃色的小麥形成的麥浪，五彩繽紛的春季美景等你來拍！\n花旗木每逢春季花朵盛開，滿樹紅色小燈籠般的花苞，又名桃紅陣雨樹，顏色還會隨著不同階段而改變。在西港金砂里的花旗木陸續開花中，花期可維持一個月，而在南化玉山寶光聖堂、東山聖賢里北勢寮鐵道、柳營尖山埤江南渡假村、官田烏山頭水庫風景區、山上花園水道博物館、楠西龜丹休閒體驗農園、新化大目降廣場、以及仁德滯洪池，都可欣賞花旗木喔！\n因為疫情無法出國賞櫻嗎？官田烏山頭水庫風景區的南洋櫻美景遠近馳名，清明連假就有機會開花，而在白河區將軍埤水岸步道以及新化區新化武德殿後方，每年2月到3月可以看到盛開的南洋櫻，櫻雪繽紛的景致不輸國外，成為拍照打卡或拍婚紗的絕佳去處。\n\n《精彩活動》\n\n【2022 鹿耳門聖母廟高空煙火秀】（4\/3舉辦）\n台南土城正統鹿耳門聖母廟的壬寅年新春花火，受到疫情影響，延期到4\/3晚間施放，屆時也會舉辦「高空花火蜂炮派對」，從白天開始就會有熱鬧的在地美食市集和藝術陣頭表演，還規畫了更多精彩活動，歡迎大家共同來感受結合文化、表演、蜂炮與花火的璀璨之夜。\n\n【大勝獅吼童樂會】（4\/3至4\/5）\n為了迎接4月3日起在臺南棒球場與味全龍進行三連戰，統一獅規畫開季首波主題活動「大勝獅吼童樂會」，連續三天推出一系列遊戲主題體驗專區，包括魚頭君旅遊趴趴走考驗區、小貓巴克里遊戲區、樂高童玩節、OPEN家族遊戲，以及拍照專區，讓臺南棒球場搖身一變成為兒童天堂，歡迎家長帶著寶貝孩子們一起來歡度兒童節，感受賽事的熱鬧氣氛！\n\n【2022葫蘆埤自然公園童趣節】（4\/2至4\/4）\n官田區葫蘆埤自然公園以「凌波仙子的奇幻派對」為主題，佈置仙子城堡（大型氣墊城堡），以及凌波仙子的家、凌波仙子更衣室、水雉生態廊道、採菱角互動體驗區（各式互動裝置），搭配各式主題活動（包括彩繪仙子的家、凌波仙子野餐派對，仙子裝扮嘉年華等），以及沉浸式劇場與小丑互動表演，將園區打造成歡樂精靈村，歡迎大人小孩一起來參加奇幻有趣的仙子派對！\n\n【虎頭埤風景區兒童節優惠】（4\/4）\n臺灣第一水庫「虎頭埤風景區」擁有由虎月吊橋及夫妻樹等構成的特色景觀，從清晨的日出到黃昏的夕陽都可看到千變萬化的美景，園區內的環湖步道以及湖濱烤肉露營場地，也非常適合親子同樂，今年兒童節當日更推出12歲以下兒童免費入園優惠（請出示本人健保卡，團體不適用），歡迎您闔家光臨。\n\n【童遊樹谷Chill嗨嗨】（4\/2至4\/3）\n樹谷生活科學館為小朋友們規畫2022年兒童節系列活動，包括博物館露營趣、夜闖博物館、超chill野餐趣、迷你帳篷夜燈DIY、草地動物派對，小朋友們也能前往恐龍島挖掘恐龍、長毛象化石，穿上安全裝備，在專業教練引領下悠遊樹梢，勇闖閃電橋、滑索等10個關卡及自動攀岩繩索挑戰，與刺蝟、小白兔等可愛動物近距離互動，認識青蛙大不同，並且製作生態瓶帶回家，還可以和大人一起參加利用傳統閩式建築瓦片、黏貼在自行切割的木板上創作瓦片杯墊的親子木作坊。\n\n【2022水交社晴空藝術節】（4\/2至4\/5）\n水交社文化園區規畫超過30場親子活動和免費精彩表演，包括晴空手作坊（4\/2至4\/5）、小兵日記兒童軍事體驗營&ndash;小小陸軍（4\/2）、童趣市集（4\/2至4\/3）、晴空市集（4\/2至4\/5），也推出可以暢遊園區四天玩到底的「晴空護照」（一本50元），歡迎各位阿公阿嬤和爸爸媽媽帶家裡的小朋友一起來歡度兒童節。\n\n【藍晒圖童樂繪】（4\/2至4\/4）\n藍晒圖文創園區推出兒童節連假系列活動，包括文創市集、街頭藝人表演、公益書車、繪本導讀，以及彩繪廣場體驗，此外園區邀請到「足英台三聲道磅米芳」，帶來傳統古早味爆米香以及兒童台語推廣活動，歡迎大家一起來為今年兒童節假期留下美好回憶。\n\n【2022童心遊樂】（4\/4）\n臺南市美術館推出兒童限定免費參觀日，4\/4當天外縣市以及臺南市12歲以下兒童皆可免費入館參觀。除票價優惠外，兒童節系列活動還有「童心協力：親子建築結構遊戲」（已報名額滿）、「樂光搖擺：弦樂三重奏」（邀請南藝大音樂系師生演奏）、「三個小丑：馬戲表演」（紅鼻子馬戲團），要讓各年齡層的觀眾都能共度歡愉的午後。\n\n【桃紅陣雨樹花季系列活動】（3\/19至4\/10）\n尖山埤江南渡假村內近200株花旗木（又稱桃紅陣雨樹）處處盛開勝似櫻花，特別推出入園優惠（桃紅衣半價\/COSER不用錢、BeClass線上預購輕鬆GO方案），園區也舉辦「桃紅滿江南-IG攝影比賽」（花季期間於園區內拍照上傳IG投稿，並於貼文中#江南渡假村#參加組別#相片主題等標註，即可參賽，有機會獲得豐富獎項），假日園區入口售票處也提供和服與COSPLAY服裝租借。4\/2至4\/4更舉辦「湖畔野餐派對 X 街頭藝人表演 X 旭山小市集」，也推出兒童節活動期間限定野餐入園優惠，兒童入園還可獲贈小生物探索地圖，集點還能再拿好禮喔！\n\n【走馬瀨牧草節暨兒童清明連假活動】（4\/2至4\/5）\n連假期間光臨走馬瀨農場，國小以下（含）（98年9月以後出生）兒童免費入場，4\/2至4\/4更舉辦「2022走馬瀨牧草節」活動，內容包括綠色草食品嚐、玩草娛樂家DIY、農業體驗、田園工藝坊DIY，以及農產展售會等，歡迎大家趁著連假來親近自然。\n\n【漁光浪集-鯉想啟程X淨林灘行動X森林攝影展】（4\/2至4\/5）\n連假期間，漁光浪集團隊以「友善自然」作為主體發想，在漁光島下橋右轉約100M處左側森林有舉辦一系列活動，包括淨林、淨灘行動、國際兒童公益活動「鯉想啟程」（繪本導讀、彩繪夢想）、以及四種主題工作坊與森林攝影展，邀請您全家大小一起來參加友善自然、資源永續的藝術體驗。\n\n觀光旅遊局郭貞慧局長也邀請全臺民眾來到位在臺南七股國聖燈塔的「台灣極西點」，在台灣「極西點藝術地標」拍照打卡，體驗極西生態地景之旅！國聖燈塔為台灣少見的鐵塔建築，燈塔北面的沙漠景觀被譽為台版「撒哈拉沙漠」，附近的龍山碼頭、六孔碼頭、南灣碼頭也可搭乘觀光漁筏欣賞海洋及潟湖生態，遊客還可順路走訪七股鹽山、七股遊客中心、黑面琵鷺生態展示館，沿途更可以大啖海鮮三寶吳郭魚、虱目魚、鮮蚵等美食，適合全家一起前來歡度連假。\n\n提醒您，目前疫情仍不容鬆懈，仍需請大家共同落實防疫，配合實聯制、全程戴好口罩、勤洗手消毒、保持安全社交距離，才能闔家安心遊臺南。活動資訊請以主辦單位官方網站或臉書粉專及現場公告為準，也可參考臺南旅遊網及官方粉絲團的最新資訊。\n\n更多相關資訊：\n「2022臺灣國際蘭展」\nhttps:\/\/www.twtainan.net\/go\/Vyb86oev\n臺南旅遊網\nhttp:\/\/www.twtainan.net\n臺南旅遊粉絲團\nhttps:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #兒童節"
}