{
    "published": "2024-06-07",
    "title": "南市府回應今（7）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8642251",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年6月7日發稿人：葉泯萱、何帆\n\n台南市議會第4屆第3次定期會議事今（7）日市政總質詢由尤榮智、李宗翰、郭鴻儀議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【六甲區建設靶場議題】警察局:兼顧訓練需求及地方發展議員關心六甲區靶場建設之議題，警察局表示，興建長槍射擊訓練場有急迫性需求，會朝向兼顧地方發展效益為努力方向。\n\n市警局表示，員警長槍射擊訓練長期向國防部借用場地，員警得忍受酷暑風雨，常礙於天候、容訓場地及訓練流路不足等因素，影響實彈射擊量及訓練成效，致使訓練量能不足亟待改善，興建長槍射擊訓練場確有急迫性。另外，警察局亦須警力訓練場地，員警更完善訓練環境。\n\n市警局表示，多功能靶場早在102年即開始進行規劃並已向警政署爭取經費，原本選定交通警察大隊西側空地，然而該地點目前已不適合，原因有二，第一點是原場指附近已住宅林立，設置靶場恐有不妥，其二，建置地點在本市較南端，溪北員警訓練交通時間長，因此決定另覓地建置。\n\n市議會保安委員會議員請市政府協助警察局，盤點市政府媒合的閒置土地，警察局與財政稅務局會勘3次後，始選定六甲區0004-0011地號，此地位於本市中心點，原為軍方營區目前為本市都市計畫機關用地，四周均為空地無居民，且由國道3號烏山頭交流道車程約10分鐘，交通便利，長度寬度亦適合建置多功能靶場。因此擇定該地，將建置地點變更至六甲區，並積極爭取保留補助經費。警察局強調，設計時將同步考量地方規劃，朝向多功能訓練中心來打造，讓地方發展效益性最大化，取得雙贏局面。\n\n【石棉瓦清運狀況】環保局：向中央申請放寬補助資格\n\n議員關心工廠、合法畜牧業無法申請石棉瓦的原因，環保局說明，依環境部「石綿建材廢棄物清除處理補助作業原則」規定，非屬廢棄物清理法第2條規定事業之建築物才可提出申請，如住宅、農業設施(未達畜牧場登記規模)及寺廟教堂等，而工廠及合法畜牧業屬於廢棄物清理法第2條規定事業，其建築物產生之石綿建材廢棄物非屬本次補助範疇。另，該局已向中央反映放寬申請資格，盼已歇業或荒廢多年且達登記規模之農畜牧設施也能取得補助款項以清理石綿建材廢棄物。\n\n【有關凍卵補助議題】黃偉哲：明年提報相關預算；衛生局：爭取114年凍卵補助預算\n\n議員關心南市凍卵補助議題，他提及輝達提供員工100%的代理孕母費用補助，雖然代孕在台灣目前尚未全面合法化，建議市府針對凍卵設置相關補助。黃偉哲市長承諾，明年將會提報相關預算，為女性朋友爭取多一個選擇，讓她們不再為了工作錯過最適合生育的年齡，維持生產力的同時也不影響工作。\n\n衛生局說明，凍卵費用包括取卵和凍卵兩部分，取卵約8萬至10萬元，凍卵則每年約8,000至1萬元，目前依人工生殖法規定，需為「不孕夫妻」方能使用。為協助育齡婦女保留一線「生」機，待日後有生育需求時，仍有健康的卵孕育下一代，刻正撰寫新興計畫中，爭取於114年動凍卵補助計畫，針對設籍於台南市25至40歲的女性提供凍卵補助。符合醫療性凍卵補助對象至合約人工生殖醫療院所，經醫師諮詢評估符合後，完成凍卵療程作業(誘導排卵、取卵手術等程序)，終身一次。\n\n【台南市第三市立醫院選址後續規劃】衛生局：目前暫無第三市立醫院設置規劃\n\n議員關心南市第三市立醫院選址後續規劃，建議設立在溪北區域。衛生局說明，本市醫院共34家(溪南27家，溪北7家)，依衛生福利部規定，醫療資源足夠惟分佈不均，然目前暫無第三市立醫院設置規劃。依據選址評估結果，以促參或鼓勵民間參與方式，邀約醫療品質卓越的團隊自提投資籌設醫院。目前已核定興建的醫院有三家，包括醫學中心成大投資興建中的北區成大老人醫院，預計115年完成；歸仁區國立成功大學醫學院附設醫院沙崙醫院，預計於120年啟用；以及醫學中心奇美醫療財團法人自提的「南科奇美醫院」，已於113年6月3日經衛生福利部許可設立。\n\n【仁德鐵路立體化進度議題】交通局:持續進行研商方案可行性\n\n議員關心仁德鐵路立體化進度一案，交通局表示，該案目前已完成期末報告初稿，經工程技術、建設經費、用地取得及財務計畫等面向評估，地下化方案因面臨鐵路縱坡度要求及經過後甲里斷層等問題工程難度高，故初步以部分路段高架配合車站移位方案較為可行，惟初步評估財務自償率未達10%之中央補助標準，故刻正檢討研議增加土地開發效益提高財務自償率之可行方案，後續將由市府再邀集相關單位積極配合協助，可行方案提出後會再召開說明會向地方說明以凝聚共識。另為解決本案計畫沿線之平交道交通瓶頸路段，亦同步針對中正路平交道及潭稅橋地下道研議公路立體化之可行改善方案，俾利做為如鐵路立體化不具可行性之因應方案。",
    "tags": "#市政總質詢"
}