{
    "published": "2024-06-11",
    "title": "南市府回應今（11）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8642828",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年6月11日14:40\n發稿人：葉冠伶、高淑芸\n\n台南市議會第4屆第3次定期會議事今（11）日市政總質詢由周奕齊、曾培雅、吳通龍議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【龜丹溫泉特區規劃進度】觀旅局：六月完成管理計畫期中報告審查\n\n議員關心龜丹溫泉區推動進度，觀旅局說明，已於六月完成龜丹溫泉區管理計畫期中報告審查，交通部觀光署建議與關子嶺溫泉區管理計畫合併為「臺南市溫泉區管理計畫。後續依規定辦理公開展覽，蒐集在地民眾及業者意見納入計畫修正後，將關子嶺及龜丹合併計畫為「臺南市溫泉區管理計畫」送交通部觀光署辦理審查作業，預計於113年底通過審查。\n\n觀旅局進一步說明，交通部原核定之「龜丹溫泉區」面積約82公頃，因111年計畫到期需辦理重新修訂，針對溫泉區資源、溫泉泉量推估、土地使用、產業生態、觀光發展等進行調查分析後，執行檢討及調整作業。交通部觀光署並建議合併為「臺南市溫泉區管理計畫」執行。\n\n觀旅局指出，新的管理計畫可望進一步掌握龜丹溫泉區的溫泉利用情形及永續發展，並透過提供住宿、泡湯、農園參訪等體驗，吸引遊客前來消費，增加當地就業及收入。\n\n【特色公園規劃進度】黃偉哲：打造兼顧好玩、安全及美感的共融式公園\n\n議員關心南化、左鎮、楠西及玉井等區特色公園規劃進度。黃偉哲表示，特色遊具要價高，維護成本也高，市府會在財政許可下，持續尋覓合適的特色遊具廠商，打造兼顧好玩、安全及美感的共融式公園。\n\n工務局回應，預計於南化區公所後方南化區南庄段550地號評估設置特色公園，經費概估370萬元。然因現況土地有部分為私人用地，將由區公所預為規劃，待鑑界完成後即可進行詳細規劃設計。\n\n左鎮休閒公園部分，工務局於112年9月委託左鎮區公所辦理，經費為950萬元，採分年編制，目前辦理細部設計中。\n\n楠西公二公園遊戲場環境改善計畫方面，已於今(113)年4月獲核定國土署經費500萬元，俟計畫內容備查後，續辦採購工程發包相關事宜。\n\n至於玉井運動公園部分第一期已於今(113)年4月底開放使用；第二期工程區公所將向土地主管機關爭取改善經費。\n\n【運動藝文休閒園區BOT案】黃偉哲：按照計畫進行，有信心任期內動工 財稅局：已辦公聽會期更符合地方需求\n\n議員關心台南市運動藝文休閒園區BOT案進度，黃偉哲表示，該案正按計畫依序進行，有信心能在任期內動工，強調會審慎評估各種建議，好好運用這塊土地。市府財稅局表示，已辦理公聽會廣納地方意見，期能更符合地方需求。\n\n財稅局說明，該案址位於東區南台南副都心，腹地達9.8公頃，將以促參BOT方式興建「全市型、複合式型」公共建設，並提供各項休閒生活服務機能設施。不論是全民運動中心或特色公園等建議，都會納入評估。\n\n財稅局進一步指出，該案於今(113)年5月10日於東區區公所舉行公聽會，邀集地方居民、民間團體及產官學界共同參與，討論包含交通、人行空間、居住環境影響及商業合作模式等，公聽會除了交流意見，也廣納各方建議，後續將納入可行性評估並作妥善因應，期盼未來園區能更符合地方需求。\n\n【捷運藍線與其他路線如何銜接】交通局：已規劃捷運紅線作爲延伸\n\n議員關心捷運藍線規劃B08站到台鐵南台南站的部分疑似有斷點。交通局長王銘德回應，目前已規劃捷運紅線作爲延伸，並規劃於台鐵南台南站附近設站串聯轉乘，由於紅線可行性研究計畫正在修正中，預估捷運藍線完成後尚需兩三年時間，才能與紅線正式串接。他強調，大眾運輸除了捷運路網，公車轉乘亦同等重要，後續會詳細研擬轉乘規劃。\n\n交通局進一步說明，第一期藍線為台南市捷運優先路網進度最快的路線，扮演連接台鐵、捷運藍線延伸線、紅線與綠線的骨幹角色，將以115年底前動工、120年通車營運為目標。除了第一期藍線，交通部近期將召開藍線延伸線可行性研究審查會議，且交通局正辦理綜合規劃，期縮短兩計畫建設期程，另深綠線、紅線與綠線可行性研究均積極趕辦中，將儘速完成並提送中央審議。\n\n【東區「機35」機關用地公辦重劃後規劃】黃偉哲：多目標立體停車場 既可充分利用土地又可滿足多方需求\n\n議員關心東區「機35」機關用地公辦市地重劃後可否規劃為東區行政中心，市長黃偉哲表示，此處用地重劃後市府將可取得大約0.46公頃的停車場用地，將積極規劃為多目標立體停車場，既充分利用土地又可滿足多方需求，為兩全其美之方式，後續將請相關單位朝多目標使用方向進行。\n\n地政局表示，該位址於市地重劃後，由交通局取得停車場用地並進行後續規劃。交通局進一步說明，依都市計畫公共設施用地多目標使用辦法，停車場多目標可涵蓋公務機關、里民活動中心及休閒運動設施等空間，目前已將東區區公所、府東戶政事務所、忠孝里活動中心及體育局提報運動空間等需求，納入「臺南市第三期立體停車場整體規劃及可行性評估」辦理整體規劃評估，後續將爭取中央經費持續進行。\n\n【六甲第二納骨塔擴建可行性】民政局：已提送地質鑽探等先行評估\n\n議員關切六甲納骨塔擴建問題，民政局表示，六甲區納骨塔因現址地質條件與環境結構涉及地質敏感地區與特定水保線等相關建築開發規定，需再進行各項分析及評估。六甲區公所已於今(113)年6月5日提送「六甲區懷恩堂擴建工程前期評估計畫」，先行評估包含地質鑽探、地質改良建議及坡面穩定等分析作業，俟評估結果出爐後再研議後續方案。市長黃偉哲指示民政局，如確認無違法疑義，應予以全力協助。\n\n【大內國中舉重訓練中心軟硬體設備優化】黃偉哲：市府提供補助\n\n議員提議大內國中舉重教室冷氣費用可由市府提供補助，黃偉哲回應，市府會提供補助並協助優化相關設備。體育局表示，將持續派員前往關心舉重隊員，盤點訓練中心軟硬體設備，主動給予幫忙及提供隊員訓練所需。",
    "tags": "#總質詢議題"
}