{
    "published": "2024-06-25",
    "title": "加入「臺南400全民教育-教育的時空旅行」活動網站會員，讓您好禮獎不停!",
    "department": "臺南市南瀛科學教育館",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13372&s=8644980",
    "content": "「臺南400全民教育&mdash;教育的時空旅行」主題展及活動網站提供了豐富的體驗內容和獎勵機制，讓您能深入體驗臺南四百年的教育歷程!主展期期間只要加入活動官網會員，即可累積積分，參加實體展（兒童科學館）與線上展（我的多重宇宙、校園老照片、大地謎蹤等）皆可獲得積分獎勵，每累積500積分就有1次抽獎機會、逢5就抽獎！藍芽耳機、Nintendo Switch等多項好禮等您來抽！詳情請上活動官網查詢：https:\/\/tedu400.tn.edu.tw\/活動積分攻略：https:\/\/www.youtube.com\/watch?v=zQ6AVqatDRs=========================活動介紹=========================\n有趣的教育時空主題展 以「全民教育」為核心理念，希望能呈現「教育平權」的普世價值，透過「教育的時空旅行」主題展，希望展現跨時空的教育風貌、帶領不同世代民眾共同探索求學生涯的校園記憶，也引領跨世代親子間展開對話，串聯起這片土地上不同世代的教育經驗與故事。將教育主題結合AI科技，所設計出的展覽，透過圖文兼備的生成式AI技術，引領進場的觀眾，穿越不同世代的教育場景，每一段教育歷史都是先人用心走過的痕跡，運用AI科技與XR技術等虛實整合的互動體驗方式，讓參觀的民眾可以和歷史對話。民眾可查看「有什麼好玩」來獲得整體活動行程的概覽，主展期間在兒童科學館，除了可以去逛主題展之外，還有舉辦豐富的假日攤位活動歡迎民眾參加。\n個人化AI頭像生成功能，選擇你的時代角色網站結合時下流行的ai生成技術，只要註冊帳號就能提供包括從荷治時期到未來世代的個人化AI頭像生成功能，小學生可用Open ID直接登入，這個功能讓每位訪客都能夠選擇生成他們喜愛的時代角色頭像，從荷治時期的宣教士、清領時期的仕紳、日治時期與戰後的學生，到未來世代的機器人，都能讓民眾有不同世代的角色體驗。\n不同時空下的AI導覽員為您勾勒出臺南教育時空的輪廓網站上的「教育時空指南」，由不同時空下的的AI導覽員將為您講解各主題展覽的內涵，讓民眾先睹為快，勾勒出臺南教育時空的輪廓。\n我的多重宇宙，讓你用多重宇宙情節進行觀展本次臺南400全民教育－「教育的時空旅行」主題展除了在兒科館有實體展覽，在活動官網也提供特別的觀展機制──以教育主題展的內涵設計多達100道教育時空問題，並且利用最近很夯的AI文字生成不同的主題宇宙故事，民眾在展開問答前，可以選擇自己有興趣的宇宙：像是「校園友誼宇宙」、「奇幻冒險宇宙」、「偵探推理宇宙」、「末日生存宙」等等，每次進入後將隨機生5個問題，讓大家感覺像是在不同的平行時空中進行線上解謎，透過「教育時空導覽」展覽系統查找線索，探索臺南400年的教育。為了增加實體主題展的互動性,我們在實體展的部份,也藏了互動的謎題，民眾在逛主題展的同時，也可以掃瞄現場的QR CODE,透過探索現場的展覽資訊與線索。只要正確回答QR CODE裡的提問，就可以獲得活動積分，增加抽獎機會，更讓展覽更具互動性!\n「大地謎蹤」定向遊戲，在百年公園裡解謎與進行主題闖關「大地謎蹤」定向遊戲結合了臺南教育400年的教育元素,從荷治、明鄭、清領、日治到戰後及未來等六個不同的教育時空,現地結合了臺南公園這座百年公園裡豐富的人文古蹟遺址以及老樹的元素,總共設計有10個關卡，玩家每次挑戰系統會隨機生成五個關卡，總共有多達252種不同的組合路線，非常具有挑戰性,只要到兒童科學館領取「大地謎蹤」票卷,掃票面上的QR CODE即可進入遊戲,主展期間(至9月1日)完全免費，還能透過任務積分累積活動抽獎機會，歡迎大家多多來挑戰!!\n「校園青春夢」回顧學生時代的記憶「校園青春夢」則讓您通過不同時期的校園老照片，期待藉由線上校園老照片的展覽，串起老中青少各個世代的記憶與情感共鳴。民眾可以透過觀賞懷舊老照片，回顧學生時代的記憶，並且正確回答有星號標示的圖片，獲得活動獎勵積分。\n\n             活動開始日期          113-05-25 09:41\n             活動結束日期          113-09-01 09:41\n             主辦單位          臺南市南瀛科學教育館",
    "tags": "#抽獎 #活動"
}