{
    "published": "2024-06-12",
    "title": "南市府回應今（12）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8642838",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年6月12日\n發稿人：王炳閔、劉一芬\n\n台南市議會第4屆第3次定期會議事今（12）日市政總質詢由王家貞議員及自由發言質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【議員要求校園掛回「禮義廉恥」牌匾】 黃偉哲：懸掛牌匾僅是形式、會加強道德教育、陶冶學生品德。\n\n議員關心校園未懸掛「禮義廉恥」牌匾乙事。市長黃偉哲表示，學校是培養道德教育重要的地方，對於任何美德的提倡皆予以支持；懸掛牌匾僅是形式，將要求各級學校持續致力於學生的品德陶冶與養成。\n\n黃偉哲表示，校園是道德教育的重要場域，臺南原就致力於培養道德、鼓勵陶冶品格。黃偉哲強調，懸掛牌匾僅是形式，應從生活面落實扎根。會要求各級學校加強培養學生道德、陶冶品格，但不會強迫學校掛牌匾，更不會強迫掛特定牌匾。\n\n教育局表示，品格力是成就學生未來的軟實力，品德教育的目標強調「生活實踐」，除了掛牌匾、揭示校訓之外，鼓勵校園落實推動實踐性的品德，以「容易理解的語言」表達更為重要。\n\n教育局補充說明，2020年起即推動「品德教育領航計畫」，利用教師增能、品德教育融入班級經營、悅（閱）讀品德、創意圖卡設計等方案，鼓勵學校運用創意發展具校本特色的品德教育活動，近4年已累積17校獲得教育部品德特色學校肯定，顯見學校用心扎根品德教育的努力。\n----------------------------------------------------------------------------\n\n【台南市立醫院腫瘤大樓的建置期程】黃偉哲：腫瘤大樓的建置是市府努力的目標。\n\n議員關心台南市立醫院建置腫瘤大樓的期程，黃偉哲市長表示，腫瘤大樓的建置是市府努力的目標，但設置腫瘤大樓雖並非降低癌症罹病率唯一的解藥，不過既然民間經營投資人曾經承諾，只要是對市民有益的，本府責無旁貸為民爭取。\n\n衛生局表示，台南市立醫院的經營契約於 107 年續約，契約中有規範，秀傳醫療社團法人至遲應113年6月30日前，依促參法第46 條規定「自行規劃(包括但不限於本計畫、綜合醫療大樓)提出申請」，目前秀傳醫療社團法人已提送自提規劃書，於自提規劃構想書有承諾興建「新醫療暨腫瘤大樓」。為廣納各界意見，衛生局將於 113 年 6 月 20 日(星期四)下午 7 時至 9 時及 6 月 22 日(星期六)上午 9 時 至 11 時舉辦二場公聽會，歡迎各界共同參與監督本市重大醫療 BOT 案。\n----------------------------------------------------------------------------\n\n【大樓安裝冷氣室外機的公安規範】工務局：將針對大樓管理委員會多加宣導訂定規範。\n\n議員關心市內大樓安裝冷氣室外機，在高空作業涉及公共安全的規範，工務局表示，會針對市內各大樓管理委員會多加宣導，管理委員會應主動針對大樓高空作業進行管理、施工時地面應保持凈空併加以警戒，地面同步須有人員作安全維護，且訂立規範，以保障高空作業職業安全及民眾公共安全。\n\n----------------------------------------------------------------------------\n\n【校園霸凌案件處理機制】教育局：秉持「三不一有」原則積極處理。\n\n關於議員關切本市校園發生霸凌事件的處理機制，教育局表示，自108年起即明確建立校園事件處理原則為「三不一有」不隱匿、不包庇、不拖延,有案即查、屬實即罰,嚴格要求學校獲悉疑似案件即應通報,再按照案件處理流程辦理。112學年度(截至113.5.31)教育局所屬學校通報校安中心校園霸凌事件共334件,其中25件確認屬校園霸凌事件,均由教育局督導學校並追蹤輔導結案，行為人一律依規定受罰，受害學生也同時提供心理支持及輔導協助。\n----------------------------------------------------------------------------\n\n【放寬端午節慰問金發放】 社會局：將先研議各縣市作法及評估財政狀況\n\n議員建議市府秉持關懷長者的立場，研擬放寬端午節慰問金的金額與對象。社會局回應，台南市目前主要是針對低收入戶發放春節、端午節、中秋節三節慰問金；針對中低收入戶則發放春節慰問金，每戶發放新臺幣500元，也是六都當中唯一對中低收入戶發放春節慰問金。市府將再參考其他縣市之作法，評估台南市整體財政狀況後再行研議是否放寬發放端午節慰問金予長者。",
    "tags": "#議會總質詢"
}