{
    "published": "2024-06-07",
    "title": "南區喜樹圖—戀戀府城 喜「動」多元閱讀活動 開始報名",
    "department": "臺南市南區區公所",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8642308",
    "content": "喜樹圖書館113年多元閱讀推廣計畫&mdash;戀戀府城 喜「動」閱讀，自6月16日至9月29日期間，共推出生活手作、戀戀府城味、動閱讀、海好有你、媒體識讀、多元親子等六大主題，共13場活動，即日起陸續開放現場及線上報名，活動相當豐富有趣，歡迎民眾踴躍報名。  此次13場多元活動，分別有：「編織小花手機背帶」於6月16日舉辦，參加對象為一般民眾，邀請藍藝草礐手作坊負責人林姮惠，帶領學員了解各種繩編技法，並實際編織小花手機背帶。（本場次採現場報名，須至喜樹圖書館借8本書後登記報名，活動當日酌收材料費100元）  「戀戀臺南美食味─明信片畫卡」&mdash;於6月30日舉辦，參加對象為親子，邀請南區著名畫家郭桂玲老師，以臺南小吃為發想，結合色鉛筆技法，讓學員彩繪充滿濃濃臺南美食味的明信片畫卡。  「追追追&mdash;眼見不一定為憑」&mdash;於7月6日舉辦，參加對象為國小四年級以上學生，邀請勝利電臺媒体工作者郭如汝，從媒體工作者的角度，帶領學童學習解讀媒體與新聞背後的真相，建立自己的價值觀。  「動動文字，提升你的文字力」&mdash;於7月7日舉辦，參加對象為國小學生，邀請高雄市新上國小賴秋江老師，透過桌遊動文字，激發孩子對文字的興趣，提升孩子的識字力。  「玩玩解謎遊戲&mdash;體驗小課」&mdash;於7月13日舉辦，參加對象為國小五年級以上學生或一般民眾，邀請芒果遊戲開發方群老師，帶領學員認識解謎遊戲方程式，並體驗設計實境解謎遊戲。  「動動腦&mdash;創意寫作，地方傳奇故事」&mdash;於7月14日舉辦，參加對象為國小四年級以上學生，邀請童書作家暨資深寫作教師王羅莎，以民間故事為導引，結合故事創作的要點，帶領學員進行在地傳說故事改寫創作。  「一起來顛覆童話&mdash;尋找孩子的翅膀」&mdash;於7月20日舉辦，參加對象為親子，邀請成功大學STEAM素養科學跨域認證講師華仔老師，透過親子手作，共同探索性別平等教育的多項議題。  「動成語，玩轉你的語文力」&mdash;於7月21日舉辦，參加對象為國小四年級以上學生，延請賴秋江老師透過桌遊動成語，讓孩子能精準掌握成語，學習更有趣。  「濱海植物探索與葉脈書籤製作」&mdash;於7月28日舉辦，參加對象為國小二年級以上學生，邀請南寧中學張家鼎老師，帶領學員一同探索喜樹特有的濱海植物，並採集樹葉製作葉脈書籤，將喜樹的百年風華，以細膩的葉脈紋路收藏於書本中。  「『袋』走臺南好滋味&mdash;彩繪文青袋」&mdash;於8月4日舉辦，參加對象為親子或一般民眾，郭桂玲老師以台南美食為主題，指導學員用專門的布繪顏料繪製出兼具個人風及環保意義的文青袋。（本場次採現場報名，須至喜樹圖借20本書後登記報名）  「新動時刻&mdash;越南音樂詩歌捲紙動手做」&mdash;於8月11日舉辦，參加對象為親子，邀請崑山科大蔡氏清水老師，分享來臺學習歷程，介紹越南音樂及捲紙藝術。  「驚驚驚&mdash;打假！不能『媒』有您」&mdash;於9月22日舉辦，參加對象為樂齡或一般民眾，由媒体工作者郭如汝講師，帶領學員認識詐騙資訊型態、社群軟體假訊息及相關求證管道，並學習Line、Whoscall實用技巧。  「實境解謎遊戲體驗&mdash;喜樹的祕密寶藏」&mdash;於9月29日舉辦，參加對象為國小五年級以上學生或ㄧ般民眾，邀請專注於海洋專案計畫執行多年的王永欽老師，以喜樹為遊戲區域，實地走訪喜樹巷弄中，解開隱藏在五鯤鯓的秘密，運用感官開始一場旅行探險。  館方指出，適逢臺南建城400年，本次多元閱讀計畫，設計了一系列精彩的活動，涵蓋了府城美食文化、在地傳奇、地方走讀，並結合時下流行議題，邀請熱心地方青年和閱讀團體，結合本館及地方特色合力推動活動，透過有趣的活動設計，期許民眾能夠在這個特別的時刻，在參與活動之餘，也能對府城有更多的認識，讓參加活動的民眾一起來館愛上閱讀，戀上府城。  蕭琇華區長表示，府城擁有悠久的歷史、令人垂涎的美食、豐富的自然景觀、多元的文化活動以及溫暖友善的人們。近海的南區鯤喜灣地區更是饒富傳統文化餘韻，居民生活與海洋有密切關聯。與臺南400同慶，本次活動特別以戀戀府城 喜「動」閱讀為名，針對不同族群規畫系列活動，以達到分齡分眾，多元閱讀的目標。希望以多樣的活動，吸引民眾走進圖書館，讓圖書館能深入民眾的日常生活，進而享受無所不在的閱讀樂趣。  相關活動內容及報名資訊，可至喜樹圖書館服務臺洽詢 (地址:臺南市南區喜樹路179號；電話:06-2625743#405劉小姐)，線上報名的活動場次，可至臺南市立圖書館網站的活動報名連結進行線上報名。想更進一步了解活動訊息，可以追蹤「臺南市南區喜樹圖書館」臉書專頁。",
    "tags": "#南區喜樹圖—戀戀府城 喜「動」多元閱讀活動 開始報名"
}