{
    "published": "2024-06-26",
    "title": "芒果節「臺南芒果美味地圖」 歡迎吃貨來踩點",
    "department": "臺南市政府農產行銷科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8645326",
    "content": "芒果節「臺南芒果美味地圖」 歡迎吃貨來踩點\n星級飯店大秀芒果餐 女神大胃王泡芙開箱完食\n\n2024臺灣芒果季-臺南國際芒果節於上週六(22日)開跑，本次活動亮點之一是「臺南芒果美味地圖」，網羅芒果產品店家、旅遊景點等逾百產業點，6-7月芒果季整座城市皆有芒果美味。臺南市長黃偉哲表示，臺南是全國芒果最大產區，進入暑假旅遊旺季，推薦全國吃貨按圖索驥，從「臺南芒果美味地圖」找美味，來臺南芒果節好玩又精采、品嘗消暑美味的芒果冰，還有知名飯店、餐廳、烘焙坊、甜點店、手搖飲、伴手禮、果乾品牌，以及產地農會推出各式芒果產品，夏季來趟臺南芒果之旅正是時候。\n2024臺南國際芒果節活動期間，每個假日在芒果產區輪流舉辦產地芒果節活動，本週末六、日(29、30)兩天玉井青果市場的「玉井芒果開賣啦！」走馬瀨農場的「好芒牧草節」，29日傍晚還有「臺南400農漁地景劇場」請來「朱宗慶打擊樂團2」在走馬瀨大草原舉辦親子音樂表演、30日則是大內青果市場的「大內芒果節活動」。除了產區精彩活動不間斷，臺南市區也有和9家星級大飯店合作推出芒果餐點，芒果節聯名星級飯店包括：台南遠東香格里拉、台南老爺行旅、禧榕軒大飯店、台南維悅酒店、台南大飯店、台南安平雅樂軒酒店、台糖長榮酒店、台南大員皇冠假日酒店，以及台南晶英酒店，推出各式各樣的台南芒果特色餐點，應有盡有。\n被網友封為「女神級大胃王」的正妹Youtuber泡芙主持的「泡芙餓了麼」深受歡迎，日前受邀造訪臺南宣傳芒果節，泡芙走訪芒果園體驗一日農夫，在市區大啖芒果節聯名快閃店「KADOYA喫茶店」、「栗卡朵洋菓子工坊」、「無飲」的芒果美食，並在影片為9家聯名星級飯店的芒果餐搶鮮開箱，民眾在飯店推廣期間內都能品嚐到飯店主廚的美味手藝。(影片連結 https:\/\/reurl.cc\/AjmmAp )\n「台南遠東香格里拉」推薦「芒果嘉年華」，採用臺南芒果與多種熱帶水果，搭配Weiss白巧克力、法國奶油、知名香草，多層次手法呈現日式海綿蛋糕的酸甜交融口感；另醉月樓推芒果個人套餐等，活動7\/7止。\n「台南老爺行旅」推薦「芒果鮮蝦冷麵」，活動期間在甘粹餐廳加碼提供，將芒果、鮮蝦、冷麵的絕妙搭配，淋上味美多汁的芒果醬，清爽開胃；外賣推出冰心維也納芒果麵包、芒果乳酪麵包，活動7\/13止。\n「禧榕軒大飯店」推薦「芒果優格飲」，以新鮮芒果丁搭配高品質優格，加入東山小農蜂蜜特調，爽甜美味飽足感的自然飲品；更多芒果餐推出芒果莎莎海鮮盅、海老秋葵芒果佐檸檬山葵等，活動7\/13止。\n「台南維悅酒店」推薦「洛神芒果培根卷」，結合蝦漿與花枝漿的鮮味，用煙燻培根包裹，淋上愛文芒果醬汁，鹹甜搭配適中；另推出愛文沙律炸蝦球、金煌烏魚子炒飯、金煌炒牛肉等，活動7\/15止。\n「台南大飯店」推薦「芒果椰椰」，香甜絲滑的椰奶香緹，芒果鋪在鹹香濃郁包覆芒果乾的起士蛋糕上，口感層次豐富、香芒四溢；歐式自助餐也將芒果入菜，推出嫩煎松阪雲香肉佐香芒醬等多道料理，活動7\/31止。\n「台南安平雅樂軒酒店」推薦「芒香煙燻鴨肉堡」，特選愛文、金煌芒果熬煮醬汁，與煙燻鴨胸浸泡一天入味，將鴨胸肉、愛文果肉、生鮮蔬菜做成鴨肉堡，淋上芒果醬，清爽可口；另有多款芒果特調，活動8\/18止。\n「台糖長榮酒店」推薦「玉井金磚芒果」，將純手工生土司沾滿法國嚴選奶油與乳酪餡，烘烤金黃脆皮酥脆外皮，鑲入奶霜與愛文芒果，口感酥脆、芒果香濃；另推出芒果生乳捲、香芒手撕麵包等，活動8\/31止。\n「台南大員皇冠假日酒店」推薦「芒果下午茶」，芒果鹹甜點共10道，讓人垂涎欲滴，愛心造型的芒果慕斯，拍照打卡必選，還有芒果塔杏仁塔、芒果泡芙等；另在元素餐廳推芒果美食季，活動8\/31止。\n「台南晶英酒店」推薦「鳳梨好芒」，將臺南芒果作成慕斯，包覆臺南鳳梨作成果醬內帶夏季水果濃郁香氣，底部搭配沙布列脆餅，蛋糕呈現多層次口感；另推出覆盆子草莓芒果、愛文玉露流心包，活動9\/30止。\n臺南芒果正對時，不要錯過一年一度芒果產季的「臺南芒果產地直送」資訊，歡迎訂購宅配到府。芒果節在各芒果產區週週有活動，包括本週6\/29-30玉井青果市場、6\/30大內青果市場，下週7\/6楠西的芒果農創玫瑰綠柏園、7\/1田渡頭芒果市場，以及最後壓軸7\/13左鎮驛站，臺南好精采，更多活動資訊請見臺南國際芒果節FB粉絲專頁www.facebook.com\/mangotainan\/)。(以上內容請依活動單位、飯店現場公告為主)",
    "tags": "#臺南芒果美味地圖 #星級飯店聯名芒果美食"
}