{
    "published": "2024-06-04",
    "title": "回應今（4）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8641466",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年6月4日14:40(15:40更新)\n發稿人員：王炳閔、高淑芸\n\n台南市議會第4屆第3次定期會議事今（4）日市政總質詢由王宣貿、蔡蘇秋金、吳禹寰議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n【運用AI科技 提升智慧城市】黃偉哲：做好各項準備，提供最佳的選擇\n\n議員關心吸引AI科技來台南設廠，市府是否做好準備。台南市長黃偉哲表示，2016年蔡英文總統上任後選擇沙崙重點發展，是因為當時賴市長將沙崙綠能園區的規畫都已經準備好，因此當蔡總統執政後須要即刻推動綠能、尋找發展產業的基地時，沙崙就是準備好的狀態，立刻脫穎而出、水到渠成。而現在台南沙崙有完整上中下游供應鏈，不論是需要研發基地還是資料處理中心，只要產業有需求，沙崙立刻能提供完整的發展應用，台南已經做好準備，迎接機會來臨。\n\n對於輝達執行長黃仁勳表示輝達將在台灣設置研發中心，台北、台南、高雄都是選項之一，黃偉哲也表示，只要研發中心設在台灣都是很好的選擇，但若是要在台灣選擇一處，因為台南沙崙目前已是南部科技發展的幅軸中心，離高雄也近，是非常適當的場所，他會向輝達推薦台南沙崙。而台南也會把適合發展的條件和原因提供給輝達或AMD，及其他相關科技業者，供科技業者設廠考慮。\n\n此外，台南市府目前已在環保、消防、交通等各方面逐步引進AI科技運用，市長黃偉哲表示，以近期新竹火災為例，若是利用AI科技，即可對於進入火場內的消防人員進行管控，隨時了解人員生命徵象、氧氣存量，避免有所疏漏，確保人員安全。面對這些情況，市府會隨著科技進步落實AI應用，並努力推進，未來市府在各方面的應用只會多不會少。\n\n【溪北與嘉義殯儀館互惠措施可行性】民政局：將研議更多便民措施\n\n有關議員關切台南市與嘉義縣市是否可研議殯儀館互惠以及提升鹽水殯儀館使用率。民政局長姜淋煌表示，溪北區市民與嘉義生活圈相近，台南市白河區居民使用嘉義市政府設置於嘉義縣水上鄉嘉義殯儀館，嘉義縣布袋鎮、義竹鄉居民使用台南市新營福園、鹽水壽園殯儀館，兩地民眾都就近使用，將與嘉義市政府研究互惠方案及就實際使用需求做初步討論及研議。另，鹽水壽園殯儀館因沒有火化場，舉辦告別式後需要另行運送大體到火化場，對於議員建議應提升使用率會再行積極研議。\n\n【巴黎文化奧運 台南團隊前進國際舞台】文化局：協調排練場資源、行銷宣傳讓台南團隊國際發光\n\n議員關切巴黎奧運期間台灣首度以台灣館之名參與文化奧運，市府是否提供相關資源。\n\n文化局長謝仕淵表示，目前已定案邀演團體總共有22組，其中台南團隊包含謝銘祐&amp;麵包車樂團、林宗範\/風中燈牽亡歌團、秀琴歌劇團共三組。本案由文化部全額負擔邀請團隊費用，南市府後續透過協調開元市場排練場、台南文化中心、台江文化中心排練場優先提供予演出節目團隊及駐館團隊排練使用。另，文化局亦會主動透過社群平台宣傳文化奧運展演活動及台南市受邀演出團隊，呈現在地文化國際化之成果。南市府持續鼓勵在地團隊進行國際演出交流，以經費挹注出國補助，2022年至今已支持10組演藝團隊參與美國、韓國、日本等各國節慶活動，補助經費逾70萬元。\n\n【增設台61線將軍休息區進度】黃偉哲：已整理地方各項需求，轉達中央部會請求協助\n\n議員關心台61線將軍休息區的興建進度，希望市府趕快規劃，協助地方觀光發展。台南市長黃偉哲表示，台南市前後二任市長，都已經在中央服務，相信都會盡全力協助本案，而市府也將把新建休息區各局處的需求如實轉達中央各部會。\n\n觀旅局表示，111年12月9日已函送可行性評估暨整體規劃報告書予公路總局，公路總局亦於112年5月底函復，請市府分別向交通部申請前瞻計劃補助停車場，另其它設施向交通部觀光署申請體驗觀光補助。另本府也請市籍立委協助向中央爭取補助，目前南市府已向交通部李孟諺部長說明本案案情，後續將安排向部長面報爭取本案。\n\n【台南市寵物繁殖業管理議題】黃偉哲：落實強化源頭管理、嚴格監督業者\n\n有關議員關心台南市寵物繁殖業管理議題，市長黃偉哲表示，對於繁殖業會更積極處理，不會任憑事態發展，將加強源頭管理、管控執照發放，嚴格監督業者。\n\n農業局表示，對於特定寵物業申請時皆依《特定寵物業管理辦法》之相關規定辦理。在查核方面，依據寵物業查核及評鑑辦法規定，每年查核1次，由主管機關專任之動物保護檢查員辦理。另外，為落實寵物繁殖、買賣及寄養業的管理，強化寵物業繁殖及飼養管理制度，管理犬隻買賣流向及減少棄養情形，動保處每兩年辦理一次特定寵物業評鑑。\n\n農業局表示，希望透過評鑑機制，除了鼓勵業者能持續精進並優質化寵物產業，也確保寵物獲得合理的照顧，以維護動物福利為目標。111年邀專家學者、動物保護團體代表、業者代表，共同組成評鑑小組，針對業者寵物飼養場所設施、寵物照護管理情形、寵物業許可證懸掛展示、消費者權益保障，疫苗施打&hellip;等項目進行考核，受評鑑業者共有341家，其中獲評優等有61家、甲等有176家，乙等100家、丙等4家(3家已改善、1家已歇業)。另113年寵物業評鑑預定8月辦理。\n\n農業局動保處強調，為積極管理寵物繁殖業，市府也會南市寵物商業同業公會，及寵物食品及用品商業同業公會，共同辦理特定寵物業繁殖場之專任人員教育訓練，並邀請專家學者及資深執掌動保業務主管，為特定寵物業繁殖場之專任人員宣導新修正之特定寵物業管理辦法及動物保護法相關法規。今年度預計辦理時間為113年6月12日及7月9日。\n\n在加強源頭控管方面，農業局將持續督導特别業者落實寵物登記，藉由晶片發放、寵物繁殖管理、寵物登記、寵物轉讓等方式強化、嚴格監督業者。\n\n【以高鐵特區為起點打造山海觀光路網】黃偉哲：建議良善，將朝此方向規劃\n\n議員建議以高鐵特區為起點打造山海觀光路網，帶動南關線的觀光發展，同時減少觀光車流進入市區，避免塞車。市長黃偉哲表示，以高鐵特區做為幅軸區，把台南觀光巴士路線由此處往外輻射，以及把高鐵特區做為民眾開車來台南觀光做為停車轉乘的站點，除了發展南關線的觀光外，並減少觀光車輛進入市區，這是很良善的建議，未來將朝這個方向努力、規劃。\n\n觀旅局表示，目前為推動南關線山海二端點的觀光建設，除推動南區黄金海岸海洋新樂園及關廟森林公園落成啟用，交通部觀光署也撥補經費投入2024台灣燈會「高鐵燈區」，南市府同步針對歸仁區「高鐵燈區」周邊人本道路環境等改善。未來將依照議員建議，持續串聯山海線與南關線景點整體行銷。\n\n【某寵物貓店歇業後不當飼養貓群議題】農業局: 呼籲歇業之業者應妥善安置犬貓 否則恐處以2年以下有期徒刑，併科20萬以上至200萬以下罰金\n\n有關南市某寵物貓店歇業後，將貓群移置到北區一處民宅飼養，屢遭民眾檢舉環境髒亂議題，市府農業局表示，該案已移送地檢署偵辦。農業局也呼籲歇業之業者應遵守《動物保護法》妥善安置犬貓，若有不當飼養，將依據動保法25條處以2年以下有期徒刑，併科20萬以上至200萬以下罰金。針對該檢舉案，台南市長黃偉哲則是要求農業局動保處態度與作為應該更主動積極，加強訓練法律知能，將擬定SOP加強訓練執法專業。\n\n農業局長李建裕表示，針對該案貓隻不當飼養致死部分已經移送地檢署偵辦；貓隻未絕育部分則依動物保護法裁罰。農業局說明，申請特定寵物業時，業者需填具「因停業、歇業或有其他事由無法繼續飼養時，特定寵物妥善處置規劃書」於歇業後妥善安置犬貓。後續農業局動保處將向寵物業者加強宣導並不定期追蹤稽查。\n\n此外，農業局動保處已函文建請行政院農業部修正特定寵物業歇業後之稽查辦法。農業局說明，因相關法規不足，市府人員於稽查時無法強制要求歇業業者開門，無法有效約束業者歇業後對寵物之處置，對此，農業局函文建請修改稽查辦法，確保業者歇業後，犬貓仍能得到妥善照顧，避免類似事件再次發生。",
    "tags": "#市政總質詢"
}