{
    "published": "2024-06-22",
    "title": "臺南芒果節今盛大開幕 市長黃偉哲攜手中央致力升級農業硬體建設 呼籲民眾夏季必訪精采臺南",
    "department": "臺南市政府農產行銷科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8644812",
    "content": "今(22)日臺南市長黃偉哲、農業部次長胡忠一、農業部農糧署副署長姚志旺、中華民國對外貿易發展協會副秘書長周秀隆、臺南市農會理事長李文華、總幹事吳嘉仁、臺南芒果產區公所、農會、芒果節聯名店家，以及立委郭國文、臺南市議會議員、相關產業公協會等，以及日本友誼城市富士宮市市長須藤秀忠、水上町副町長茂木直人、水上町議會議員茂木法志、高崎市農政部農林課課長吉岡雄一郎等人率交流團參加，共同於走馬瀨農場鄭重宣告「2024臺灣芒果季-臺南國際芒果節」正式開幕，呼籲全國民眾夏天來了，就要來臺南芒果節玩、品嘗消暑芒果冰，還有眾多臺南知名飯店、烘焙坊、甜點店、手搖飲以及產地農會及果乾品牌推出多元芒果產品，歡迎一起來夏季臺南芒果之旅。\n\n  芒果季開跑，市長黃偉哲表示，臺南有豐富農漁產，積極透過優質農產交陪，讓世界認識臺南，除了日韓星馬港澳等主要市場，也逐漸拓及加拿大、紐西蘭、北美等市場通路。市府持續努力強化臺南農業建設，不僅促成新化果菜市場於2022年底新場營運。臺南除了青果市場以及玉井蒸熱場，還在芒果產區辦理擴大灌溉服務，包括多元水源、設置調蓄設施及公共管線跨域調度，以避免芒果花果期如遇缺水影響產情。並預計明年底玉井農產加工及冷鏈中心二期工程完工後，2026年將可投入營運，期許屆時可助益臺南芒果產業更上一層樓！\n  農業部次長胡忠一表示，臺灣改良芒果品種多樣，年產量約16.7萬公噸，產值高達81億元，臺南是國內最大芒果產區，今年生長期間水分充足，果實品質優良，臺南芒果正式進入產季，歡迎品嘗當令水果。農業部積極推動芒果智能化設施栽培，補助市府建置玉井農產冷鏈物流中心，並配合玉井蒸熱設備更新，以及國內行銷活動。北部消費者歡迎到臺北希望廣場及花博展售市集採購新鮮國產芒果，方便又美味。並肯定經努力紅肉紅龍果已可出口日本，讓更多消費者品嚐臺灣優質農產品美味。\n\n  中華民國對外貿易發展協會副秘書長周秀隆表示， 貿協持續和市府合作辦理「臺南熱帶水果國際採購日」邀請海外買主造訪臺南進行採購洽談，每年下單金額估計近1,850萬美元。並持續合作參加食品展等行銷活動，拓展海外多元市場佈局，共同推銷國內優質農特產品，\n\n  日本城市交流團日本富士宮市市長須藤秀忠表示，睽違5年再次來到台南，今年2月來參加燈會並獲得盛大歡迎，感受到臺南市的溫情。每年特別期待夏季品嘗到芒果獨特美味，這次富士宮市偕同水上町及高崎市，一齊造訪臺南，期許今後和臺南雙方在各領域都能有更深度交流，祝福臺南繁榮發展。\n\n  臺南市農會理事長李文華表示，走馬瀨農場舉辦芒果節以來邁入第12年，臺南市農會將持續協助市府行銷臺南農產品。除了6月22、23日兩天芒果節開幕主場活動在「走馬瀨農場」熱鬧展開。隔週6月29、30日走馬瀨農場舉辦好芒牧草節，6月29日還有臺南400地景劇場朱宗慶打擊樂團2親子表演聯合舉辦，夏季出遊歡迎來到走馬瀨農場。\n\n  農業局局長李建裕說明，明天(6\/23)同時也是芒果節產地系列活動展開，由南化區公所率先開跑，當日在南化天后宮前辦理「南化芒果歐伊細」芒果節，除了好吃芒果、表演活動及市集，還有消暑親水氣墊遊戲，歡迎大小朋友一齊參加芒果節。\n\n  再次提醒國內朋友們不要錯過一年一度芒果產季，包括趁產季嘗鮮&rdquo;臺南芒果產地直送&rdquo;資訊，歡迎訂購宅配到府，其中臺南農產運銷公司推出的笳芷袋台灣LV-&rdquo;芒果寶盒&rdquo; 依產季隨機混合3到4種芒果，構想主要來自市長黃偉哲的創意發想，包裝設計結合臺南400、臺南的古蹟、後壁笳芷袋紋樣以及文旦、鳳梨、芒果、火龍果、哈蜜瓜等臺南水果等，是最具有臺南味的芒果禮盒。還有推出&rdquo;臺南芒果美味地圖&rdquo;超過100個相關產業旅遊點，歡迎各位專業吃貨來臺南踩點！芒果節與iRent攜手合作，歡迎外地民眾搭乘大眾運輸，配合綠色共享運具，於 iRent App輸入「臺南芒果節」，即可兌換臺南地區限定租車優惠折抵券「汽車30分鐘8張」加上「機車前6分鐘免費8張」，歡迎樂遊臺南精彩芒果節。\n\n  芒果節自即日起，至7月13日在各芒果產區包括玉井、大內、楠西、官田、左鎮，各產區週週有活動，臺南好精采。歡迎參加臺南芒果節，更多活動資訊請見臺南國際芒果節FB粉絲專頁。\n新聞聯絡人：農業局農產行銷科 馮秋蓉科長 0932-717806",
    "tags": "#2024臺灣芒果季 #臺南國際芒果節 #走馬瀨農場 #開幕"
}