{
    "published": "2020-02-27",
    "title": "黃偉哲推薦你228連假怎麼玩台南 產官學一起貼心細心做防疫 景點活動讓你fun心一路健康玩",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7640332",
    "content": "發稿單位：臺南市政府觀光旅遊局\n發稿時間：109年2月27日14:00\n\n228連續假期將至，想出門又不想去密閉空間，當然首選戶外踏青行！因應武漢肺炎疫情升溫，台南市政府除了率先成立防疫因應小組，市長黃偉哲更於第一時間要求觀光相關產業加強設施清潔維護與消毒，第一線服務人員包含公車、計程車、櫃台、旅服中心等亦須配戴口罩，就是要讓民眾玩得健康又安心。228三天連假來臨，市府特別貼心整理台南近期舉辦的精彩活動及優惠好康，以及盤點戶外踏青景點，邀您一同走跳台南，開心過連假！\n\n【228連假 台南景區優惠享不完】\n\t虎頭埤風景區行動支付享55折優惠：虎頭埤園區開闊，是遊客踏青、露營的好選擇。於228連假期間，街頭藝人將於園區接棒演出，湖畔音樂繚繞為園區增添音樂與休閒氣息。虎頭埤風景區管理所也推動行動支付政策，減少紙鈔與錢幣使用，特別推出平日「雙人腳踏船行動支付套票」，只要200元(原價360元)，自即日起至3月底前，凡於平日以使用台灣pay掃碼付費即可享套票優惠，可享2人入園門票及雙人腳踏船一次。而今年2月28日至3月31日期間前往露營之遊客，每帳都可獲贈腳踏船抵用券1張，讓您闔家可以優惠價踩船體驗湖面風光。\t走馬瀨農場推對號碼免費入場：配合228連續假期，走馬瀨農場推出門票優惠，凡2月29日出生者，或者是身分證字號有兩個2一個8者，均可出示識別證件免費入場。此外還有炮城攻略賽、特技秀、觀星等園區活動等，歡迎大小朋友相約共遊。\t烏山頭水庫門票3折優惠：為鼓勵一起走出戶外曬曬太陽、吸收林木芬多精，自2月28日起至3月29日，烏山頭水庫風景區全面僅收60元門票(全票原價200元)，輕鬆入園無負擔。且228連假期間凡購買烏山頭水庫風景區門票滿150元即贈送價值250元烏山頭太陽能觀光遊艇船票乙張，300元贈送2張以此類推，每天限量50張，數量有限，送完為止。\t台糖尖山埤江南渡假村入園享優惠：尖山埤江南渡假村自民國97年來連續12度蟬連，園區即日起至3月底推出住宿優惠多項好康，身分證後8碼同時有1、2的遊客，享免費入園優惠，同行3名享兒童票價100元優惠(團體不適用)。\t向一線防疫人員致敬、228連假11處臺南景點免費遊：228連假期間，全國醫療院所、藥劑師、衛生署、衛生局(所)工作人員，憑證明文件可免費暢遊臺南赤崁樓、安平古堡、億載金城、安平樹屋、1661臺灣船園區、臺南山上花園水道博物館、臺南左鎮化石園區、水交社文化園區、南瀛天文館、虎頭埤風景區、雙春濱海遊憩區等11個景點，為防疫人員致意及加油打氣。\n【賞花泡湯加步道健行 一路增強免疫力】\n3月本是春暖花開的美好時節，台南春季限定的夢幻花海處處吸睛，賞心又悅目。學甲的蜀葵花2月28日正式開幕，白河林初埤的木棉花季已於2月22日展開，歸仁、將軍與佳里蕭壟園區的木棉花也正盛開，而楠西梅嶺的紫牡丹、杜鵑，搭著梅峰古道等登山步道一路綻放，登高健行一番還可賞花去。\n登山健行是每天坐辦公室的你親近大自然且增強體力的絕佳休閒活動。台南境內擁有白河關子嶺區域、曾文水庫周邊子區域、東山西烏嶺子區域、梅嶺周邊子區域、烏山子區域等五大步道系統，歡迎民眾深入大自然吸收芬多精，鍛鍊體力又可遠離疫情。而台南美麗壯闊的山景不止於此，左鎮二寮開闊的觀日平台可欣賞全台海拔最低且有如潑墨山水景致的絕美日出，也是不可錯過的自然美景。\n想要增強免疫力，醫生建議洗熱水澡及泡溫泉是不錯的選擇。台南擁有最棒的關子嶺泥漿溫泉與清澈的龜丹溫泉，觀旅局推薦遊客走訪關子嶺溫泉風景區，體驗有百年歷史的泥漿溫泉，再來大啖美味可口的桶仔雞，喝碗暖身又健康的雞湯，另可順遊東山175咖啡公路，依著壯闊山景品嘗美味咖啡。而楠西區的龜丹溫泉近年也已打響名號，遊客可體驗水質清澈的美人湯，在深山中感受與關子嶺不同的泡湯樂趣，鄰近的梅嶺擁有許多登山步道，更可一享梅子雞健康料理。\n\n【親水晒鹽賞潟湖 大魚給你健康好祝福】\n台南作為濱海的城市，親水遊程也不容錯過，舉凡四草、七股潟湖、台南運河、七股鹽山、北門井仔腳瓦盤鹽田、雙春濱海遊憩區等皆是情侶相約、親子共遊的好去處。鹽巴在民俗傳統上一直有去邪保平安之意，民眾除了爬登山步道及走逛休閒園區與農場外，到濱海體驗晒鹽、爬爬鹽山，也可感受自然的結晶，趁著春涼微風搭乘管筏暢遊七股潟湖或四草，更是有遠離塵囂的舒心感。而位於安平漁人碼頭的台南運河遊河服務，連假期間均有固定航次可以預約，尤其黃昏時段搭著平底船賞著安平夕照及公共藝術「大魚的祝福」，加上運河二旁呈現出的黃金流域視覺，絕對浪漫爆表。其中，美麗的地標「大魚的祝福」在成為打卡聖地後，為了進行周邊廣場改造，即將於228連假後暫時封閉整修至6月，還沒機會到訪的民眾趕緊把握三天連假到訪。\n\n連假期間不需悶在家，市長黃偉哲與觀旅局邀您多多走出戶外，既可強健體力又可紓解身心壓力。更多台南精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n台南旅遊網-住宿專區：https:\/\/www.twtainan.net\/zh-tw\/shop\/accommodationlist\n台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n\n新聞聯絡人\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0952-677931\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561",
    "tags": "#228連假遊台南"
}