{
    "published": "2020-02-26",
    "title": "Minutes of Tainan City Government’s 426th Municipal Administrative Meeting Mayor’s remarks 2\/18\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=7639804",
    "content": "Mayor&rsquo;s Remarks:1. I inspected the coronavirus screening facility of National Cheng Kung University Hospital yesterday. Fever is only one of the symptoms of the novel coronavirus (COVID-19). Many patients infected with the virus, carriers and potential carriers of the virus do not show any symptoms. Health care workers now take into consideration various information, including patients&rsquo; travel history and record of close contact with coronavirus patients shown when reading their national health insurance card, and also their health condition. Disease prevention is not only the work of medical workers; people should take their fair share of responsibility to safeguard the health and well-being of all residents. I am glad to see that with central government&rsquo;s timely policy and citizens&rsquo; cooperation, medical supplies such as surgical masks, hazmat suits, and alcohol are able to be provided to front-line health care workers first. They are the one that face patients and latent patients directly, and only when they are well-protected can we protect the public. 2. Yesterday, we announced that for those who broke regulations on home quarantine or home isolation, not only will they be punished, but their name and photo will be made public so that they could be located as soon as possible. In the future, we will continue to implement such measure for public health and disease prevention reason. If community-acquired infections begin to emerge, the difficulty for controlling the outbreak will increase, and the society, overall economy, and our whole country will be tremendously impacted. Therefore, it is of great importance to contain the spread of the virus.3. We are considering to take proactive measures to respond to waste of social resources or manpower. Fighting against virus is just like fighting a war. Any action that stands in the way of prevention work should be prohibited. I appreciate the efforts made by the Public Health Bureau, Police Department, Environmental Protection Bureau, Bureau of Civil Affairs, and other concerned bureaus. The previous outbreak of dengue fever and the novel coronavirus has added significant workload to all staff members of the Public Health Bureau. I hope that through the collaboration of citizens and assistance from all colleagues, their burden could be lifted. It is also our goal to strengthen the protective gear of front-line personnel. We will continue to do our best to protect our citizens&rsquo; health.",
    "tags": "#426"
}