{
    "published": "2020-02-26",
    "title": "臺南市政府第426次市政會議紀錄109\/02\/18",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7639799",
    "content": "市長提示：一、昨日視察成大醫院新型冠狀病毒檢疫站，發燒只是新型冠狀病毒的病徵之一，很多病患、帶原者或潛在帶原者是無任何病徵的，看到醫護人員利用健保卡過濾病患的旅遊史、接觸史及身體狀況來進行綜合研判，深刻體會防疫工作不只是醫護人員的責任，每個市民都應該共同協力，維護城市的健康。感謝中央的政策及市民朋友的配合，將口罩、防護衣及酒精等防護用具，優先提供給身處第一線的醫護人員使用，醫護人員直接面對病患及疑似的病患，若他們防護周全，才能保護民眾的健康。二、昨日本府也宣誓，對於居家隔離或居家檢疫者如果違反相關規定，本府除重罰外，還會公布姓名，請社會大眾幫忙協尋，將違反隔離規定或檢疫規定者儘速在最短的時間內找到；未來若仍出現類此事件，本府亦將依公布姓名請社會大眾協尋、公布照片等步驟，逐步增強防疫力道，這是基於公共安全、防疫的需要及政府政策的考量，若發生社區感染，不僅增加防疫難度，對整體社會經濟及國家將產生重大的影響，所以我們應儘其所能防堵防疫缺口。三、對於浪費社會資源及人力資源的人員，本府考慮採取適當的辦法來因應，因防疫如同作戰，對於影響防疫工作的行為或措施都應制止。感謝衛生局、警察局、環保局及民政局等相關局處的辛勞，從過去的登革熱到現在的新型冠狀病毒都讓衛生局的同仁工作量大增，期望透過市民朋友的配合及市府同仁的協助，減輕防疫人員的工作量，並增強防疫人員的防護用具，是我們努力的目標。保護市民的健康，是我們的責任，我們要持續努力。報告事項一、經濟發展局陳報「陽光電城2.0計畫」報告。（詳如書面資料）決定：准予備查。市長提示：(一)感謝經發局去年超前達標太陽光電1GW，綠能是未來能源發展的指標，也是中央政府既定的政策方向，更是台南未來發展的火車頭之一，台南有得天獨厚的條件及科技支援，兩者如何進行整合，讓綠能發展更加順利，是本府重要的施政目標。(二)因各局處的努力，本市裝置容量及核准容量是全國最多的，去(108)年的裝置容量及核准地點與前(107)年相比成長2倍，雖然每年的裝置容量及核准地點會愈來愈少，但仍請各局處多加努力，從民間、工廠或市有建築物等地點持續推動，期待今年本府能有更好成績。請研考會擬定109年各局處整體績效考核辦法，並將綠能推動成果列入考核項目。二、農業局陳報「2020臺灣國際蘭展籌備情形」報告。（詳如書面資料）決定：准予備查。市長提示：(一)今年蘭展將面臨二項挑戰，第一，適逢新型冠狀病毒防疫期間，本府提高防疫標準，並加強防疫措施，且展場的內部空氣是流通的，請來參觀的遊客及市民朋友勿需擔心防疫的問題；第二，台中市爭取到今年度的世界蘭花會議，本市如何與台中市攜手合作，讓產、官、學界及外國朋友瞭解本市的蘭花實力，是我們努力的目標。(二)這次蘭展用「豐饒百年」為主題，巧妙結合烏山頭水庫動工一百年，各地都有紀念活動，期望透過兩者的結合，帶給市民與遊客更豐富的歷史意義，並發揮更大的行銷效益。再次重申，舉辦大型活動時，防疫工作不可懈怠。討論事項（一）文化局擬具文化部補助辦理109年度「博物館及地方文化館升級計畫」，經費新臺幣412萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二）政風處擬具衛生福利部補助辦理「108獎勵地方政府落實推動食安五環改革政策計畫」，經費新臺幣12萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三）社會局擬具衛生福利部社會及家庭署補助辦理「109年度身心障礙者嚴重情緒行為正向支持整合模式試辦計畫案」，經費新臺幣268萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）農業局擬具行政院農業委員會補助辦理「109年度捕蜂為民服務計畫」，經費新臺幣842萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）文化局擬具文化部補助辦理「大臺南地區藝文場館整建升級計畫」，經費新臺幣1,929萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「109年度豬瘟及口蹄疫撲滅計畫」案，經費新臺幣105萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）社會局擬具衛生福利部補助辦理「109年度強化社會安全網計畫─社會福利服務中心服務業務」，經費新臺幣1,134萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）社會局擬具衛生福利部社會及家庭署補助辦理「109年度成年心智障礙者及重度以上肢體障礙者社區居住與生活服務計畫案」，經費新臺幣29萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）環境保護局擬具行政院環境保護署補助辦理「109年換購低碳垃圾車補助計畫」，經費新臺幣2,341萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）教育局擬具教育部國民及學前教育署補助辦理「公立高級中等以下學校校舍耐震能力改善計畫(109-111年度)計畫」，經費新臺幣1億8,017萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）社會局擬具衛生福利部補助辦理「社會安全網-脫貧方案家庭服務」，經費新臺幣23萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#426"
}