{
    "published": "2020-02-03",
    "title": "Minutes of Tainan City Government’s 423rd Municipal Administrative Meeting 1\/21\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7622730",
    "content": "Mayor&rsquo;s Remarks:1. Director generals of all bureaus and emergency contact persons of important tasks should keep their cellphones on during the Spring Festival to avoid any misconduct or mistakes in news release caused by lack of communication.2. Concerned bureaus should get the message out and make sure residents know the garbage truck schedule and the opening time of venues. I would like to extend my gratitude to all police officers, fire fighters, and sanitation workers who sacrifice their time with their families to stick to their posts. Hope that with the efforts from all of us, our citizens could have a safe and joyful Spring Festival.Announcements1. The Agriculture Bureau&rsquo;s report on avian flu prevention and control. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:As we are moving towards winter, we are now facing the peak season of avian flu. Preventive measures need to be strictly conducted during all stages to tackle seasonal factors and problems occurring during delivery. Any loophole at farms or during delivery process may cause tremendous lost to the whole industry. The Agriculture Bureau should monitor and control the flu using the highest standard to ensure that serious harm does not take place in Tainan City.2. The Finance and Local Tax Bureau&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Congratulations to the Finance and Local Tax Bureau for winning the first place in the Ministry of Finance&rsquo;s assessment of local government&rsquo;s financial consulting program. It demonstrates the Bureau&rsquo;s efforts in the promotion of various tasks and its excellent performance.(2) Overall, Tainan performed really well regarding paying off debts. Since Tainan&rsquo;s upgrading to a special municipality, we have been progressively reducing government debt every year, with the goal of not leaving debt to our children&rsquo;s generation. I thank all colleagues of the Finance and Local Tax Bureau for your hard work.(3) In terms of tax modernization, the Bureau also did a great job. Mobile payment has been promoted, and various service and work, including tax payment, are connected and improved. (4) Due to the policy of reducing tax of owner occupied housing imposed last year, we will be facing tremendous financial challenge. We have to cut down on expenditure, make better use of resources, and find new sources of income. We hope that by adjusting house tax, living justice and tax equality can be achieved. It is our common goal to use legislation and taxation to better housing market, reflect the need for justice of residents, release more idle housing, and ensure affordable prices for people in need. Let&rsquo;s all work together in promoting bills and increase relevant budget.",
    "tags": "#423"
}