{
    "published": "2020-02-10",
    "title": "Minutes of Tainan City Government’s 424th Municipal Administrative Meeting 2\/4\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7634867",
    "content": "Mayor&rsquo;s Remarks:1. This is the first Municipal Administrative Meeting since the Spring Festival, during which we put our focus on the number of tourists and quality of the tourism and transportation services. After the New Year, in addition to continuing promoting large-scale events held by the government and civil societies, facing the spread of the novel coronavirus, we took the lead to set up the Tainan City Government Coronavirus Task Force. Such task force is responsible for not only the prevention of the disease, but all responsive measures, following the instruction from the Central Epidemic Command Center. The outbreak has tremendous effects on economy and industry, so concerned bureaus should have responsive plans ready in advance to minimize the impact. We should all work together to serve our people, and ensure their quality of life.2. Although policies established prior to the New Year, including the promotion of green energy, attracting investment, renovating incinerators, revitalizing landfills, and traffic construction, should be continuously carried out, in the meantime, disease control and prevention is the tope priority.3. The central government is going to implement more measures to prevent the disease or to stimulate economy. Concerned bureaus should start discussing relevant actions and submit plans to the Coronavirus Task Force in order to request funds from the state.Announcements1. The Public Health Bureau&rsquo;s report on the prevention of the 2019 novel coronavirus (Wuhan coronavirus). (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Because of the lack of the National health insurance (NHI) pharmacies in Nanhua and Longci district, it is difficult for residents there to buy surgical masks. With the new mask rationing policy, city government will ask District Public Health Center to sell the masks. The Bureau of Civil Affairs should notify district chiefs of Nanhua and Longci, who should then inform chief of village. It should be promoted and made public that masks are available for purchase at District Public Health Centers.(2) For the time being, children&rsquo;s surgical masks are mainly provided to private kindergartens. The central government has already instructed that 10% of mask production volume should be designated to children&rsquo;s masks. It is expected that more masks will be sent to public kindergartens in the next stage. Please don&rsquo;t worry.(3) In the fight against the virus, it is important to disseminate correct and reliable information. The Public Health Bureau, Research, Development, and Evaluation Commission, and Department of Information should work together and update the information about the prevention of the disease on government&rsquo;s website and all platforms in real time. Task Force&rsquo;s latest decisions should be uploaded on a weekly basis, and any false information should be corrected immediately.2. Cultural Affairs Bureau, Tourism and Travel Bureau, and Bureau of Transportation&rsquo;s report on 2020 Spring Festival. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Spring Festival was impacted by the Wuhan Coronavirus. I would like to thank the Public Health Bureau and the Cultural Affairs Bureau for your proactive attitude in disease prevention. This year, the two New Years fell on closer dates on calendar, so promotion resources for celebration activities were easily overlapping. Thanks to the efforts from the Cultural Affairs Bureau, Bureau of Transportation, Tourism and Travel Bureau, the Police Department, and all government staff, we managed to maintain smooth traffic in Tainan during the holiday and provide quality services in tourist attractions.(2) Various virus prevention work has begun lately in response to the outbreak of the disease. The Public Health Bureau, Environmental Protection Bureau, Bureau of Civil Affairs, Police Department, and other concerned bureaus will continue to be closely involved. The spread of the disease will have direct or indirect impact on economy and tourism industry. The Economic Development Bureau, Tourism and Travel Bureau, and Cultural Affairs Bureau should start discussing measures to reduce or mitigate the impact.(3) Yuejin Lantern Festival and Longci Light Festival are still ongoing. After that, Tainan still has the famous Yanshui fireworks during the Lantern Festival and will host large scale events such as the Taiwan International Orchid Show. Outdoor events are relatively safe because air is circulated, and direct physical contacts between visitors are not that common. I urge citizens not to panic and stay positive.(4) Visitors deserve not only a happy but safe trip in Tainan. We should do our best to protect both visitors and our staff members. Every single task, including self- monitoring to promotion work should be carefully carried out.(5) Public transportation is cleaned and sterilized every day. Regarding parking spaces, which are closely related to residents&rsquo; quality of life, the Bureau of Transportation did a great job last year in supporting large events and popular attractions. Please continue to provide assistance in the future.(6) Yanshui firework festival will began this Friday. There will be fireworks in all Tucheng Shengmu Temple series events. The Public Health Bureau and the Police Department should be extra cautious to maintain public safety. The Environmental Protection Bureau should assist with the cleaning work after the event, and help tidy up the street as soon as possible.",
    "tags": "#424"
}