{
    "published": "2021-06-07",
    "title": "中央紓困外 南市府多項補助方案上路  黃偉哲：全心全意做好防疫 大家平安",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7776244",
    "content": "發稿單位：新聞及國際關係處\n發稿人：宋金燕 2991111＃8419\n發稿時間：110年6月7日11：06\n\n台南市長黃偉哲今（7）日市政會議指出，COVID-19防疫紓困，涉及社會局、教育局、經濟發展局、勞工局、農業局及觀光旅遊局等局處，各局處竭盡心力幫助紓困，特別是從事法律工作的各位同仁，都能為市民而努力，做好防疫工作，讓紓困的工作順利進行，減少市民的舟車勞頓，讓市民早日領取該領到的補助，大家全心全意做好防疫，讓大家都能夠平安。\n\n經發局防疫紓困報告指出，因應近期疫情嚴峻，不少企業、商家受到影響，經濟部推出紓困4.0各項方案，針對商業服務業、製造業及相關技術服務業、會展產業及貿易服務業提供艱困事業營業衝擊補貼，以及受影響事業資金紓困貸款利息補貼，也推出雲世代商圈補助計畫，以及公有零售市場紓困振興案。\n\n所謂雲世代商圈補助計畫，即是推動台南市商圈店家資訊數位化、導入數位工具並使用雲端解決方案來提升及改善商圈服務;而公有零售市場紓困振興案，即是改善公有市場衛生環境設備。\n\n經發局防疫紓困三箭：\n一、「防疫stay home美食新鮮送」：包括市場、商圈外送服務；攤商紓困：免上架費免抽成；消費者：協助減輕外送運費，每單50元；計1,050萬元。\n\n二、「台南補貼你-青年創業貸款利息補貼」：分別是台南政府青年創業及中小企業信用保證貸款專案「青年創業貸款」利息補貼以及110年5月15日前獲核准貸款全額補貼6個月。\n\n三、公有市場使用費免收及補貼：59處公有市場6-8月使用費及清潔費免收，以及補貼公有市場攤鋪位經營者3成使用費3個月；約3,315萬元。\n\n勞工局特推動「台南加碼安心上工計畫」\n為幫助更多台南勞工朋友渡過難關，勞工局特推動「台南加碼安心上工計畫」，以設籍台南市者為限（已領取公務人員、公營事業機構退休金不得參加）為紓困對象，市預算899萬8千元。計畫內容為配合市場維持固定出入口，幫入場民眾量額溫、噴酒精及提醒實聯制及其他交辦工作，以一個月工作不超過80小時、時薪160元計算，每月預計所得最高為12,800元；工作期間預定從6月7日至8月31日止（以實際執行日為準）。\n\n勞工局說明，該案已於110年6月1日公告報名簡章，總計200個名額，6月5日公告第一梯50名錄取名單，6月11日公告第二梯150名錄取名單，分別預計於6月7日、6月15日上工。截至6月7日早上8點止共收件427件。\n\n除此之外，中央勞動部也擴大紓困措施，包括針對減班休息勞工、減班休息企業或自營作業者或無一定雇主勞工及滿20歲勞工的紓困對象推出五大紓困方案：1.安心即時上工計畫2.安心就業計畫3.充電再出發計畫4.自營作業者或無一定雇主勞工之生活補助5.勞工紓困貸款及利息補貼，透過「加快加碼加強」3原則協助勞工渡過難關。\n\n農業局市有房地租金減免\/收紓困\n市府農業局說明，在紓困4.0特別預算，農業部分有二：一、農漁補貼與紓困：農民、漁民1萬元，漁保漁民3萬元；二、農企業與農民也將提出相應貸款優惠與減免。\n\n據農業局統計，109年農漁民生活補貼成果，總計213,758人申請，29億5048萬元；110年預估申請人21萬5,000人，所需經費29億7,000萬元。至於農漁畜產業及休閒農業等專案貸款及利息補貼：109年核准案件6,723件，計42億3,275萬；110年預估9,000件，計45億。\n\n農業局也祭出租金減免\/收紓困，包括將軍漁港直銷中心等用地及安平區漁港段用地等土地租金、台灣蘭花生物科技園區先建後租溫室租金、鹽水牛墟租金、台南市農產運銷公司使用費減收、玉井青果市場二手攤及冷熱飲攤商之租金、佳里魚市場經營基地、建物租金等。\n\n觀光旅遊局推出「台南好給力紓困貸款利息補貼」\n新冠肺炎疫情台南市的觀光產業受到不小的衝擊，市府觀光旅遊局除依據中央紓困方案展開旅宿業、旅行業、觀光旅遊業及觀光產業等對象進行補助外，也動用第二預備金依照行業別、項目進行防疫紓困。\n\n觀光旅遊局報告指出，針對旅宿業計畫有二：\n一、「台南市政府觀光旅遊局旅宿業防疫整備補助計畫」，（1）補助業者執行防疫物資採購、行動措施加強或人力教育或相關設施採購等，（2）依核准房間數級距一次性補助2萬、4萬、6萬、8萬元。加入防疫旅館房間數可額外申請補助2 8萬元。計668家旅宿業受惠。\n\n二、「感心安心住－獨居長者等候新冠肺炎篩檢期間入住防疫旅館補助計畫」，適用對象為本市65（原住民55）歲以上獨居者入住之防疫旅館，全額補助入住指定房型之防疫旅館以及防疫計程車車資，預估300人。\n\n針對觀光業，祭出「台南好給力紓困貸款利息補貼」，方案內容（1）獲核貸金額0.25%之利息補貼。（2）不得與其他政府利息補貼重複。20億貸款總額度。\n\n針對旅行業：旅行社防疫遠距辦公設備整備補助，補助旅行業者遠端辦公防疫設備整備作為及防疫物資採購、加強行動措施（如實聯名制、清潔消毒等）、人力教育訓練、相關設施採購等，或其他經市府觀光旅遊局認定有助於提升防疫工作之實際作為。預計230家業者受惠。\n\n同時，簽辦減免租金作業中，包括福爾摩沙遊艇酒店BO租金減免、斑芝花高爾夫球場租金減免、水火同源店鋪租金減收、溫泉水使用費減收、甚至協助觀光管筏、載客小船業者進行服務品質升級補助方案。",
    "tags": "#困"
}