{
    "published": "2021-06-07",
    "title": "端午連假歡迎原地過節共同抗疫 宅在家也能品味台南好粽的粽情粽意",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7776325",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年6月7日\n\n端午節連假將至，因應全台疫情依然嚴峻，臺南市長黃偉哲再次呼籲民眾原地過節，減少不必要的流動，避免衍生防疫破口，歡迎大家透過視訊方式與家人團圓，既不減情意又可保護彼此的健康。而居家防疫仍可透過外送或外帶方式，除可支持好店又可在家享受臺南好粽。\n\n觀旅局長郭貞慧也表示，值此時期團結抗疫、你我都有責，希望大家共體時艱原地過節，而且透過視訊會議關懷親朋好友，既可省去舟車勞頓的時間，也可守護彼此的健康。此外，台南旅遊臉書為了陪大家宅在家，也將陸續舉辦｢在家不無聊，跟著宅南一起challenge｣的線上互動小遊戲，第一棒推出美食篇活動，自即日起至6\/11止，只要點選連結將臺南美食的美圖與名稱正確連結，完成對應並截圖貼在留言區，就有機會抽中臺南限定與限量的｢魚頭君口罩｣1個（限量20名）!\n\n郭局長也分享各式台南粽的品嘗攻略，簡單樸素的台南菜粽，只以糯米包裹花生，最道地的吃法就是淋上醬油膏、香油、香菜或花生粉，再來一碗味噌湯。創立於民國48年的村伯菜粽，販售超過一甲子的菜粽搭配味噌湯，就是許多麻豆人記憶中的好味道。\n\n麻豆市場旁的惠美肉粽，賣的是道地的南部粽，除了包著瘦肉、香菇和蛋黃的肉粽之外，還有限量版的綠豆瘦肉粽，脫殼綠豆蒜和糯米中包著瘦肉，口感相當清爽，也可沾上加了蒜蓉的醬油膏，品嘗香辣滋味。官田鄉的田媽媽菱成粽藝坊，由當地農民選用在地特產菱角，推出菱角五穀養生粽、蔬菜五穀養生粽、蓮子養生粽、紅豆沙冰粽、花生素粽等品項，多數品項還推出220公克和110公克兩種尺寸，符合現代人講究養生、輕食的需求。\n\n關廟區的牛稠埔肉粽，裡面包著蛋黃、土豆仁、豬肉塊和花生粉，外面用清香的月桃葉包裹，成為關廟人懷念的家鄉味。東區的品香肉粽菜粽，近年來榮獲包括台南府城十大傳統美食獎在內等多項大獎，招牌的八寶肉粽裡面有豬腿肉、魷魚、香菇、鴨蛋黃、蓮子、栗子、雪蓮子、花生等豪華內餡，重達400公克，而月桃葉花生粽裡面有花生和雪蓮子豆，更有月桃葉獨特的清香；台南傳統肉粽裡面則有蝦米、紅蔥、滷肉、香菇、鹹蛋黃、肉燥等內餡；五福肉粽裡面包著滷肉、鴨蛋黃、香菇、蓮子、山藥、蝦米、紅蔥等等餡料，是相當養生的傳統美味。\n\n北區老街巷弄裡三老爺宮旁的李記肉粽，也是開了40多年的老店，主要賣的是肉粽、菜粽、素料粽、還有干貝粽，店家堅持遵循古法，先將肉厚的香菇等餡料拌炒出香味，再包進梅山的竹葉裡，除了常見的麻竹葉之外還有比較少見的桂竹葉，帶來獨特的天然香氣。中西區的大銃街老店菜粽肉粽，大顆菜粽撒上花生粉與香菜，肉粽則是淋上肉燥，再加上香菜提味，內含蛋黃、香菇、豬肉塊等豐富餡料，成為親民的超值美食。\n\n台南在地的美味好粽講不完，還有永康中山北路保生宮對面的喜多鄉味肉粽、南區灣裡路的京富號肉粽菜粽、創立40年的歸仁陳家肉粽、中西區國華街的阿娟肉粽、北區海安路的阿秀古早味肉粽、安南區安和路的黃家粽子、善化區中山路的粽の香、麻豆張家肉粽、還有集香肉粽、宥心肉粽、阿嬤の菜粽肉粽、以及阿美肉粽。\n\n除了端午節吃粽子過節外，民眾平日想吃台南好粽，都可以持續利用觀光旅遊局精心彙整的台南好粽Google地圖(共有43家)及可電話訂購店家清單(共27家)來聯絡目標店家，至少有27家可以電話訂購。應景的粽子吃完，也可以參考觀光旅遊局廣邀200多家安心餐廳業者推出的美食，透過外帶與訂購外送，除了可以在家防疫享受美食，更能透過訂購行動實質支持生意受到疫情沉重打擊的台南好店。\n\n觀光旅遊局長郭貞慧表示，台南身為美食之都，從歷史悠久的傳統名店，到隱藏在巷弄裡的在地小攤，粽子品項五花八門，每顆台南好粽都令人垂涎欲滴，歡迎民眾透過自取或宅配方式踴躍訂購。目前正值端午佳節前夕，許多品項已被搶購一空，想吃台南好粽就要趕快手刀搶購，以免向隅，另外也再次提醒民眾，疫情嚴峻，原地過節利用視訊方式與家人聯繫，才是真正能保護家人的最佳方式。\n台南旅遊官方臉書粉絲專頁 https:\/\/www.facebook.com\/traveltainan\n台南好粽地圖 https:\/\/www.twtainan.net\/go\/8mepg2dM\n安心餐廳外帶外送資訊查詢 https:\/\/www.twtainan.net\/go\/openZRe7",
    "tags": "#觀旅 #端午 #宅在家 #粽子"
}