{
    "published": "2021-06-03",
    "title": "台南市從速、從簡配合行政院紓困4.0啟動勞工、社會及教育方面紓困措施  黃偉哲：市府團隊將全力協助市民朋友渡過疫情難關  ",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7775768",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年6月3日 17:25\n紓困專線電話：06-2954293\n\n國內疫情衝擊各行業景氣，為協助受影響之民眾，台南市政府今(3)日下午召開防疫記者會，由市長黃偉哲率領勞工局、社會局及教育局報告，配合行政院最新紓困之相關措施，讓市民同步掌握紓困資訊。\n\n台南市長黃偉哲表示，除防疫工作外，紓困作業同時也相當重要，配合今日行政院公布紓困4.0，針對勞工、社會及教育方面開啟紓困措施，南市府團隊將積極整合方案並加速作業流程，使民眾儘速獲得生活協助，為協助受影響市民朋友，若需紓困諮詢服務，可撥打紓困專線電話06-2954293，提供市民便捷的紓困諮詢服務管道。\n\n有關社會局紓困部分，社會局長陳榮枝指出，為弱勢民眾迅速獲得補助，已提前啟動相關作業程序，首批關懷弱勢加發生活補助於明(4)日撥入民眾帳戶，共6萬8,867人受益，而急難紓困則於明日起陸續發放，約計有3萬人受益，為體貼民眾，南市府將主動發送手機簡訊，通知民眾補助項目及金額。\n\n本次弱勢加發生活補助，民眾無需主動提出申請，以避免群聚感染，已由社會局彙整自衛福部弱勢E關懷系統產出之符合資格者名單，提供予中央撥款至民眾指定帳戶，發放對象係針對110年5月列冊領有身心障礙者生活補助、中低收入老人生活津貼、弱勢兒童及少年生活扶助、弱勢家庭兒童及少年緊急生活扶助、低收入戶兒童生活補助、低收入戶就學生活補助、特殊境遇家庭子女(含孫子女)生活津貼或子女(含孫子女)教育補助，以及經政府列冊且未領取前項各款補助之低收入戶及中低收入戶兒童與少年。\n\n在因應疫情急難紓困方案，為簡化申請流程及加速審核作業，去(109)年符合急難紓困資格的民眾，此次免再提出申請，衛福部將主動勾稽比對相關資料，審查後符合者於6月4日起將補助款撥入民眾帳戶，首批預計2萬9,466人受益，發放金額約3億3,990萬元。\n\n為避免群聚感染風險，衛福部已規劃今(110)年新申請案，預計自6月7日起至6月30日止採線上申辦或郵寄申請表等文件至衛福部申請，民眾可透過線上系統申辦並查詢案件處理進度，衛福部預計6月7日公告系統網址。民眾若有任何疑問，可電詢各區公所或是南市府社會局社會救助科06-2933115或2995686，為防範群聚感染，請民眾切勿親自到市府或區公所臨櫃申請。\n\n勞工紓困上，勞工局為盡速幫助市民度過難關，紓困程序再簡化，相關作業力求從快、從寬、從簡，強調加快個人撥付、放寬資格標準以及提供簡易線上申辦等，讓有需要的勞工朋友盡快獲得經濟上的協助，「勞工紓困貸款」自6月15日起開放線上申請，只要年滿20歲有參加勞保，或未參加勞保，但可以提出工作事實證明者即可申請，勞動部補貼第1年的利息，勞工每人最高可貸款10萬元。\n\n勞工局長王鑫基表示，配合勞動部紓困補助措施，對於「自營作業者及無一定雇主之勞工」提供補貼措施，本次對於在職業工會加保之月投保薪資超過2萬4千元之勞工，補貼1萬元；月投保薪資未超過2萬4千元之勞工，補貼3萬元。申請資格為具本國國籍，在110年4月30日前已於職業工會參加勞保，且108年度個人各類所得總額未達40萬8仟元者即可申請，市民若109年曾領取本項補助者，本次的補助會在6月4日直接現金入帳；若109年未曾領取本項補助者，請於6月7日至7月5日線上登錄帳戶，申請後將快速撥款。\n\n另外，對於自營工作者之補助，109年度曾申請過的勞工朋友為直接核撥，民眾可至勞保局網站以自然人憑證登入，即可查詢核撥進度；未申請過的勞工朋友，可至勞保局網站自行登錄填報資料，待資料無誤後即會快速核撥，如果勞工朋友有想了解相關措施，可直接撥打勞動部24小時免付費專線「1955」，或市府紓困專線06-2954293詢問。\n\n在教育紓困方面，黃偉哲指出很多家長非常關心補助措施，教育局長鄭新輝表示配合紓困4.0主要的補助方案，包括孩童家庭防疫補貼、私立幼兒園(含準公幼)補助、學校自設廚房及團膳業者補助。針對孩童家庭防疫補貼對象包含國小以下孩童、國高中及五專前三年的身心障礙學生，每位孩童可請領1萬元，將於6月15日以後開放申請，家長可憑孩子的健保卡與監護人的金融卡，分別透過行政院孩童家庭防疫補貼網登錄核發，或透過實體ATM申領，台南市預估受惠人數達15萬1,663人。\n\n另外，私立幼兒園(含準公幼)補助資格為合法設立且持續營運中的私立幼兒園(含準公幼)，因防疫規定停止到園期間有按幼兒當月就學日數收(退)月繳費用且正常支付教職員工全額薪資的園所，可於6月4日至8月31日間提出申請，將依雇用教職員工人數，每人合計4萬元為上限計算補助，並得依受疫情影響情形或依停課期間按比率核予補助。\n\n對於學校自設廚房及團膳業者補助為補貼團膳業者食材成本損失及補貼學校午餐運作(含食材)及廚工薪資，其中團膳業者食材成本損失計算依契約上課日每人餐費中的食材按比例計算，而學校午餐運作(含食材)及廚工薪資補貼上限以每個員額最高補助學校4萬元，申請方式將由學校於6月4日至8月31日間彙報給市府教育局，再由教育局統一向中央申請補助經費。",
    "tags": "#行政院紓困4.0 #勞工 #社會 #教育   "
}