{
    "published": "2021-06-10",
    "title": "持續高溫 預防熱危害 南市勞工局攜手南區勞工健康服務中 心  宣導、檢查、補助等措施多管齊下  維護戶外作業勞工健康",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7777138",
    "content": "全球暖化造成氣候異常變化，國內外氣溫偏高已屬常象，今年5月全國多縣市已亮起高溫燈號，持續高溫，對於營造業、廣告招牌吊掛、電線桿維修及道路作業等戶外作業的勞工，發生中暑等熱疾病的風險也相對提高，尤其即將邁入夏季，為維護戶外工作者健康，南市勞工局及職安署南區勞工健康服務中心共同合作，除了加強宣導、貫徹預防熱危害之監督檢查，同時透過補助經費的誘因，增加中小企業雇主採購或設置保護戶外作業勞工熱危害預防的設施或器具，協助雇主落實相關熱危害預防措施。高氣溫期間勞工局預計執行預防戶外作業高氣溫熱危害監督檢查150場次，中小企業(299人以下)高溫防護設備最高補助50萬， 個人防護具以5萬元為限，歡迎中小企業踴躍於10月20日前提出申請，如有意願，請洽職安署南區勞工健康服務中心申請臨場輔導（06-3135151#17-20），共同打造台南市為黃偉哲市長「職安城市」的希望家園。\n 勞工局局長王鑫基表示，今年台南市玉井區5月中旬氣溫已飆高近40度，炎熱高溫的氣候連帶影響勞工遭受作業環境熱危害的威脅，易引起熱中暑、熱衰竭、熱暈厥、熱水腫及熱痙攣等熱疾病，甚至可能進一步影響勞工作業的正常判斷或操作，導致一時判斷錯誤或疏忽而進一步引起其它不必要的職災。因此，雇主應依職安署訂定之「高氣溫戶外作業勞工熱危害預防指引」，依作業場所熱指數及熱危害風險等級，採取相對應的各項危害預防及管理措施，包含實施勞工熱疾病預防相關教育宣導、作業前及作業期間指派專人定期巡視；善用相關防護工具及強化各項熱危害預防措施，如利用電風扇或細水霧降低作業環境溫度，並提供可遮陽的休息場所、充足飲用水或運動飲料，並應調整作息時間，避免於中午時段從事重體力之勞動作業；對於有心血管疾病或中高齡之勞工，應注意其身體狀況，做好適性配工及健康管理，並應建立緊急醫療、通報及應變處理機制。\n 王局長進一步表示，勞工局和職安署南區勞工健康服務中心攜手合作，分別透過「夏季戶外作業高氣溫熱危害預防檢查」及「補助事業單位改善高氣溫戶外作業危害預防設施或器具」等方式，雙管齊下協助雇主落實相關熱危害預防措施。勞工局職安健康處將針對所轄八大工業區之事業單位，有從事戶外作業場所之勞工，如營建工地、道路作業&hellip;等，實施戶外作業高氣溫熱危害預防監督檢查，預計執行150場次，督促雇主採取預防熱危害的有效措施，保障戶外作業勞工的安全健康，以預防熱疾病之發生。\n 職安署南區勞工健康服務中心主持人郭浩然主任表示，因應高氣溫頻率及持續期間愈來愈長，為維護戶外工作者健康，勞動部已於109年修正「事業單位改善工作環境及促進職場勞工身心健康補助作業要點」，補助項目新增高氣溫戶外作業危害預防之設施或器具，可補助項目包含遮陽裝置或設施、降低作業場所溫度之設備或器具、可降低熱壓力之個人防護具等，如遮陽裝置、灑水降溫設備或冰背心等，中小企業雇主皆可申請補助，今(110)年受理期間至10月20日止，歡迎中小企業踴躍提出申請，努力改善高溫工作環境，共同保護勞工健康。相關申請資格及申請方式，可至職安署官網查詢(https:\/\/www.osha.gov.tw\/1106\/29647\/28004\/28444\/28577\/ )查詢，或致電職安署委託專業機構-勞工健康服務中心統籌管理單位洽詢(電話：06-3135151 #17-20)。\n 臺南市職安健康處代理處長陳美顏表示，針對預防戶外作業高氣溫熱危害已製作宣導圖卡並將置於勞工局「臺南呷頭路」臉書專頁及處網強化宣導，另為提供事業單位評估及推動熱危害預防措施，勞動部職安署已建置「高氣溫戶外作業熱危害預警行動資訊網」(https:\/\/hiosha.osha.gov.tw\/content\/info\/heat1.aspx )，供事業單位及勞工隨時以手機查詢熱危害資訊，事業單位可多加利用，共同努力減少高氣溫對工作者健康造成危害。此外，因近期新冠肺炎疫情嚴峻，提醒從事戶外作業勞工除做好熱危害預防，同時要落實防疫措施，補充水分時，應避免共飲，飲用完畢後儘速戴用口罩，並應保持社交距離，保護自他安全與健康，共同落實職場防疫。",
    "tags": "#熱危害;高氣溫戶外作業勞工熱危害預防指引;補助事業單位改善高氣溫戶外作業危害預防設施或器具"
}