{
    "published": "2021-06-05",
    "title": "南市今率先撥千劑疫苗提供長照防護  黃偉哲要求落實移工防疫稽查  端午連假推出三不一多政策",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7776126",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年6月5日16:42\n發稿人：李信毅 06-6322231#6082\n\n臺南市政府今(5)日下午召開防疫記者會，全程於臉書粉專「臺南TODAY」直播，讓市民零時差接收防疫資訊，市長黃偉哲率領衛生局、勞工局、水利局報告臺南新增1例個案足跡、端午連假三不一多防疫措施、移工多國語言防疫宣導及防汛整備現況。\n\n台南今日新增1例確診 市府加速疫調\n臺南市長黃偉哲表示，今天新增1例確診個案是在佳里第一黃昏市場的攤商，市府對於市場的防疫花費相當大的心力要求實聯制，由於佳里第一黃昏市場是開放式的露天街道，出入口非常多，因此完全封閉有實質上的困難，但市府一定會強力要求實聯制，如果市場不配合而造成有確診者出現，市府一定會有相對應的處置措施。\n\n衛生局長許以霖指出，案10875是60多歲女性，為佳里第一黃昏市場的攤商，5月27日出現全身痠痛的症狀，5月31日至6月2日曾至診所看診，6月3日因症狀未緩解而至醫院採檢，並於6月4日確診，目前已匡列27人，第一黃昏市場也暫時休市，並且設立快篩站針對相關攤商進行篩檢。\n\n市府稍候也表示，案10875之姪女&mdash;新北市中和30多歲個案6662於5月21日發燒，5月24日發病，5月27日確診；案6662於5月17日將女兒送至本市佳里區案10875家中託付照顧，並於6月2日晚間回到新北市中和區住所，並已前往檢驗，目前尚在等待檢驗報告，而感染源目前還在全力加速疫調中，一旦查到明確感染源將會在第一時間跟市民朋友報告。\n\n南市府針對市場內外攤商有確診者或足跡者，處理原則如下：\n1、發現確診者及足跡，市場先休市三天，進行全面消毒。\n2、配合衛生局就近成立快篩站，並針對匡列者進行快篩，視篩檢結果再評估是否繼續休市。\n3、對於未能依據實聯制的攤商及市場將依照規定進行開罰，嚴重者市場休市。\n\n白河下週一起設立擴大篩檢站\n另外，對於白河群聚事件，許以霖補充提到市府近期已在白河區衛生所開設諮詢站及篩檢站，目前為止有15個民眾接受篩檢，篩檢結果皆為陰性，諮詢及篩檢站將維持到明(6)日，而下週一起白河區衛生所將固定設立擴大篩檢站服務市民朋友。\n\n南市府重視移工防疫 科工區祭出三大防疫措施\n面對苗栗京元電引發的移工防疫問題，市長黃偉哲表示竹科、中科、南科都是臺灣經濟發展的重要區域，確保園區的工作人員能夠在安全健康的環境中工作非常重要，尤其許多高科技廠都是在無塵室內長時間工作，所以中間有發生確診者進入的話，傳染過程就會非常快，因此將會配合勞動部的要求，祭出三大防疫措施，包括：對於廠區工作環境、宿舍、餐廳全面清消，嚴格落實分艙分流，並暫停移工的轉換、調派，以及強化園區企業快篩管理。\n\n黃偉哲進一步表示，將要求勞工局會同衛生局對於移工宿舍及大型移工場所進行稽查，並要求警察局配合勞工局對於移工容易群聚的地方加以查察。\n\n勞工局長王鑫基表示會加強宣導移工不能群聚飲食、抽菸、聊天或喝酒等，並與警察局加強取締稽查，且會對移工宿舍及移工500人以上企業進行查察，市府目前已製作多國語言防疫宣導圖卡，提醒移工避免不必要的移動或群聚，並要求落實戴口罩、勤洗手等防疫措施，並已將衛生局的「臺南市篩檢對象」、「臺南市篩檢站」資訊翻譯為印尼、英文、越南、泰國等版本供移工瞭解，且製作多國語言海報，提供雇主、民眾免費索取。\n\n預先調查造冊 加速施打疫苗\n對於科學園區安排施打疫苗方面，黃偉哲表示南科是經濟命脈之所在，因此配合中央施打疫苗的規範，預先調查南科園區第一線人員包含廠醫、廠護、協助公司居檢人員及清潔保全等將先行造冊，並將請其他工業區或加工區企業也先造冊，以便在大規模疫苗抵達之後依序進行施打。\n\n衛生局長許以霖指出，因應未來大規模疫苗施打，市府超前佈署配合中央政策，提早為南科園區企業進行評估與造冊，最後會送往中央審查，由中央決定是否列入提早施打的對象中。\n\n至於企業抗原快篩的部分，市長黃偉哲表示基本上尊重企業自主，但市府會輔導企業媒合醫事機構、人員來協助企業自主進行快篩。衛生局長許以霖進一步指出，因為抗原快篩的偽陽性比例非常高，所以企業需要有隔離安置的場所，而快篩陰性會有少部分是偽陰性，還是要進行自我健康監測，目前台南的一些企業都有提出需求，市府也媒合越來越多醫療院所協助企業進行清零。\n\n率先於今日撥1000劑疫苗提供長照機構照護人員施打\n此外，對於長照機構疫苗施打上，黃偉哲表示考量到長照機構淪陷將造成相當大的醫療問題、公衛問題及社會問題，因此臺南已率先撥出1,000劑疫苗給長照機構的工作人員施打，藉此確保長照機構的安全，這是臺南市政府重中之重的措施。\n\n端午連假即將來臨 黃偉哲宣佈三不一多防疫措施\n而因應端午連假到來，黃偉哲宣布推動「三不一多」的防疫措施，包括：不返鄉、不群聚、不移動、多宅配，市府將透過鄰里及同鄉會LINE群組宣導北部親友不返鄉以減少跨區移動，且禁止納骨塔進行祭拜及法會，而交通場站會加強防疫與減班降載，並鼓勵採用物流宅配訂購粽子。\n\n三級開設應變豪大雨\n另外，為因應梅雨鋒面可能造成的豪大雨影響，水利局長韓榮華指出，今日上午8時已開設水災三級應變中心，目前最大累積雨量43.5毫米(佳里區)，最大時雨量25毫米(佳里區)，下午至今晚降雨漸明顯，雨勢將持續至明(6)日全天，請民眾宅在家兼顧防疫及安全。\n\n水利局目前完成區域排水清淤3.1萬立方公尺，清淤長度約210公里，以及雨水下水道清淤1萬立方公尺，清淤長度約49公里。此外持續針對抽水站、抽水機組、滯洪池、在建工程阻礙河道等進行巡查督導，確保已完成各項整備工作及應變措施，並預先針對降雨熱區佈設抽水機組，目前全市已佈設428臺移動式抽水機，餘23臺配合天氣狀況機動調度待命。\n\n因應此次梅雨鋒面及輕颱彩雲影響，市長黃偉哲籲請市民朋友多利用臺南市政府官方LINE、臺南水情即時通APP，隨時瞭解水情並提早防災、避災，另若發現側溝落水口、水溝蓋或私人溝渠有落葉、雜物阻塞或塑膠墊覆蓋，請市民朋友協助清除或通報市府處理，避免阻礙水流。",
    "tags": "#防疫記者會"
}