{
    "published": "2021-06-07",
    "title": "台南公布延長停課至7月2日配套及端午返鄉車票退票獎勵金   黃偉哲感謝辛勞的老師們及響應退車票之民眾 盼大家齊心防疫",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7776396",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年6月7日 16:50\n衛生局防疫專線：06-2880180\n\n今(7)下午台南市召開防疫記者會，台南市長黃偉哲率領教育局與交通局向市民報告停課不停學配套措施及端午車票退票獎勵金說明。\n\n台南市長黃偉哲表示，行政院今日宣布了第三級警戒延長到6月28日，大家知道台南市的停課不停學做得非常好，老師們一方面要對全台南市的學生來做上課，一方面也要顧好自己的班級，許多老師都相當辛苦，感謝教育局及非常謝謝各位老師的辛苦，才能讓台南市籍的同學或外縣市同學，能夠享受高品質的線上教學服務，豐富學生的暑假生活。\n\n因應中央疫情指揮中心繼續延長第三級警戒，全國各級學校及公私立幼兒園，停止到校上課至7月2日，南市教育局針對國中小在校生期末考、本學期成績計算及畢業生升學等事項，提出多項配套措施。\n\n教育局長鄭新輝指出，全國延長停課至7月2日，考量各校採同學年統一命題考試的公平性問題，因此取消國中小在校生期末考；而109學年度第二學期成績中的定期與平時評量採計比例也隨之調整為：定期評量占40%，平時評量占60%。由於各班教師在學生停課不停學期間，仍採同步丶非同步或混成式遠距或直播教學，該期間的學生學習表現，也應由各任課教師採多元評量方式納入平時評量成績中，為了讓家長和學生瞭解與準備，也請學校要將本學期學生成績計算方式，儘速通知家長及學生。\n\n鄭新輝表示，針對有涉及國中學生升學權益的事項需優先處理，國中畢業生的畢業證書及會考成績單，將請學校先以掛號郵件寄送，以配合各入學管道的期程，讓學生順利辦理後續入學程序，為避免群聚，教育局籲請各校針對國小畢業生畢業證書、國中小在校生成績單及其它個人物品等，不急著通知學生領回，待疫情舒緩後，再分流通知處理。另外，基於防疫考量，7月底前各校已規畫國小夏令營丶國中暑期輔導等活動皆停辦，未來再視疫情狀況，滾動修正。\n\n教育局表示，課程累計至6月6日已超過588萬人次，因為每天固定的上課時間，且每位老師相當親切、專業、耐心的引導，小孩只要跟著上課，就不用擔心在家沒事做，也獲得全台父母的好評，叫好又叫座，讓參與課程錄製的老師及工作人員都相當欣慰。\n\n鄭新輝補充說明，有關行動載具借用，統計6月6日各校合計借出3779台學習載具，其中包含1717台提供經濟弱勢生，分區調度193台，緊急採購303台；4G sim卡共8700片，目前已借出1871片，而網路分享器計602台，其中369台已借出，陸續也與民間資源持續接洽，希望能提供更多孩子在家學習的資源。\n\n黃偉哲表示，針對大家非常關心的台南市防疫作為，希望大家能夠待在原地過節，避免移動返鄉，呼籲已經訂票的民眾響應退票，感謝昨日高鐵已退票一萬張，但算起來台南市連假至少還有六七千人，全國大約有八萬人訂票，希望大家能夠盡量注重自身安全，對於退票的朋友，南市府有退票獎勵的方式，相信大家退票是為了關心家裡、故鄉，而不是為了這個獎勵金退票，希望大家能夠一起來齊心防疫，所以非常謝謝這些好朋友，不管是北漂或是來南部玩的朋友，他由衷地感謝大家能夠平平安安宅在家，希望疫情結束後大家再相聚。\n\n交通局長王銘德指出，端午連假將至，對於已退票的民眾，台南市加碼透過「退票獎金」和「家戶聯防」等措施來勸導民眾宅在家不南返，其中有關「端午返鄉車票退票獎勵金」申請條件需符合以下三點：一、6月5日以前訂購台鐵、高鐵及國道客運之預售票。二、預售票搭乘日期為6月11日至6月14日，且以台中(含)以北為起點，以台南為迄點之返鄉車票。三、6月6日起依台鐵、高鐵及國道客運之旅客退票方式辦理退票，並保留相關退票憑證。\n\n另外，申請方式：一、網路與郵寄申請：將於市府一站式整合服務平台設計網頁，預計一周後完成。民眾可上網申請，或下載填寫後，檢附證明文件郵寄至台南市政府交通局。二、現場申請：110年8月1日起至110年12月31日止之上班期間，向南市各區公所申請。\n\n王銘德表示，第三級警戒延長至6月28日，大台南公車因應作為：一、聯外運輸降載，高鐵接駁車H31、H62減班調整。二、在下車處宣導民眾如有身體不適，應儘速就醫。三、鼓勵返鄉旅客就近至快篩站快篩，安心過端午。\n\n對於台南市確診者都是從高風險地方返回，建請鼓勵於6月11日至6月14日返鄉旅客自行前往篩檢站篩檢，6月8日起開放網站預約，彼此互相關懷健康，希望能避免形成感染源不明的大規模流行，若是民眾拒絕前往篩檢，也建議能在家做自主健康管理。如有相關症狀，請撥打06-2880180防疫專線。",
    "tags": "#延長停課至7月2日配套 #端午返鄉車票退票獎勵金"
}