{
    "published": "2021-05-18",
    "title": "南市府全力支援「停課不停學」　黃偉哲親上臉書直播　請親師生安心兼顧防疫與學習",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7767291",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年5月18日20:13\n發稿人：郭欣雅06-2991111#7845\n\n中央流行疫情指揮中心與教育部今（18）日下午宣布自5月19日起至28日，全國各級學校及公私立幼兒園停止到校上課，且兒童課後照顧服務中心、補習班等各類教育機構也同時配合停課，台南市長黃偉哲立刻指示各局處整備因應措施，並率教育局長鄭新輝與社會局長陳榮枝於臉書直播「停課不停學」說明會，讓家長、師生安心兼顧防疫與學習。\n\n台南市長黃偉哲表示，教育部宣布停課後，南市府會全力支援師生停課不停學所需的硬體設備資源，包括：設備、網路、平台、學習資源，以確保線上學習不塞爆，教師線上點名學生不亂跑，提供非同步（三大教科書學習資源、五大領域微課程教學資源）和同步（線上公版直播教學）的學習課程，讓學生有多元選擇，透過教育局資訊中心和教育局首頁「停課不停學」的網頁，方便大家查詢，讓所有學生在防疫期間能停課不停學，希望市民齊心防疫，早日度過難關。\n\n教育局長鄭新輝表示，為確保家中無電腦和網路的學生可以停課不停學，在黃市長超前部屬的理念下，教育局去（109）年已盤點家中無載具設備學生13,397人、有載具但無行動上網的有6,828人，經盤點各校現有可供借用的設備（含筆電及平板）有11,744台，雖有缺口，但教育局已請各校依學生需求立即借用，不足的由各區調度提供或由各校直接購買供學生借用，務必要讓每位學生在家有設備可使用，相關經費由教育局補助。\n\n針對無法上網的學生，教育局已備妥100台移動式4G基地台、1,700張SIM卡，另教育部也和電信業者協調提供可快速採購的方案，教育局將再提供5,000張無線網卡給學生，若一時無法上網，可請學生先到校使用學校的網路，並由學校人員安排安全的學習空間，讓每位學生可以進行自主學習。\n\n針對全國首創全市統一的公版直播教學，目前課表已經排定，各科授課教師也已召集，明天會再進行演練，確定後希望周四（5\/20）可以全部上線開課；此外，各校各班老師也可以自行開課供學生進行同步遠距教學。教育局表示，感謝台南所有教師和教育夥伴的協力和用心，讓每位學生可以在防疫停課期間，落實停課不停學。\n針對幼兒園的學生，教育局將媒合各項適合幼兒的學習和遊戲等資源，架設在停課不停學網頁，供家長點選，但提醒家長記得不要讓小孩看太久，要適度讓眼睛休息。\n\n目前台南市線上教學資源與模式如下：\n【非同步教學】\n\t三大書商線上學習資源：翰林、南一、康軒。\t五大領域微課程：整合教育部因材網、LearnMode學習吧、均一平台。\n【同步教學】\n\t台南市國中小公版線上直播教學：每日上午9時至下午3時45分，安排線上國、英、數、自、社五個領域科目進行直播教學。每一門課提供三種教科書版本，由科任教師同步上線授課。\t各校各班教師自行開設的線上直播教學：依照各班的需求，自行規劃辦理線上教學。\n社會局長陳榮枝表示，因明日起至5月28日停止托育服務，家長可向公司申請防疫照顧假或家庭照顧假。另針對低收入戶、中低收入戶、社會局列冊服務中的家庭或有特殊情況的部分，家長可透過台南市4區托育服務中心協助媒合保母照顧，詳細資訊可上社會局網站「居家托育服務」查詢，社會局將隨時保持相關單位間的連結，為有需要的家庭提供及時的協助。\n\n疫情停課期間，家長可申請「防疫照顧假」，只要符合下述規定雇主應予以准假：\n\t有照顧12歲以下學童之需求，家長其中一人得請防疫照顧假。\t有照顧就讀高中學校（含高中、高職、五專一、二、三年級）或國中持有身心障礙證明之子女之需求，家長其中一人得請防疫照顧假。\t短期補習班、幼兒園及兒童課後照顧服務中心等教育機構，如比照高級中等以下學校規定停課者，亦得申請防疫照顧假。\t托嬰中心及居家托育服務停止收托期間，兒童之家長其中一人得請防疫照顧假。\n前述「家長」包括：父母、養父母、監護人或其他日常實際照顧兒童之人（如爺爺、奶奶等）。家長除得請防疫照顧假外，也可以選擇請「家庭照顧假」、「特別休假」或「事假」以為運用。\n\n勞工因「防疫照顧需求」而未出勤，雇主不得視為曠工、強迫勞工以事假或其他假別處理，也不得扣發全勤獎金、解僱或予不利之處分，違法罰款為2萬至100萬元。\n\n\t雇主如扣發全勤獎金，將依違反勞基法第22條工資未全額給付處罰。\t雇主如強制勞工一定要請特別休假或事假，將依違反勞基法第38條或第43條規定處罰。\n防疫照顧假Q&amp;A：https:\/\/bit.ly\/2S0z5sI\n教育局線上自主學習網：http:\/\/www2.tn.edu.tw\/hlearning\/\n社會局居家托育服務：https:\/\/sab.tainan.gov.tw\/News_Content.aspx?n=21446&amp;s=7656872",
    "tags": "#停課不停學"
}