{
    "published": "2021-05-06",
    "title": "「五月感恩心 健康獻母親」！母性健康保護系列活動登場 「三大健康好禮」 勞工局邀請民眾一同守護母性健康",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7762297",
    "content": "母親節將至，今年勞工局職安健康處精心規劃一系列母性健康保護系列活動，做為獻給偉大媽媽的特別禮物，於今（110）年5月6日記者會中由勞工局長王鑫基正式對外宣佈《五月感恩心 健康獻母親》母性健康保護系列活動三大健康好禮，包括「母性健康保護隨堂考 答題抽獎送好禮」、「母性健康保護宣導會」及「母性健康保護工作環境檢測專案輔導」，不僅透過有獎徵答及辦理主題宣導會方式，分別提升民眾及事業單位對於母性健康保護相關法令規定的認知與瞭解，同時針對事業單位啟動保護母性健康工作環境的監測與專案輔導，強化職場準媽媽或新手媽媽哺乳期間之工作安全與身心健康，邀請各事業單位及民眾共同參與，攜手守護母性健康，將臺南市打造為優質、友善、建康的職安城市。\n 勞工局王鑫基局長表示，「母性健康保護」是指對於女性勞工從事有母性健康危害之虞之工作，要求雇主應採取危害評估、控制及分級管理措施等措施，有母性健康危害之虞之工作包括從事可能影響胚胎發育、妊娠或哺乳期間之母體及幼兒健康之工作，如鉛作業環境，懷孕婦女血中鉛濃度超過10 &mu;g\/dL，便有可能使胎兒出生後認知異常、成長遲緩、降低智商以及新生 兒體重不足等現象。另部分工作性質需搬運重物、推拉重物、顯著震動作業或作業姿勢不當，易造成妊娠或分娩後哺乳之女性健康之危害。因此對於懷孕期間至分娩後一年期間女性勞工從事有危害健康作業應予以保護。另提醒事業單位，自今年3月起，事業單位僱用勞工由300人以上需訂定母性健康保護計畫，擴大至100人以上即應訂定，並應依計畫評估結果調整工作措施，以擴大對女性的保護。\n 勞工局王鑫基局長進一步表示，市長自就職以來，以「希望家園」為勞政願景，極為重視勞權的保障及職場安全健康議題，母性健康保護不僅是勞動議題，亦是婦女人權保障重要一環，近年來隨著少子化衍生嚴重勞動力減少問題，更凸顯母性懷孕及哺乳等健康保護的重要性。有鑑於此，勞工局職安健康處特別在母親節即將到來的前夕，自今日起舉辦《五月感恩心 健康獻母親》母性健康保護系列活動，以「母性健康保護隨堂考 答題抽獎送好禮」、「母性健康保護宣導會」及「母性健康保護工作環境檢測專案輔導」三大健康好禮，送給職場準媽媽及新手媽媽，透過辦理系列活動，帶動各界瞭解並重視母性健康保護議題及相關規定，同時也促使事業單位落實職安法母性健康保護之規定，採取相關保護措施，齊力守護母性勞工健康，以打造尊嚴勞動及安全之友善職場環境。\n第一個健康好禮-「母性健康隨堂考 答題抽獎送好禮」活動，自今5\/6日起至5月25日止，與職安署南區勞工健康服務中心共同舉辦，有獎徵答活動辦法透過臉書廣為周知，針對母性健康保護基本概念或重要規定，設計5題是非題及5題選擇題，共計10道題目，活動期間民眾只要至勞工局臺南呷頭路(https:\/\/reurl.cc\/bzKQ03)臉書活動貼文中標註二位好友，並至活動連結(https:\/\/reurl.cc\/OXNnLR)進行答題，答題全對者即可參加抽獎活動，將有機會獲得5000元、3000元、2000元、1000元及500元等高額家樂福禮券，總計將送出100份好禮，歡迎大家一起來挑戰，從活動中認識母性健康保護相關法令 (活動詳細辦法請參閱臺南呷頭路臉書)！\n 第二個健康好禮-5\/7日上午「母性健康保護與職場健康管理宣導會」，將在臺南市南門勞工育樂中心辦理，由台灣職業健康護理學會王紫庭理事長擔任講師，課程內容以落實母性健康保護、營造友善健康職場為題，針對母性保護有關法源及修正重點概述，搭配職場母性健康保護推動實務及案例討論方式，以維護勞動權益及提升國家競爭力，深入淺出帶領大家了解母性健康保護議題，當天宣導會也邀請本市15家健康伙伴參與，共同提升職場母性健康。\n 第三個健康好禮-「母性健康保護工作環境檢測專案輔導」，自5月10日至5月31日期間強化輔導。有鑑於鉛及部分化學品對於懷孕或哺乳的媽媽有更極高的危害，且部分工作性質需搬運重物、推拉重物、顯著震動作業或作業姿勢不當，將造成肌肉骨骼傷害與發生人因性危害的疾病，因此該段期間特別強化母性健康工作環境的保護監測與專案輔導，預計針對轄管具有鉛作業、有製造或使用危害性化學品之事業單位實施作業環境監測及危害預防輔導，期望透過主動入廠實施環境監測及輔導，協助事業單位提供母性勞動者更安全、健康及友善的工作環境，以確保懷孕、產後哺乳女性勞工之身心健康，達到母性勞工保護目的。\n 勞工局職安健康處陳美顏代理處長表示，本次「母性健康隨堂考-答題抽獎送好禮」活動的考題內容涵蓋「危害評估與控制、醫師面談指導、風險分級管理、工作適性安排」等母性健康保護措施基本概念，題目簡單且易答，邀請民眾於5月6日至5月25日間踴躍參加隨堂答題活動，本次禮券最高金額5千元，最低禮券金額也有5百元，總計100份獎項，好康大獎等您來抽，機不可失！抽獎活動將於5月31日上午約10時於臺南市職安健康處南門辦公室現場公開抽獎，並於臺南呷頭路臉書直播，現場將抽出100位獲得禮券的幸運兒，並公告中獎名單，後續中獎名單及領獎方式公佈於臺南呷頭路臉書(https:\/\/reurl.cc\/bzKQ03)及臺南市職安健康處網站(https:\/\/lsic.tainan.gov.tw\/index.html) ，請參加者多留意。",
    "tags": "#母性健康保護;答題抽獎送好禮;母親節;工作環境檢測專案輔導;宣導會;"
}