{
    "published": "2021-05-18",
    "title": "黃偉哲表揚14名模範公務員 林玉茹、蔡玲珊兩科長參加政院模範公務員選拔",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7767052",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年5月18日11：21\n發稿人：宋金燕 062991111#8419\n\n台南市長黃偉哲今（18）日特別利用市政會議頒發模範公務人員獎狀給本府14位表現傑出的同仁，除了表達謝意也期許每位同仁都能學習得獎人「勇於任事、樂於奉獻」的精神，繼續提供市民最有感、最優質的服務，14位當選人當中，工務局公園管理科長林玉茹及衛生局疾管科長蔡玲珊等2位科長，將代表台南市參加行政院110年模範公務人員選拔。\n\n台南市長黃偉哲指出，公務員為市民服務，做得好本來就是應該，但是在做得好的公務員裡面，還是要很努力的、費盡心思的，很不容易找到出類拔萃，14位眾望所歸的模範公務人員。\n\n「所以我相信，努力工作的公務員一定是非常多，那今天找出我們14位得獎人來做一個代表，我個人也代表市民朋友們，感謝各位的付出。」黃偉哲認為，這次獲獎者，不管是解決汙水接管問題，防疫過程中付出心力，或者是在治安維護上努力等等。市府的運作能夠讓市民滿意，滿意度能夠愈來愈高，真的是靠許許多多在基層，在各個單位，大家兢兢業業來服務的市府同仁。\n\n黃偉哲認為，所謂人在公門好修行，其實這個修行指的是做好自己本分，能夠在為民眾設想一分子，事實上就不負民眾的託付。\n\n人事處指出，台南市110年模範公務人員分別是（一）民政局主任秘書楊雅苓（時任該局專門委員）、（二）觀光旅遊局股長陶國隆、（三）工務局科長林玉茹、（四）水利局科長蔡英明、（五）家庭暴力暨性侵害防治中心秘書李雪華、（六）勞工局職訓就服中心主任梁偉玲、（七）東南地政事務所技士陳冠廷、（八）都市發展局科長黃廸南、（九）文化局科長梁晉榮、（十）交通局專員陳英傑、（十一）衛生局科長蔡玲珊、（十二）警察局第二分局巡官兼所長何家慶、（十三）消防局科長邱淵明、（十四）東區區公所區長顏能通（時任官田區公所區長）。\n\n當選人及其績優事蹟如下：\n（一）民政局主任秘書楊雅苓（時任該局專門委員）\n全面盤點全市354座里活動中心，以網路代替走路，設置「台南市里社區活動中心資訊網」，提供完整資訊供民眾線上申請使用；整合市府各局處府會聯繫管道，善盡溝通聯繫完成各項審查程序，維持良好府會互動關係，增加行政效率。\n\n（二）觀光旅遊局股長陶國隆\n成立台南市溫泉取供事業推動營運，溫泉水源透明分配，行銷溫泉品牌，並持續多元推廣；109年新增旅宿為六都第一，中央評比連續獲特優佳績，又招募防疫旅館，提供獎助金及物資支持，健全本市防疫工作。\n\n（三）工務局科長林玉茹（推薦參加行政院110年模範公務人員選拔）\n積極推動特色遊戲公園共15座，並爭取行政院前瞻基礎建設計畫總經費2.062億辦理公園整建及開闢；公園綠地無障礙環境業務連續3年獲內政部考評特優，並持續推動傳統路燈汰換LED燈計畫（37區10萬盞）。\n\n\n（四）水利局科長蔡英明\n配合內政部營建署污水下水道建設計畫，積極爭取中央補助經費推動污水建設，並綜理水資源回收中心放流水回收再利用推動計畫、竹溪流域水環境計畫及前瞻基礎建設「沙崙綠能科學城污水系統建置計畫」，打造親水城市。\n\n（五）家庭暴力暨性侵害防治中心秘書李雪華\n開發台南在地防暴社區特色，成立防暴輔導團進行宣導及訓練，培植社區「在地雞婆志工」，深入里鄰關懷訪視高風險家庭，降地暴力事件及社區治安事件發生；帶領團隊參加「109年全國績優志工團隊選拔」榮獲佳績肯定。\n\n（六）勞工局職訓就服中心主任梁偉玲\n督辦職業訓練業務，積極提升辦訓專業職能，並提出多項革新作法，提高本市辦訓品質及訓後就業率等績效，促成勞工局「TTQS」品質管理系統連續10年獲得金牌及勞動部第一屆「國家人才發展獎」。\n\n（七）東南地政事務所技士陳冠廷\n首創「Double Q雙子系統」，全方位支援地政各項業務，帶動具公產管理需求機關業務推動，且為政府節省鉅額委外開發軟體費用，該系統並經109年度中華民國地籍測量學會第6屆金界獎評選為「應用系統類優等獎」。\n\n（八）都市發展局科長黃廸南\n推動都市計畫綠地開發，擴增綠地面積，提升都市品質，塑造新遊憩觀光景點；結合本市線上整合申辦系統，建立本市都市計畫土地使用分區線上申請機制，讓民眾申辦使用證明書無須再臨櫃辦理，達到減政便民效果。\n\n（九）文化局科長梁晉榮\n如質完成超過60億重大文化建設，如台南市美術館、台南市立圖書館等；制定全國首創「台南市歷史街區振興自治條例」，使有價值之歷史街區及老屋得以振興保存，107年文化部參考本市老屋政策機制，並其納入前瞻計畫並推廣至全國。\n\n（十）交通局專員陳英傑\n推動全國首創智慧路邊停車計費管理系統，路邊停車格智慧化比例達70%，領先全國，其中該系統BOT案更於109年榮獲第18屆金擘獎政府機關團隊特優獎；107年至109年停車場營運與工程共計榮獲6次國家卓越建設獎肯定。\n\n（十一）衛生局科長蔡玲珊（推薦參加行政院110年模範公務人員選拔）\n以三大策略及十大方案為主的預防策略，建構有效病媒蚊密度監測網絡，有效遏止登革熱疫情爆發，更於106年至109年達到本土零病例；持續配合並強化COVID-19防疫應變機制，降低本市社區感染風險，為六都病例數最低之城市。\n\n（十二）警察局第二分局巡官兼所長何家慶\n積極查緝影響社會治安重大之不法份子，除偵辦江○宇等人涉嫌槍毒案，經本府109年核予一次記二大功外，從警迄今查緝各類重大不法案件，計獲一次記二大功3次、記一大功3次，對維護社會治安有重大貢獻。\n\n（十三）消防局科長邱淵明\n積極向中央及民間爭取補助款達2億元，有效解決全面汰換各式消防車輛及補足每位消防人員新式先進設備；全國唯一各消防分隊採用合法拖船架上路，提升本市水域救援能量，並成立救災裝備檢測實驗室以強化裝備器材自主檢測能力。\n\n（十四）東區區公所區長顏能通（時任官田區公所區長）\n研發符合國際品質「菱殼炭」，將廢棄菱角殼循環再利用，創建「官田烏金社區合作社」社區公益平台及「官田烏金」地方創生品牌，實質幫助地方產業提升，並獲2020城鎮品牌最高獎「金獎」及「地方貢獻獎」肯",
    "tags": "#模範公務員"
}