{
    "published": "2021-05-14",
    "title": "南市府回應永康全民運動館設置進度、永康共融式遊戲場及新設校需求、電動車充電費用問題、二期智慧停車計費系統、禁用不透明垃圾袋政策、白河水庫清淤及特定水土保持區解編進度、污水下水道污泥處理、青鯤鯓扇形鹽田觀景台規劃進度",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7764186",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年5月14日13:20\n發稿人：李信毅、郭欣雅\n\n台南市議會於今(14)日上午進行市政總質詢，由陳秋萍、劉米山、蔡蘇秋金等議員質詢，市長黃偉哲率領各局處首長備詢，南市府回應議題如下：\n\n議員陳秋萍關心永康全民運動館設置進度，市長黃偉哲允諾在任內推動建置永康全民運動館，除爭取中央補助經費外，甚至不排除動用市預算。教育局表示，對於爭取設置全民運動館，已於109年11月27日函送8案(安南、新營、永康、北區、南區、仁德、東區、善化區)至體育署申請補助，合計17億(除安南3億，其餘7區各2億)，體育署已於110年1月25日會勘並提報序位前3地區(安南、新營、永康區)，並以排序第1的安南區全民運動館為優先補助1億元，其餘地區將俟第一期經費核定後再行處理。\n\n體育署已於4月底核定第一波全民運動館，各縣市政府均僅至多獲核1座，黃偉哲允諾，會整合在地立委的力量，竭盡全力向體育署爭取更多座全民運動館，對於未來核定的情形持樂觀態度，考量永康區人口密集度高，設置全民運動館確有其必要性，因此如未獲中央補助，南市府也會尋求資源設置。此外，後續在規劃設計全民運動館時，也會考量當地人口組成及運動習慣，規劃符合全民需求的運動場館，建構友善親民的運動環境。\n\n議員陳秋萍建議永康國小新設共融式遊戲場及永康東橋地區新設校一案，教育局表示，會再評估永康國小施作共融式遊具之基地條件，若有合適空間、施作具有可行性，將評估列入未來規劃辦理。針對東橋地區新設學校事宜，教育局將會與相關單位審慎評估需求及可行方案，以滿足東橋地區學生就學需求。\n\n教育局於109年綜合考量「有身心障礙資源班」、「身心障礙人數較多」及「區域均衡」等條件，規劃於6校施作共融式遊戲場，包括：新營區新進國小、善化區大成國小、安南區安慶國小、永康區大橋國小、中西區協進國小、東區復興國小。\n\n教育局指出，永康區學校用地解編係配合101及102年監察院及內政部營建署的檢討政策，由都市發展局邀集相關單位統籌辦理。針對東橋地區學生就學需求部分，已掌握東橋地區學生人數增長情形，未來若透過學區調整或增建校舍仍無法滿足學生就學需求，須評估東橋地區確實有新設校需求時，會進行跨局處研商，評估是否可將鄰近相關重劃區剩餘土地作多元使用，以長遠觀點規劃學校用地，以因應未來就學需求。\n\n議員陳秋萍指出，根據《停車場法》、《台南市公有停車場收費及管理自治條例》，停車場只能收停車費，不得作其他商業行為，因此目前公有停車場都是提供免費充電，未來是否調整為使用者付費以免增加市庫負擔？市長黃偉哲表示，2050年淨零碳排是世界潮流，台灣要迎頭趕上不能落後，各地方加緊推動減碳電動設備，現在電動汽車、機車都有補助，當使用越普遍、補助越多，免費充電的機制終會落日，因此相關收費機制、法規會與中央協調後再做規劃。\n\n交通局長王銘德表示，之前推動電動車從公有停車場免費充電開始鼓勵，市府補助公私有停車場充電樁，這幾年電動車迅速發展越來越普及，目前也確實因法規無法充電收費，交通局支持未來使用者付費，避免市庫負擔。\n\n議員陳秋萍建議永康優先納入二期智慧停車計費系統建置範圍，交通局表示將再統整盤點永康現有收費路段，並評估於適當區域導入智慧停車結合綠能充電服務。\n\n議員劉米山關心台南推動禁用不透明垃圾袋政策，市長黃偉哲表示，對於該政策會非常謹慎實施，盡量不引起民怨，讓民眾慢慢接受進步的概念，但不莽撞施行。\n\n環保局長謝世傑表示，南市府會持續加強宣導，目前已辦理38場說明會，讓民眾知道市府的出發點不是刁難市民，只是不要使用完全不透明的垃圾袋，以落實垃圾分類及減量，並會對清潔隊員加強教育訓練，讓政策施行更順暢。\n\n環保局補充說明，經統計台南市109年垃圾分類稽查結果發現，民眾使用不透明塑膠袋夾雜資源回收物不合格率達30%，因此推動禁用不透明垃圾袋政策，但只要是可看到內容物的塑膠袋都可以使用，並接納民眾意見，將實施日期延至110年10月1日，而10月1日至12月31日為政策勸導期，111年1月1日起，一方面會推出區里獎勵措施，同時持續向民眾宣導，對於違規者會先勸導及拒收，唯有惡行重大違規且不聽勸導者，才會依《廢棄物清理法》第50條規定處1,200元以上6,000元以下之罰鍰。\n\n議員劉米山關心白河水庫清淤及特定水土保持區解編進度，水利局表示，目前白河水庫淤積量約1,500萬立方公尺，中央已進行水庫更新改善，完成防洪防淤隧道、壩體改善、出水工改善等急要工程，另水庫繞庫排砂工程也持續興建中並持續加強清淤，今年已清淤98.53萬立方公尺，同時中央成立清淤土方去化平台，加速水庫清淤土方去化，努力提早於115年恢復白河水庫庫容，維護農民權益。\n\n至於白河水庫特定水土保持區解編，水利局表示，行政院農委會89年公告白河水庫集水區特定水土保持區，限制關子嶺觀光地區發展，為爭取特定水土保持區解編，目前管理機關經濟部水利署已完成長期水土保持計畫，執行期間為109至111年，依計畫執行水質監測、土砂抑制等工作後，可依規定擬定廢止計畫提報通盤檢討，將部分或全部不需保護者劃出特保區範圍。\n\n水利局長韓榮華進一步表示，對於是否可以解編，目前仍需考量白河水庫供水灌溉需求，環保署也要求持續追蹤改善水質，尤其是關子嶺地區的汙水處理應避免影響白河水庫水質，以及上游特定水保區進行坡地治理，避免上游泥沙流入白河水庫，南市府未來將持續追蹤相關單位辦理情形。\n\n議員劉米山關心污水下水道污泥處理，水利局表示，台南市污水下水道總長度目前已完成建置488公里，而安平、仁德、虎尾寮、官田、柳營等5座水資中心的污泥產量109年為2,200噸，為使下水污泥減量及妥善處置，南市府向中央積極爭取「台南市下水污泥處理再利用計畫示範驗證工程」，並獲得內政部營建署補助建置仁德污泥再利用廠，目前已完成主體工程，預計7月進入試運轉階段，運轉後年處理量約3,000噸，將污泥再生為景觀粒料使用，兼具環保去化效能及減少環境污染。\n\n市議員蔡蘇秋金關心青鯤鯓扇形鹽田觀景台規劃進度，觀旅局長郭貞慧表示，先針對扇形鹽田核心區(鹽工宿舍周邊)，以歷史建物活化再利用目的，向國產署辦理土地撥用，同時進行整體環境及空間利用的規劃。觀光旅遊局已於110年3月5日提出土地撥用計畫申請，由地政局轉國產署，因國產署針對鹽工宿舍的歷史建物範圍待釐清，目前已取得文化局文資處確認範圍文件，刻正修正相關土地撥用計畫書中，後續將再提報國產署申辦土地撥用。\n\n另考量該地區土地乘載力以及高塔式建築需較久時間研議，故該地區將採用科技館AR、VR方式讓遊客體驗高空俯視飛越扇形鹽田的感受，戶外則以平緩的觀景台讓遊客吹風觀景、欣賞鹽田風貌，另外也規劃於海陸交界處設置觀海平台，提供遊客看海及向海致敬的空間。",
    "tags": "#市政總質詢"
}