{
    "published": "2021-05-28",
    "title": "南市府為藝文及觀光產業推出台南限定紓困方案 黃偉哲盼及時雨舒緩疫情衝擊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7774362",
    "content": "發稿單位：新聞及國際關係處發稿日期：5月28日 11:30發稿人：許友鄉 06-2991111#1318\n\n台南限定紓困方案率先為藝文暨觀光產業注入強心針，並推出智慧防疫措施！台南市政府今(28)日召開防疫記者會，台南市長黃偉哲宣佈藝文與觀光紓政府紓困方案、感謝慈濟捐贈警消人員共計30,000雙手套與2000個防護面罩強化防疫作為外，並推出智慧防疫措施。記者會全程於臉書粉專「臺南TODAY」與台南市第三公用頻道直播，讓市民朋友同步掌握防疫訊息。\n\n台南市長黃偉哲表示，台南既是豐厚人文底蘊的文化古都，也是觀光產業發達的城市，關於藝文與觀光產業因應產業需求，期盼藉由及時提供的補助，讓產業能獲得有感且實際的幫助。至於民眾關切的疫苗劑量的分配與施打順序，南市府會持續配合中央疫情指揮中心的規劃及政策盡速執行。\n\n台南市政府指出，為盡可能消減藝文產業因應防疫措施的影響，扶植在地藝文工作者生計發展，以及維持藝文愛好者近用需求，南市府推出「台南藝文疫苗MODERNA」處方，讓文化產業紓困、藝文創作支援以及網路無邊界逛展學習，7項強化藝文體質提案內含5項紓困及支持方案，希望陪伴在地藝文工作者抗擊疫情對生計的影響，並鼓勵國人在疫情趨緩後，能給文化從業者更多的鼓勵，攜手打贏這場持久戰！\n\n針對觀光產業，南市府也推出台南限定的三大防疫紓困方案：按旅宿業的規模級距採一次性的定額補助，以利旅宿業因應防疫整備；針對無法申請交通部觀光局紓困方案的旅行業、觀光遊樂業、觀光旅館業、旅館業、民宿、載客小船及觀光管筏業者，紓解其因紓困辦理相關貸款利息的壓力，如個人信貸；最後是補助獨居長者在防疫旅館等候篩檢結果期間，入住指定房型旅費的感心安心住，讓長者在等待期間也能獲得相關的協助與照顧。\n\n此外，台南市開發全國首創的戶外群聚的警示系統，可偵測系統裝置的方圓10公尺內的群聚狀況，如出現戶外10人以上群聚，將會立即通報警察局的LINE群組，且顧全使用者的隱私，不會記錄使用者資訊與行蹤軌跡，日前已擇定10處人群易聚集處所試辧。\n\n當此疫情嚴峻時期，防疫物資快速消耗，佛教慈濟慈善事業基金會展現大愛，繼捐贈2組篩檢組合屋後，力挺第一線防疫消防人員，慷慨捐贈台南市政府消防局與警察局一批防疫物資，計有手套3萬雙、防護面罩2,000個作為警消人員的後盾，目前台南市已配發1300劑疫苗給警消人員，將於近日盡快施打完畢。\n\n台南市政府設置「紓困專案辦公室」，提供專線諮詢服務，有需求者請撥打紓困專線電話06-2954293諮詢，以利掌握相關紓困資訊。\n\n藝文紓困方案（藝文疫苗MODERNA）涵括紓困、創作、宅學習：\nMoney經費市府來補助：文化局對例行補助開綠燈，春季補助執行可延展至年底；因疫情選擇不執行，則補助已支出費用。無法演出的時日，正是藝術工作者宅在家創作的好時機，市府補助藝文團體編劇、編舞，在家孵蛋無後顧之憂！\nOnline線上逛展0接觸：開設360度環景線上展覽廳及相關展覽介紹網頁，邀請大家不出門即能漫遊文化中心及蕭壠、總爺等園區優質策展主題。\nDiscount委外權利金減免：減收本局34個委外單位5至7月之權利金。\nE-learning網路學習練街藝：局網特設「臺南藝文百寶袋」影音專區，藝文學習五大主題影片應有盡有；台南市街頭藝人線上課程平台正式開通，有志成為街頭藝人的朋友，在家就能獲得師傅真傳，學得一身街頭好本領！\nReading書店應援宅閱讀：補助獨立書店線上導讀推薦好書；市圖總館24小時取書站維持營運，釋出並鼓勵民眾運用超過10萬種電子圖書資源。\nNetwork南博串連說「故事」：「南博One」粉專攜手文史新創媒體「故事Story Studio」介紹台南文化館舍，邀請您隨時串聯雲遊台南大小博物館！\nArts rock!遠距藝文不間斷：補助藝文團體將表演作品數位化呈現，透過網路演給全世界看！\n\n觀光產業紓困暨貼心長輩計畫：\n紓困方案一「旅宿業因應防疫整備補助計畫」\n要係針對台南市營運中的旅宿業，補助一次性定額防疫整備經費，協助業者鞏固本市防疫措施，業者只要有防疫物資採購、加強行動措施（如實聯名制、消毒清消等）、人力教育訓練或相關硬體等有助於提升防疫工作之實際作為，觀旅局將依各旅宿規模級距提供2萬、4萬、6萬、8萬元不等的一次性定額補助金額，加入防疫旅館可依加入房間數額外補助2-8萬。\n\n紓困方案二「台南好給力-紓困貸款利息補貼」\n方案二是針對不符合交通部觀光局紓困方案所訂「已依發展觀光條例取得營業執照或登記證之觀光產業」，而無法申請該貸款專案之本市旅行業、觀光遊樂業、觀光旅館業、旅館業、民宿、載客小船及觀光管筏業者，其因紓困辦理相關貸款之利息，包含個人信貸，補貼以獲核貸之金額的0.25%，以紓解貸款所產生的利息壓力，預計可協助總計20億元的貸款額度。\n\n貼心方案「感心安心住-獨居長者等候新冠肺炎疫情篩檢期間入住防疫旅館補助計畫」\n凡經台南市衛生局疫調後通知需居家隔離之本市65歲以上或原住民55歲以上之獨居長者，將媒合安排至本市防疫旅館指定房型，安排三餐、消毒清掃等防疫旅館應有的服務，所需費用由防疫旅館檢據向觀旅局申請補助。",
    "tags": "#台南限定紓困方案 #防疫 #covid-19"
}