{
    "published": "2021-05-31",
    "title": "臺南首創縣市COVID-19儀表板 破除防疫假消息 黃偉哲盼民眾協力共同防疫",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7774768",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年5月31日11時45分發稿人：王炳閔電話：06-2991111#8920\n\n臺南市政府今(31)日召開防疫記者會，市長黃偉哲率衛生局長、農業局長和研考會主委等一級局處首長出席，針對市民朋友們關注的第一線警消人員的疫苗接種數量、農業與農民的紓困方案，研考會首創疫情儀表板，同時對於慈濟捐贈組合屋的進度也逐一說明。記者會全程於臉書粉專「臺南TODAY」與臺南市第三公用頻道直播，讓市民朋友同步掌握防疫訊息。\n\n衛生局長許以霖首先報告，臺南市第一類醫事人員及參與防疫的警消人員的疫苗施打情況，5月28日共施打5,740劑，29日為5,366劑，30日為1,894劑，三日合計施打13,000劑。\n\n同時許多市民關心的是否與確診者有足跡重疊情形，衛生局表示依據中央流行疫情指揮中心修訂之記者會個案資料發布原則，足跡公布主要以『有無防治需要』為主要原則，並考慮包含個案於該地點停留時間長短、個案及接觸對象有無佩戴口罩、該地點有無符合密切接觸者定義之對象等為原則。\n\n因COVID-19 疫情持續升溫，篩檢需求遽增，慈濟基金會於22日應允贈與臺南市政府2組篩檢組合屋，2處篩檢站分別座落於南區松柏育樂中心及新化體育公園，可增加南市的篩檢量能，也減少執行篩檢的醫事人員因穿著防護衣，在日趨炎熱的天氣下汗流浹背所造成的不適。\n\n因應本土疫情持續嚴峻，臺南市政府率先推出「臺南COVID-19儀表板(https:\/\/p.tainan.gov.tw\/u\/o45r)」，為全臺灣第一個地方政府的COVID-19儀表板，提供市民視覺化呈現的防疫資訊與確診足跡地圖，讓市民能更快速掌握在地疫情與相關醫療資源。\n\n研考會主委戴偉峻表示，「臺南COVID-19儀表板」已於5月28日正式上線，網頁將定期更新南市目前本土和境外移入確診、居家檢疫、居家隔離人數，也提供本市確診個案簡介、足跡地圖與關聯，若民眾發覺自己與確診者有重複足跡，可以透過下方圖卡資訊和篩檢站與指定社區採檢醫院地圖，採取後續防疫措施，累積下來的資料，也能供民間進行分析研究。\n\n農業局局長謝耀清也報告南市府對農業和農民的紓困方案，他表示為協助受疫情影響的農民、農民團體、農企業等，農業局共推出13+6+1紓困振興措施。13項振興措施包含農、漁、畜及休閒農業等各產業面向，如花卉產業振興、農特產品國內拓銷、漁產生產調節獎勵、養豬場飼養設施、休閒農場及田媽媽服務優化等補助，確保農漁畜產品從生產到通路不斷鏈；6項補貼措施包含農漁民生活、租金減收、農產品加工、外銷運費、娛樂漁業紓困及蘭花園區業者雇工，以降低農民的損失；1項農漁畜產業及休閒農業等專案貸款，減輕農民的負擔，降低產業衝擊。\n\n農業局強調，農業局會持續配合中央防疫政策，進行各項防疫應變措施和紓困計畫。此外，考量疫情改變消費者習慣，許多消費者捨棄傳統市場改到大型超市量販店採購，或直接向電商平台訂購蔬果箱宅配到府等，順勢推動有機蔬菜箱、臺南優質畜禽產品、臺南美味防疫「包」、臺南鱻到邸等宅配服務，讓全國民眾在家拚防疫也能享受健康美食，並穩定市場供需。\n\n勞工局也報告，為幫助勞工就業，中央政府的安心上工計畫預計7月1日開始上工，今天(31日)中央紓困4.0預算通過，馬上就可以接受各地的報名，某些因疫情停業的像夜市、17大娛樂場所等的勞工，或者有些專門技術勞工可能暫時沒有工作而生活受影響，需要一份臨時性的工作，現在可以申請安心上工等疫情一過就可以重回原工作；而南市也制定了臺南市版安心上工計畫，最快下禮拜一(6\/7)可以開始上工，近日就可以接受報名，詳細的細節會在勞工局的網站上公布。\n\n臺南市長黃偉哲表示，感謝研考會建立「臺南COVID-19儀表板」，疫情儀表板對於民眾獲得迅速正確的資訊很有幫助，對於消除假消息更是有用，希望民眾多利用疫情儀表板。另外他也特別再感謝慈濟的師兄姐，不僅捐贈組合屋篩檢站，在這幾天天候不佳的狀況下，還冒著風雨完成組合屋的組建。\n\n最後黃偉哲表示，臺南市政府為了防疫做了很多準備，「臺南COVID-19儀表板」不只是資訊的提供站，更能藉由這些資料的揭露，讓市民看到臺南市政府的做了多少防疫工作；衛生局也和許多民間團體、公私醫療院所協力，為南市的防疫、篩檢、清消準備更多量能；經發局、農業局和勞工局為了讓經濟流通不停滯、農漁勞工生活不受影響，也費盡心思制訂了很多過渡的方案，幫助各行各業渡過這一波的疫情，市政府的每一個工作崗位都很努力工作，所以請市民朋友不要過於緊張，只要減少出門、戴口罩、勤洗手，並配合政府防疫工作，一定可以共同度過此次疫情。",
    "tags": "#防疫記者會 #臺南COVID-19儀表板"
}