{
    "published": "2021-05-27",
    "title": "南市今召開防疫記者會暨紓困方案的說明 黃偉哲強調政府當靠山，企業度難關",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7773943",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年5月27日發稿人：田庭宇 06-2991111#8076\n台南市政府今(27)日上午召開防疫記者會，由市長黃偉哲率領衛生局、經發局、社會局、交通局、教育局報告最新防疫、政府紓困和學生「停課不停學」因應措施，全程於臉書粉專「臺南TODAY」直播讓市民同步掌握防疫訊息。\n台南市長黃偉哲表示，今天共有幾點向市民朋友報告，第一點，對於中央所公布的紓困計畫；第二點，疫苗今(27)日開始配送到各個縣市，有關新配送的疫苗施打；第三點，對於教育局停課不停學；而第四點，警察局對於媒體報載逮捕嫌犯遇到所謂嫌犯曾經在高風險地區有足跡的部分，警察局會專門發布一篇新聞稿回應。\n衛生局長許以霖表示，對於各界關心疫苗施打這波AZ疫苗1萬3千劑從今日起會陸續配送到台南市，將分配至11間疫苗責任醫院，包括柳營奇美醫院、麻豆新樓醫院、佳里奇美醫院、成大醫院、永康奇美醫院、部立台南醫院、台南市立醫院、台南新樓醫院、郭綜合醫院、安南醫院及高雄榮總台南分院，另外還分配至10間衛生所，包括玉井、六甲、新化、歸仁、學甲、西港、善化、白河、將軍及新營衛生所。\n\n這波AZ疫苗施打對象，主要是第一類的醫事人員，包含設置專責病房或負壓隔離病房的醫院醫事人員，以及所有的醫院、基層診所執登的醫事人員與非醫事人員、集中檢疫所的非醫事人員等，並且撥發1,300劑給參與防疫的警消人員施打。\n許以霖也呼籲，具雙北旅遊史的民眾請自我健康監測14天，每天量測體溫及注意是否有嗅味覺異常、腹瀉、呼吸道症狀等，若有症狀則須立即就醫，並請民眾配合市府的強化三級防疫作為，盡量減少外出，避免非緊急需求的醫療行為，與家人也須保持社交距離，若有身體不適或曾與確診個案接觸者勿搭乘大眾交通工具。\n台南市在紓困方案部份超前部署，除了提出安心就業的方案，包括安心就業、安心上工、充電出發外，為了和中央對接市府紓困專案辦公室也在之前就成立。\n\n經發局長陳凱凌說明，中央即將公告的4.0紓困方案，首先補貼的範圍為中央疫情指揮中心所宣布暫停營業場所及相關受影響產業，其中受影響產業補貼（至2021年12月止），原則上按員工人數補貼其薪資，至於像小吃、攤販，這種屬於個人的部份，則會比照上次的原則，發放一次性補貼。\n\n另外，企業朋友關心在資金的部份受到很大的影響，中央在此次紓困貸款方案中也有規定二大項，包括中小企業信保基金承作的紓困貸款，有信用保證專款利息補貼；央行中小企業貸款，則有專案融資的措施，紓困受惠對象擴大到小規模營業的攤販、小吃、商圈、市場夜市及商業服務業。\n\n黃偉哲市長特別要求專案辦公室加強對個案的輔導，經發局希望各企業盡快提出相關申請，包括現有舊貸的展延、營運資金及振興資金貸款的部份，中小企業在振興資金貨款部份最高的額度可達1.5億，非中小企業可達5億；另在營運資金補貼的部份，最高可補貼達500萬左右。政府會當靠山，協助企業度難關，若想再進一步了解紓困專案，可洽詢06-2954293，由專人提供服務。教育局長鄭新輝說明，教育局針對因為學校停課、三級防疫而受影響的業者如私立幼兒園、短期補習班、兒童課後照護中心因為停課而退費造成的損失會納入到紓困方案中，而運動產業也因為三級防疫而關閉受影響也會納入補助範圍。另外，關於中小學停課而受影響的團膳業者食材損失，市府也會做出相應補償，教育局也會積極爭取將因停課而停工的廚工薪資補貼納入紓困對象。\n\n教育局長鄭新輝也表示，台南公版線上直播教學自5月20日播出以來深獲全臺各縣市老師、家長與學生的歡迎與肯定，開播四天累計觀看人次已破240萬，揭示台南的直播課程成功，也特別感謝學校老師的用心，讓孩子在停課的期間能夠不失學習。而因應教育部宣布停課再延長兩周至6\/14號，教育局也公布新的國小停課期間公版直播課表從5\/31至6\/11，讓師生可以提早規劃在家自主學習的時程安排。為了兼顧遠距教學品質和學生視力保健，建議老師在進行遠距視訊教學活動設計時，要留給學生眼睛適度休息時間。詳細情形請上授課網址：http:\/\/www2.tn.edu.tw\/hlearning\/Index.html\n\n社會局長陳榮枝表示，因應疫情影響至生活上困難，依照中央的政策將比照去年方式，分為擴大關懷弱勢生活補助及急難紓困兩大部分，關於擴大弱勢生活補助的部分待中央定案後，將由市府主動協助、符合資格民眾免提出申請，本次補助發放作業加發對象為領有以下補助者，每月加發生活補助1,500元，本次對象為（一）身心障礙者生活補助（二）中低收入老人生活津貼（三）弱勢兒童及少年生活扶助（四）弱勢家庭兒童及少年緊急生活扶助（五）低收入戶兒童生活補助（六）低收入戶高中職就學生活補助（七）未滿18歲中低收入戶兒童及少年（八）特殊境遇家庭子女(含孫子女)生活津貼或子女(含孫子女)教育補助。民眾若有任何疑問，可撥打06-2933115或2995686洽社會局社會救助科。\n\n而有關計程車紓困方面，交通局長王銘德表示，計程車駕駛會納入紓困4.0的個人紓困，依據去年的方案，紓困項目包括薪資補助、培訓課程補助、油料補貼、貸款利息補貼、防疫物資補貼等，將等交通部確定相關紓困方案後向外界說明，也請公會及駕駛朋友先參考去年的申請資料來準備，一旦交通部公布紓困方案後，就可以盡速向中央提出申請。\n\n黃偉哲最後也表示，關於民眾和部分醫師要求疫苗有效就好不用管來源，會反映給中央，前一波是大家批評AZ疫苗的聲音其實也是蠻大的，有人說會有不良反應；有人也說歐洲哪個國家已經全面停打了，而現在轉變成有疫苗就好，那麼先前這些話又是從何而來，對於政府的政策南市府當然會努力地支持，希望國人都有疫苗、醫療資源可以用，對於民眾的反應尤其是專業的醫療護理人員的反應，市府也會反映給中央，讓中央聽到地方的聲音。",
    "tags": "#疫苗施打 # 紓困相關 # 停課不停學"
}