{
    "published": "2020-06-08",
    "title": "市府回應議員關心新化都市計畫、安定都市計畫及善化、南科火車站周邊停車位、原住民專責機關的成立、札哈木部落大學APP、族語教保員、永康區中華路CF幹線新建工程期程及選舉竹架未拆除等相關議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7679412",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年6月8日13:30\n\n台南市議會今(8)日召開第3屆第3次定期會，分別由市議員李偉智、Ingay Tali及李鎮國進行市政總質詢，台南市長黃偉哲率各局處首長前往備詢。\n\n有關李偉智議員關心新化都市計畫(第三次通盤檢討)、安定都市計畫及善化、南科火車站周邊停車位相關議題：\n台南市政府都發局表示，早期4處附帶條件之未執行區域與新增約26公頃之整體開發地區(由農業區變更，採區段徵收方式開發)，均已納入本次通盤檢討。\n\n都發局說明如下：原「機一」地區，公有土地劃設為社教用地，私有土地以調降容積率方式解編為住宅區。原「公四」地區因臨虎頭溪易淹水區，納入區徵整開區，保留作為公園。原「公五」地區採市地重劃方式開發，直接劃設應負擔之公共設施。原「綠一」地區，因土地權屬多為公有，變更為公(兒)及道路用地，以增補公園綠地。新增之26公頃整體開發區部分，以補充人口引進需求、開發之必要與急迫性，分期分區開發之可行性及合理開發規模，及以區段徵收方式辦理開發，並補充地政主管機關審認之相關可行性評估報告等相關文件等以上意見，以供內政部都委會續審。\n\n而機四用地徵收進度，目前已有5案完成回饋程序，地主回饋意願高，農業區(附)已於四月下旬審議修正通過，將送公益性及必要性報告書及範圍評估報告至內政部土徵小組審議。\n\n另安定都市計畫區內發展用地趨近飽和與人口持續進入，因此於公展草案新增一處約50公頃之整體開發區，且於109年4月中旬召開說明會以了解地主參與區段徵收之意願，將於7月提送市都委會大會審議，俟審定後接續辦理區段徵收相關事宜。\n\n台南市政府交通局說明，關於善化火車站機車停車空間改善，善化區公所已於4月13日提送工程預算書圖，預計7月辦理工程招標；而西拉雅大道陸橋下停車空間改善，決議由停管處補助經費，善化區公所已於5月6日提送預算書圖，已核定補助121萬元，俟停管處審核平面配置圖完成後，將於8月辦理工程發包。\n\n關於Ingay Tali議員詢問原住民專責機關的成立、札哈木部落大學APP及族語教保員等議題：\n台南市長黃偉哲表示，過往有些政治工作者對原住民的錯誤認知或輕率輕慢的言行對待，他認為不適宜，原住民是我們的兄弟姊妹，對於原住民的待遇與訴求，他會以平等的態度與方式來看待，而非將原住民標籤化，至於設立原住民專責機關，台南市政府擬於年底成立。\n\n台南市政府民族事務委員會回應，札哈木部落大學APP於107年度12月至108年4月中旬使用，雖下載使用總人次達1,000人次，然後續發現APP程式功能尚有改善空間，為更簡化使用功能以符合部落大學師資、學員等需求與期望，將持續規劃系統功能的最佳化與維護，待完成後將在重新上架提供服務。\n\n台南市政府教育局表示，全國由崑山科技大學設置「沉浸式族語教學幼兒園專案管理中心」，並於每學年度辦理「族語教保員」的統一甄選，108學年度共有17位報考族語教保員甄選，目前共有10位錄取並於志願的實習幼兒園培訓中；日後將積極鼓勵公私立幼兒園參與及邀請原住民幼兒就讀比例高之公幼(如永康國小附幼、龍潭國小附幼等校)申請辦理，茲加強培育本市族語教保員。\n\n李鎮國議員關心的永康區中華路CF幹線新建工程期程與選舉竹架未拆除相關議題：\n台南市政府水利局回應，考量工地位置鄰近兵仔市場，為減少交通衝擊採推進工法施工，推進長度總計513公尺，管涵尺寸直徑2公尺，預計於110年6月底前完工，施作期間為加強中華路154巷的防洪能力，採取設置攔污柵、配置2台移動式抽水機、設置水位警示器及移動式抽水機水路改善等4項應急方案且皆已於4月底前完成。\n\n台南市政府工務局表示，違規竹架廣告經區公所查報後，該局會進行公告，限制一周內自行拆除，逾期未拆除者，將會優先以道路範圍內排定強制拆除；違規竹架廣告如設置於私有地範圍則函請行為人一個月內限期改善。\n\n另於各區重要路口，包括高速公路(快速道路)交流道，如有妨礙行車安全及市容觀瞻者，除依違章建築程序拆除外，必要時會處以罰鍰。自108年度截至109年度5月底共計列管2,545件，拆除2,429件，今年度已結案1,003件。",
    "tags": "#新化都市計畫 #安定都市計畫及善化 #南科火車站周邊停車位 #原住民專責機關的成立 #札哈木部落大學APP #族語教保員 #永康區中華路CF幹線新建工程期程 #選舉竹架未拆除"
}