{
    "published": "2020-06-01",
    "title": "Minutes of Tainan City Government’s 440th, Municipal Administrative Meeting 5\/26\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7677447",
    "content": "Mayor&rsquo;s Remarks:1. As evidence has shown that community in Taiwan is relatively safe, concerned bureaus should draft appropriate stimulus programs according to the &ldquo;new prevention lifestyle&rdquo; principles issued by the central government.2. The Bureau of Social Affairs should pay extra attention to disadvantaged people and groups at high risks, who have been especially affected during the outbreak. Assistance and care should be provided when necessary.3. We are now in the middle of the plum rain season, and Tainan has successfully passed our first test of flood prevention. According to the forecast from the Central Weather Bureau, we are faced with very changeable weather in the following time. Concerned bureaus should stay on high alert and continue with the desilting work.Announcements1. The Ethnic Affairs Commission&rsquo;s report on gender mainstreaming and the promotion of policies regarding indigenous peoples. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:I appreciate the long-term efforts from the Ethnic Affairs Commission on realizing gender mainstreaming in policies regarding indigenous peoples. In both patriarchal and matrilineal societies, equal access to long-term care, education, health care services, and digital resources should be provided. The Commission should continue with its efforts and provide more diversified channels for indigenous peoples to access various resources.2. The Civil Service Ethics Office&rsquo;s report on the results of promoting a corruption-free working environment. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thank you, Director Jan, for your presentation. Anti-corruption has always been a major focus in the city government. In recent years, Tainan has carried out several large-scale public construction projects, which easily draw attention from the public. The &ldquo;anti-corruption platform&rdquo; established by the city government can prevent our colleagues from unnecessary interference and lobbying, which will in a way make citizens feel like the government is clean and efficient.(2) To manage cases of corruption and to minimize unnecessary legal process in the future, it is important to prevent such incidents from happening in the first place. Anti-corruption working culture should be established, and basic legal knowledge should be taught to all government staff.",
    "tags": "#440"
}