{
    "published": "2020-06-05",
    "title": "南市府回應港尾溝溪至溪子巷橋處治水、綠能產業園區道路規劃、安南親子館、長安社區活動中心以及大南方山海經濟發展計畫內容",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7679018",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：6月5日16:10\n\n台南市議會今（5）日召開第3屆第3次定期會，分別由市議員杜素吟、黃麗招及邱莉莉進行市政總質詢，台南市長黃偉哲率各局處首長備詢。\n\n杜素吟議員關心港尾溝溪台86上游至溪子巷橋左岸為土石籠加高護岸，應爭取經費持續改善，水利局表示，針對港尾溝溪排水治理改善效益及因應天氣急遽變化與區域開發，於7K+500更上游部分水利署已核定「港尾溝溪排水系統上游段規劃檢討」經費308萬元，已完成期初工作計畫報告作業審查，預計於110年5月底完成規劃檢討報告，再依規劃報告成果向中央爭取經費辦理改善；另外，台86上游至溪子巷橋左岸改善經費約6600萬元，水利局將提案前瞻2.0計畫，爭取經費辦理改善。\n\n杜素吟議員也關心綠能產業園區道路規劃，經發局長陳凱凌表示，原區內道路規劃是六米，現已請顧問公司重新規劃，評估六米再擴大到十二米的可行性，目前正在進行相關實地的一個測量；針對聯外道路部分，因涉及環保局所屬建物，現也請規劃公司實地測量，以盡量不影響原有設施進行規劃，南市府在報編的過程中，會往道路拓寬方向來努力，盡量以達到擴展的目標，讓交通更加便捷，目前南市府編列在這個綠色產業園區的規劃費用約一千兩百萬左右。\n\n經發局長陳凱凌指出，本案尚在辦理報編階段，未來依規定提送出流管制等相關計畫書文件送審查，另向各委員會爭取依議員建議事項設置聯外道路。\n\n另外，黃麗招議員提出安南區海佃路三段安南消防分隊旁空地設置安南親子館議題，都發局長莊德樑表示，目前用地管理機關為消防局，如果社會局同意設立親子館，且消防局也無意見，則涉及變更都市計畫的部分，都發局將配合辦理。\n\n黃偉哲市長表示，機關用地馬上在最短的時間內專案變更，有沒有其他的替代方案，同時還要考量地方接不接受，因為南市府預算的編列，都是在八月中旬，這段時間先請社會局會同相關局處，盡速進行會勘及確定選址的動作，就程序上來說，只要有編列規劃費，市府就有義務要去執行這個規劃，規劃與選址可以同時進行，會在最短的時間內辦理選址完成。\n\n黃議員也關切長安社區活動中心老舊重建申請拆除原地重建經費進度一案，黃偉哲市長表示，有關本案之前申請中央補助重建經費，因該地包含私人土地而不符補助規定之情形，會請法制處、社會局、工務局專案進行研擬，從法制面克服現行法規的問題，共同研商處理方式；後續亦將再提中央前瞻2.0申請補助。\n\n邱莉莉議員則關切台南市提報中央爭取經費的大南方山海經濟發展計畫內容，經發局說明，因應中央大南方大發展計畫，台南市以台南產業特色規劃出6大產業發展聚落包含：沙崙智慧綠能科學城、南部科學園區暨週邊發展計畫、提升農業發展競爭力、台南市軌道建設、安平港園區、文化創意產業。\n\n經發局長陳凱凌表示，大南方山海經濟發展計畫兼顧經濟發展與文化創生，首先打造科學為用的高科技城，因城市中產業要升級轉型，也須輔以先進智慧科技。科技發展與市民食衣住行娛樂文化都可以息息相關，例如AR\/VR可運用在虛擬動畫及遊戲產業、提升高科技醫療產業；高科技系統整合解決方案、大數據資料庫分析可協助交通改善、醫療、教育、農業發展等，運用智慧科技為出發點，從上而下擴及各民生經濟文化面向。陳局長強調，台南市最重要的資產為文化，經濟發展不會偏廢文化，市府將以兼顧文化與科技為方向持續努力。\n\n文化局長葉澤山表示，大南方計畫中文化創意產業聚落，每項提案內容皆有定位上的區別，歷史文化體驗園區因可提供賦稅減免而納入；岸內糖廠影視基地包含招商引資以及園區開發兩項功能；永康創意設計中心位於台南總圖書館旁，預留9000平方米進行招商引資來挹注圖書館的經營。台南工藝城市網絡營造計畫，是為中央文資局要提報的計畫，請台南市府文資處提案一部分；這個地點具有文化資產價值，包含活化老舊建築，及傳襲傳統工藝技術的文資保存意義。\n\n文化局進一步說明，有關岸內糖廠影視基地、台灣三部曲歷史文化園區，兩者定位不同，但因基地鄰近，預期將產生產業群聚效應；至於天馬電台及永康創意設計園區計畫，性質及區位亦均不同，發展上並無相互取捨的問題。\n\n文化局表示，南市府考量全市不同區域的文化發展需求，在建設的性質上採取不同的發展策略，相較於上述府城歷史核心地區之外屬較粗放的大面積規劃，包括中西區已獲前瞻核定的赤崁文化園區、近期相繼啟動修復的北區321藝術聚落及陸軍偕行社，同樣都是南市府重要的建設，對該局而言，只要是中央政策支持、民間願意投資，所有建設都會盡力爭取執行。",
    "tags": "#市政總質詢 #港尾溝溪 #綠能產業園區 #安南親子館 #長安社區活動中心 #大南方計畫"
}