{
    "published": "2020-06-11",
    "title": "南市府回應學甲動物保護教育園區、學甲市場空地新建進度、湯德章故居設為紀念館、官田社子社區道路坍塌改善進度、廢棄物衍生燃料、糖鐵文化等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7680227",
    "content": "發布單位：新聞及國際關係處\n發布時間：6月11日13:00\n\n台南市議會今（11）日上午進行市政總質詢議程，分別由市議員謝財旺、陳秋宏、沈家鳳進行總質詢，台南市長黃偉哲率領各局處首長備詢。\n\n謝財旺議員提及之前學甲區曾發生有女童被流浪狗追而發生意外，因此關心設置學甲動物保護教育園區收容當地流浪狗，目前如何規劃。\n\n台南市長黃偉哲表示，設置園區收容遊蕩犬隻，即是希望憾事不再發生，而且也保證會以收容學甲地區遊蕩犬隻為主，絕對不會收納其他縣市的流浪狗，南市府會堅持做正確的事。\n\n農業局長謝耀清表示，學甲動保教育園區獲中央支持補助前置規劃費200萬，總工程費1.5億元，中央補助七成1億500萬元，地方負擔4500萬元，收納量最多800隻，完工後將優先收容學甲地區遊蕩犬隻，對於居民擔心的環境污染問題，在規劃中會列為優先重點。\n\n園區設施規劃包含：多功能廣場區（停車場、車道、人行步道、公園、運動設施等）、隔離綠帶及造景、生態滯洪池、季節性植栽造景及四周阻隔林帶，還有公共服務區（動物認養區、動保教育區、污水處理場）。\n\n公園綠美化規劃約1公頃之公園，將廣植季節性植栽(如：阿勃勒、黃花風鈴木、花旗木、黃連木、艷紫荊等)增添四季綠意、鋪設草地供民眾休閒運動，亦規劃隔離綠帶加強綠美化及防止噪音；另設立生態滯洪池增添環境多樣性以及降低淹水機率。\n\n此外，當地民眾擔心園區會造成空氣、噪音、污水等環境污染，農業局動保處表示，園區規劃設計離散式犬舍，並定時清掃消毒；設計完善污水處理系統，放流水符合標準才排入排水系統；使用隔音建材及分區安置，四周造林，達到控制、阻隔噪音，犬貓糞便則將委託合法清理或再利用機構妥善處理，不會造成環境污染。\n\n南市府將持續加強與當地民眾溝通，召開公開說明會向當地居民完整說明，爭取地方支持。\n\n謝議員也關心學甲市場空地新建進度，經發局長陳凱凌表示，已向中央爭取紓困經費，改善學甲市場潮濕陰暗問題；黃偉哲市長進一步表示，目前市場取得的空地會積極來規劃建設，並納入LED電視牆滿足相關需求。\n\n陳秋宏議員則建議南市府將湯德章故居設為紀念館並進行修復，黃偉哲市長表示，湯德章故居原先由其後人賣掉，裡面陳設已與之前不同，且買回需1600萬元，感謝昨天集資達標，南市府也積極協助募款，總共募集約400萬，未來若順利完成過戶，若要移轉給市府來進行修復，市府會慎重考慮。\n\n另陳議員也關切官田社子社區道路坍塌改善進度，黃偉哲市長表示，會責成水利局處理，並注意工作人員安全，使用相關儀器(如攝影機)輔助；水利局表示，道路坍塌原因為道路下方早期磚造水路牆身毁損，造成土壤流失掏空塌陷，目前已完成路面搶修，恢復道路通行，並已先補強水道牆身，回填土方以利通行；另將專案簽報申請災害經費約650萬辦理箱涵改建，預計於7月招標，期盼早日解決塌陷問題並兼顧區域排水防洪。\n\n另外，陳秋宏、沈家鳳議員皆關心柳營六甲垃圾轉運站設置移動式垃圾全分選廠並產製RFD-5，將家戶垃圾製作為衍生燃料（RDF），但燃燒造成空污及居民恐慌之問題，環保局表示，廢棄物衍生燃料因尚未外運販售，暫存於場內導致發生燃燒災害，為避免再次復燃，目前已備水車待命，並派員輪值留守，有效控制燃燒現象，同時，南市府積極洽談去化管道，已接洽台塑六輕、台汽電公司等，另也請環保署及雲林縣環保局協助媒合。\n\n沈家鳳議員建議加速推動糖鐵文化串聯溪北觀光網絡，文化局表示，去年中央有補助經費對糖鐵做大面積深入的調查研究，文化部也希望在大南方計畫中，串聯新營糖廠、岸內糖廠、烏樹林糖廠，交通部也協助做整體先期規劃，因此未來南市府會積極向中央爭取相關經費。\n\n觀光旅遊局表示，針對鐵道文化(包含糖鐵)的推廣，於去年出版「沿著鐵道去旅行」的插畫地圖，其中針對運行中的二條糖鐵路線及機關車多有介紹，未來也將配合相關局處糖鐵文化的推動進行推廣；另對溪北地區重要景點進行規劃及串聯，如新營到鹽水、德元埤、白河、後壁等地區，除糖鐵自行車道外，也可結合台鐵、台1線環島自行車道等運具及路線，推展各地區在地的風土小旅行。",
    "tags": "#學甲動物保護教育園區 #學甲市場 #湯德章故居 #官田社子社區 #廢棄物衍生燃料 #糖鐵"
}