{
    "published": "2020-06-22",
    "title": "南市府回應職安、新市區鐵路平交道交通改善方案、廢棄蚵殼再利用、城西焚化爐環評、86快速道路橋下空間再利用及國中小教室是否全面或逐年安裝冷氣機等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7682937",
    "content": "發稿單位：新聞及國際關係處發稿時間：109年6月22日　13:30\n\n台南市議會今（22）日召開第3屆第3次定期會，分別由多位市議員進行市政總質詢，台南市長黃偉哲率各局處首長前往備詢。\n\n許又仁議員關心職安相關議題：\n\n勞工局表示，台南市近三年職災給付千人率目前呈現下降趨勢，為持續預防職災發生，除原有措施外，並透過多元管道，積極辦理各項宣導、輔導等各項措施，期能大幅降低職災，此外，職災勞工協助部份，勞工局職災個管員會立即與職災勞工或家屬聯繫表達慰問關懷，並提供職災法令、權益諮詢等相關服務。另針對曾發生過職災之事業單位，職災個管員也會結合職業安全衛生專責人員，進行臨場關懷輔導。強力執行的措施如下：\n強制發生職災事故業者參加宣導會:例如被捲被夾降災之宣導會，即強制業者必須參加。職災廠商之專家輔導:透過安全衛生專家、職安專責人員對職災廠商進行輔導改善，避免職災事故再發生。舉辦工會高階主管座談會，共擬降災具體作法。\n利用網路傳播圖卡及建置小學堂，宣導職業安全:製作被捲被夾防災圖卡於臺南呷頭路臉粉絲團及8大工業區line群組宣導、建置「職安小學堂」分享預防被捲被夾職安教材，提升事業單位防災意識。\n\n陳碧玉議員關心新市區鐵路平交道交通改善方案議題：\n\n台南市長黃偉哲表示，他會請交通局儘速處理，或可邀請鐵路局張政源局長及交通局等一同視察，積極向中央力爭新市鐵路交通改善經費。\n\n交通局說明，本案因中央於107年2月21日修正發布「鐵路平交道與環境改善建設及周邊土地開發計畫審查作業要點」，新增眾多規定，爱本府於108年8月1日函請交通部另補助新市、善化段可行性研究經費1,500萬，交通部108年8月30日函復同意補助100萬元辦理新市、善化及永康待補正資料。經釐清所須補正資料，南市府於109年4月9日完成招標作業，刻正履約中，因後續涉及台鐵局權管事項，需取得台鐵局同意函，預計109年7月提送交通部審議。另針對新市及善化區可行性研究將持續向交通部申請補助經費，正研提可行性研究案申請書，預計109年7月向交通部申請補助。\n\n蔡蘇秋金議員重視廢棄蚵殼再利用的議題：\n\n農業局回應，106年已補助北門區公所15萬，於社區營造計畫辦理「北門特色文創-蚵殼手作DIY創作」，製作筷架、蚵粉彩繪；109年則再次補助北門區公所社造經費20萬元，將在地蚵產業廢棄物再利用，創造專屬特色文創，並結合地方文創工作室，開發蚵粉環保空氣清淨包，打造在地蚵元素特色日常文創小物。日後會規劃以配合農村再生計畫，輔導在地漁村社區自主推動發展。\n\n農業局進一步補充，南市府已於北門、蘆竹溝、將軍、青鯤鯓、西寮、龍山、四草及安平漁光島等八處設有廢棄牡蠣殼堆置場，提供漁民廢棄牡蠣暫置，以供回收廠商不定期派員清運以回收再利用，作為肥料、飼料及建材等使用，未來將持續宣導漁民將廢棄牡蠣殼送至堆置場外，將依漁民需求檢討再增設堆置場的可行性與效益。\n\n\n郭清華議員關心堅持城西更新爐務必辦理環評之立場，召開地方說明會議取得多數人同意興建更新爐一事：\n\n環保局表示，為求慎重並減輕地方民眾疑慮，仍依環評精神製作更新爐之環境影響分析報告，該局前已召開公聽會，向地方民眾溝通說明，並依地方民眾訴求邀集市府相關單位進行協商，未來仍會持續與地方進行溝通協調，爭取地方里民同意。\n\n\n另外，郭鴻儀議員建議86快速道路橋下空間再利用事宜：\n\n台南市長黃偉哲表示，樂觀看待86高速道路橋下的閒置空間再利用，會作審慎評估。\n\n工務局回應，86快速道路橋下的土地管理機關為公路總局，於5月19日已就高架橋空間土地之活化公園相關評估案向公路總局申請無償撥用事宜，且於6月4日會同各機關初步勘察，目前就樑樑檢測及駁坎處需有檢測及維修動線、駁坎處與橋橔需做防範措施避免民眾攀爬、交通動線不佳及車輛進出的車道及停車場對腹地限制多需評估外，尚需考量車輛行駛間造成的噪音及空污對使用者的健康影響等，因此未來將依評估結果再與當地民眾溝通意見。\n\n曾培雅議員關心國中小教室是否全面或逐年安裝冷氣機的議題：\n\n教育局回應，考量台灣電力負荷及對生態環境衝擊、教育經費排擠效應、武漢肺炎防疫等，現階\n段因應作法維持建立低碳校園、隔熱自然通風之教室為主，惟倘未來台灣電力吃緊問題獲得解套、\n設備節能技術更加成熟，亦不排除以智慧節能方式逐年爭取經費優先於頂樓班級教室安裝冷氣，目\n前持續評估各種設置空調之可能性，包含太陽光電發電空調方案、租賃空調方案、光電空調標租方\n案，惟太陽光電發電空調方案，目前發電效能及成本試算不如預期，後續仍將整體評估班級教室全\n面設置空調之可行性。",
    "tags": "#第3屆定期會 #"
}