{
    "published": "2020-06-04",
    "title": "南市府回應佳里第二聯合活動中心設置進度、學甲設置動保教育園區、南台副都心規畫設置國立科學教育體驗未來館、興建六甲第二納骨堂以及下營抽水站設置等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7678384",
    "content": "發稿單位：臺南市政府新聞及國際關係處發稿時間：109年6月4日13:30\n\n台南市議會今（4）日召開第3屆第3次定期會，分別由市議員方一峰、曾培雅及吳通龍進行市政總質詢，台南市長黃偉哲率各局處首長備詢。\n\n方一峰議員首先關心佳里第二聯合活動中心的設置進度，民政局表示，佳里區第二聯合活動中心興建基地評估，已簽准於廣安段588地號作為預定地，另佳里區公所也已簽准辦理個案變更，目前評估核算個案變更所需費用，再提送計畫申請補助。\n\n方一峰議員進一步建議第二聯合活動中心應蓋在人口密集出入方便的地方，如在進學路及民生路口設置大樓結合活動中心及停車場部分，民政局表示，目前該地段，停車管理處已核定佳里區公所174萬元辦理增設停車場空間工程，佳里區公所也已委託顧問公司辦理規劃設計，刻正辦理土地鑑界相關事宜，後續將辦理工程招標作業。\n\n台南市長黃偉哲表示，南市府一定全力全速做好，有關議員建議在進學路及民生路口設置大樓結合活動中心及停車場部分，市府即刻來思考檢討做比較好的利用。\n\n此外，方一峰議員關切學甲設置動保教育園區議題，農業局長謝耀清表示，目前動保教育園區為評估階段，由農委會補助200萬元經費進行可行性評估，評估地質、水文、液化土壤、環境影響及噪音等項目，未來可規劃施作隔音牆，將噪音降到最低，並可規劃設置1公頃的運動廣場，假日可作為農夫市集，邀請附近農民設攤，帶動學甲發展。\n\n方一峰議員進一步表示，由於該地段之前為垃圾轉運站，因此不建議設置農夫市集，並建議動保教育園區應該經過當地居民同意才可設置，且建議在太陽能板下方區域設置收容流浪動物，黃偉哲市長表示，動保教育園區目前在評估階段，對於議員建議在太陽能板下方區域收容流浪動物，南市府會慎重考慮，由於牽涉地目變更及適法性，市府會通盤檢討。\n\n有關曾培雅議員關心南台副都心的15公頃的文教用地規畫建設國立科學教育體驗未來館的進度問題，黃偉哲市長表示本案業經教育部同意興建，將由中央撥款，並主導興建期程。\n\n本案起因於未來南台副都心預計將設置9.8公頃的之「國立科學未來館」，而南市府表示已知目前進度是行政院已於108年12月11日函復教育部支持建立國立科學未來館，並請教育部辦理後續相關規劃設計，而教育部業於108年12月24日函復台南市政府，委託辦理「國立科學未來館建置計畫」，台南市政府也已完成結案，教育部亦於109年度預算匡列4,697萬元，辦理本案設計規劃，同年教育部於3月5日函請國立自然科學博物館孫維新館長擔任國立科學未來館籌備小組召集人，並由科博館成立籌備小組，由未來館籌備小組研提該館興建需求，完成「綜合規劃報告書」提送國發會核定工程經費。本案預計由中央政府投入46.97億元（硬體設施25.94億元、軟體設施21.03億元），並預估每年將帶來超過140萬人次的參訪，若以每人消費1,500元的保守估計，概估每年可為台南帶來超過21億元的商機。\n\n另曾培雅議員關切東門路三段與自由路二段路口排水改善的問題，黃偉哲市長表示東門路、自由路口是進出台南市中心的交通要道，這一區的排水問題他也十分關心，黃偉哲也透露預計於6月底前完成改善計畫的細部計畫核定。\n\n水利局則表示，目前透過在道路二側設置截流溝與未來用「滯洪減量」的設計來改善東門路與自由路口常年易淹水問題，截流溝將匯集自由路南、北兩側水流，避免水流全部匯集至東門路自由路口，造成排水困難；而日後也將於東門路下游公園用地內規劃設置8,500立方公尺滯洪池，並搭配機械抽排設施協助抽水，本案總工程經費達8,500萬元，預計提報營建署前瞻2.0爭取經費，但市政府已提早因應先行辦理設計，預計109年6月底完成細部設計核定，待中央核定後即可辦理招標。\n\n有關吳通龍議員爭取興建六甲第二納骨堂並建議召開說明會，民政局表示，由於六甲區懷恩堂基地位處的地質條件與環境結構，依照現行法規無法進行建築構造物的開發，因此不建議納骨堂改建、增建或新建第二納骨堂，目前規劃110年編列預算900萬元汰换懷恩堂2樓愛區老舊塑膠櫃位(共2,192個)，將原有8層櫃提升為9層櫃，約可增加490個櫃位，可延長使用3年，面對六甲區納骨櫃位需求，市府會用嚴謹態度來處理，並規劃召開說明會，在政策上詳細評估檢討。\n\n黃偉哲市長表示，南市府會想辦法來處理，對於朝向增建納骨堂部分，如果能克服地目、環保問題，市府會優先考量增建；倘若無法增建，對於議員建議原地重建新的納骨堂部分會是最後的方案。\n\n對於吳通龍議員關心下營抽水站設置及相關排水整治，市長黃偉哲表示，南市府會依0823降雨標準來進行整治。水利局表示，市府已於 107 年完成主流段總治理長度約 12 公里，並完成跨渠橋梁改建(新城橋、文瑞橋、真理橋、大溪紅橋、黑橋及玄武橋等6座)，目前主流段皆已滿足10年重現期距洪峰流量25年不溢堤，未來將打通主流段唯一瓶頸段－大溪橋改建，並採減洪對策，整建麻豆排水上游集水區(橋頭港埤排水及菁埔埤排水)，且優先針對支流可能成為防洪缺口設置閘門，例如下營區北頂中排。",
    "tags": "#佳里第二聯合活動中心 #國立科學教育體驗未來館 #六甲第二納骨堂 #下營抽水站"
}