{
    "published": "2020-06-15",
    "title": "南市府回應行道樹維護、長北街淹水、後疫情振興經濟措施、視障專班及學前巡迴班、新南國小軟網球場設置、既有小新國小徵購學校用地擴充校區及建議善化區新設公立國中等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7681148",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年6月15日13:00\n\n台南市議會今（15）日召開第3屆第3次定期會，分別由市議員許至椿、林美燕及李文俊進行市政總質詢，台南市長黃偉哲率各局處首長前往備詢。\n\n許至椿議員詢問行道樹維護與長北街淹水相關議題：\n台南市政府工務局表示，為增進橫向聯繫危機處理模式，今年(109)六月三日迅速成立樹木倒伏處理LINE群組，並擬定「臺南市樹木健康巡查及倒伏處理SOP」，請各單位就各管樹木填報自主評估表，就有立即危險性的風險者，先行警示並同步進行移除作業，且高風險者進入第二階段健檢評估步驟，經由專家學者及儀器檢測後，由健檢報告提供修剪、移除\/植、用藥或棲地改善等建議，及加強有關樹木相關工程之保護要求。\n\n工務局說，全市列管行道樹為15萬株，鑑於樹木的健康檢查專業成分高，先對交通流量高、樹體高大、人車密集、維護單位反應該路段樹木狀況異常的路段優先進行風險檢測，未來將持續清點造冊執行管理作業，編列經費執行樹木維護作業，由農業局安排教育訓練增進各管理機關樹木專業知識，再根據清點造冊數量分年編列預算全面執行樹木健檢及改善。\n\n水利局表示，針對長北街排水不及改善有下列兩方案：\n(一) 減少集水面積，降低洪峰流量：已於109年04月25日派員調查西門路三段、長北街、公園北路側溝銜接狀況,確認公園北路南側側溝延長北街側溝流入長北街箱涵,造成側溝及箱涵淹水，本方案於109年05月14日至工務局與養護工程科及里長共同討論後，決議將由工務局辦理該案工程設計施工作業，目前工務局現正已就水利局提供之改善方案，委託工程顧問公司辦理長北街與公園北路西門路三段路口排水改善工程設計發包程序。\n\n(二) 恢復西門路三段民德路口過路箱涵通水斷面，提高排洪能力：已於108年11月12日於西門路三段(精工加油站前)召開管線協調會，決議各管線單位需於109年4月30日將遷移所屬穿管管線移出箱涵，恢復原有排水斷面以利排水通暢性，西門路三段民德路口過路箱涵管線遷移，工務局所轄管寬頻管線109年6月30日完成管線遷移作業。\n\n工務局表示，該局辦理該案工程設計施工作業，現正委託工程顧問公司辦理長北街與公園北路西門路三段路口排水改善工程設計，待完成後即可辦理發包程序。\n\n林美燕議員關心後疫情振興經濟措施、視障專班及學前巡迴班、新南國小軟網球場設置：\n台南市政府經發局表示，於民生消費的日\/昏\/夜市，目前已配合經濟部「109-110年度公布市場及列管夜市行銷推廣計畫遴選計畫」，擇定示範市場建置市場電商網站、補助熟食攤衛生遮罩隔板、改善市場環境，及在6 至11月辦理各項聯合促銷活動，目前已取得經濟部輔導麻五、東菜市與中山市場等3處，建置電子商務平台外，經發局會自行架設與建置電商平台，輔導59處市場攤商上架。\n\n此外，因應中央的三倍券措施，經發局將加碼分成行動支付與紙本券二部分：編列預算推動使用行動支付臺南獨家加碼(如台南市民使用LINE PAY Money消費滿`3,000元可享回饋加碼300元額外回饋禮)，與消費隨機返現100%抽獎活動，紙本振興則推出商圈遊程、整合店家提供商品促銷抵用券\/折價券，南市府將協助行銷宣傳以推升業績外，各局處亦針對住宿、農產消費、交通運具、景點暨文創商品、及弱勢民眾等提出振興優惠。\n\n教育局表示，礙於視障學生分散各校，每校人數1至2人，設置專班受限人數與地域限制，因此持續推動融合教育，安排視障學生藉助輔具安置普通班，並接受資源班視障巡迴班服務；若遇重度視障學生於學前就讀集中式特教班，亦會評估其障礙程度及需求，安置於國小不分障別的集中式特教班就讀，俾使維護其良好的就學品質。\n\n且於縣市合併後，逐年增加特教學生助理人員經費，109年編列達3,446萬元，而學前巡迴班迄今則增補38名師資，109學年度增2班4師，並報請中央爭取補助分三年增12班24師，若順利撥補，預計111學年度師生比可降至1:21，巡迴輔導教師將評估身障幼兒的個別需求，按每學期\/月\/週輔導不少於1次，及精進普通班教師的特教知能併引入早療服務資源，以舒緩教學負擔。\n\n台南市長黃偉哲表示，將會瞭解軟網需求整體考量。\n\n教育局表示，體育處每年透過基層運動選手訓練站挹注該校軟網隊培訓經費，近3年總計挹注計39萬元。有關新南國小軟網球場興建計畫經費需求提報經費1,200萬元，含興建風雨球場及計畫設置訓練器材室等相關訓練設施，球場規格預計比照正式比賽場地標準新建，以提升訓練績效，規劃於經費核定後8個月內完工，將專案提報體育署申請補助。\n\n李文俊議員關心既有小新國小徵購學校用地擴充校區及建議善化區新設公立國中議題：\n台南市政府教育局表示，小新國小徵購學校用地擴充校區因應未來當地學子就學需求，擬編列經費價購未取得之學校用地，學校108年度獲得國教署校舍拆除重建經費，校長表示願意協助配合購地計畫，屆時會同步調整拆除重建之校舍規劃，以安排最適校園配置。\n\n另外，綜合評估校際距離、未來學齡人口數及未來人口發展等因素，考量LM區學校用地因離鄰近學校較遠，善化區公立學校供應之招收新生數尚不足，108年衡量市府財政不寬裕，本案向中央爭取設校經費，以支持蘇院長對南科三期開發之承諾並滿足鄰近地區之生活機能為由，積極請中央挹注經費新建國中。\n\n109年3月23日科技部南部科學園區擴建計畫會議結論，善化區設立國中案由台南市提供土地、科技部設立學校為原則，於109年4月7日、5月5日函請科技部設校，且與南科管理局訂於109年6月12日共商設校案。方進呈秘書長表示，配合都市計畫，會再考量周邊整體性規劃。",
    "tags": "#行道樹維護 #長北街淹水 #後疫情振興經濟措施 #視障專班及學前巡迴班 #新南國小軟網球場設置 #既有小新國小徵購學校用地擴充校區 #建議善化區新設公立國中"
}