{
    "published": "2020-06-01",
    "title": "阿中部長的最終(中)選擇(哲)　兩天一夜台南行　景點\/美食\/伴手禮大揭密",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7677693",
    "content": "發稿單位：臺南市政府觀光旅遊局發稿時間：109年6月1日\n台南市長黃偉哲盛情力邀防疫五月天兩天一夜暢遊台南，台南的美食、小吃、文創、美景、人情都讓阿中部長一行人留下非常深刻的印象，在實際走訪之前，除了已經提前宣布的阿中部長自助餐與台南流裝扮外，針對行程景點的安排坊間出現各式版本，熱鬧滾滾！黃偉哲市長表示想給防疫五月天到訪的地點、體驗的行程實在太多，最後終在雙方討論下定案。面對許多民眾的詢問，黃市長也非常大方、不藏私地熱情公開這次阿中部長遊台南所品嚐、體驗到的美食、文創、農特產及特色小吃，以及走訪的景點資訊，歡迎所有防疫五月天的粉絲們按圖索驥、品嘗朝聖一番。\n\n防疫五月天合體到訪台南後的第一站來到奇美博物館，文化局在這裡準備了最具有台南風的「英雄裝」配件，有林百貨的特色古著襯衫、合成帆布行的特色帆布休閒包、廣富號手製帆布包、林百貨限定書包、美麗寶島台灣LOGO書包、後壁無米樂的茄芷創意後背包、提式造型A4資料袋、西港區檨林藺草工坊手帽，以及阿中部長抱著說很舒服的台南和明紡織文化館WEAVISM 虱目魚包包，這個包包除了外型就是虱目魚造型外，連內裡都有虱目魚肚的設計，連原料也是利用虱目魚麟所提煉製成，是個由外觀到內裡、外型到材質不折不扣的虱目魚包，而阿中部長身上穿的就是和明紡織的黑琵襯衫，換上這身台南風勁裝，連阿中部長都稱讚挺好看的！\n\n第二站來到國華街，雖因民眾過於熱情而無法走完，部長一行人仍有趁著夕陽搭乘雙層巴士，途經最美公園河樂廣場、安平路欣賞運河風光，最後抵達晚宴會場，沿途部長不忘跟路邊民眾打招呼，享受乘坐雙層巴士在微涼的夕陽黃昏了解沿途台南景點介紹的愜意，一路上的搭乘體驗相當舒服。\n\n第一天的晚餐則選擇於安平區具有大型宴會空間的東東宴會式場舉辦，這場晚宴的主角除了防疫五月天外，就是疫情期間各職場的防疫英雄及貴賓(約150位)，菜色內容是黃偉哲市長在邀請阿中部長時就提到的「阿中自助餐」，雖說是自助餐但可一點也不簡單，這場阿中自助餐的菜色由觀旅局彙整台南特色菜餚，有「經典辦桌菜」-紅蟳米糕(阿霞飯店)、八寶丸(府城食府)、魷魚螺肉蒜(府城食府)、扁魚白菜(府城食府)、古早甜湯(阿霞飯店)；「台南小吃」-香腸熟肉(阿霞飯店)、蝦捲(府城食府)、擔仔麵(度小月)、蝦仁肉圓(府城食府)、炒鱔魚(府城食府)、竹葉米糕(小南米糕)、牛肉湯(海安牛肉食堂)、虱目魚粥(府城食府)、台南碗粿(麻豆助碗粿)、台南粽(楊哥楊嫂肉粽)、土魠魚羹(府城食府)；「台南甜食、水果、冰品、飲料」-台南豆花(府城食府)、地瓜蛋糕(葉陶楊坊)、台南當季水果(台南關廟鳳梨、學甲西瓜)、台南手搖飲(奉茶)、鳳梨冰茶(葉陶楊坊)、冰淇淋2款(蜷尾家)世界冠軍冰淇淋：爆米香荔枝蜜紅茶、芒果雪酪；「飯店拿手菜」-台南大飯店-圓滿蘿蔔糕、台糖長榮酒店-「鴨對寶」(一鴨三吃)、台南維悅酒店-薑黃海南油雞飯、香格里拉台南遠東國際大飯店-海麗魚芒果咖哩、芒果柚子、台南大員皇冠假日酒店-滿園春色襯茉莉花茶香薰魚、台南晶英酒店-關廟鳳梨蜂蜜烤鴨脯、台南富信大飯店-田園醬燒戰斧牛、徠.歸仁飯店-菠蘿燒虎掌、台南桂田酒店-二仙膠雞肚鱉、南科贊美酒店-芝香流金包、儷景溫泉會館-銀耳蓮子湯、台南老爺行旅-芒果青虱目魚佐醬冷麵，足足有36道佳餚珍釀，每道都是可以代表台南味的一時之選，以及台南各知名飯店的拿手功夫菜，就是要讓行程滿檔的防疫五月天及台南的防疫英雄們可以一次品嚐到台南各霸一方的美食，以及台南人滿滿的熱情，阿中部長品嚐後也大讚台南小吃，好吃!阿中部長的號召力，更是連紅上大聯盟的魚頭君與統一獅萊恩都從比賽球場趕到現場致意，並贈送繡上姓名與TAINAN，象徵「零確診」的背號零號的台南假日主場球衣向防疫五月天的成員們致意。\n\n享用完「阿中部長自助餐」後，黃偉哲市長也帶著貴賓前往安平漁人碼頭體驗雖未正式對外公開但已多家媒體猜測的秘密行程「遊台南運河欣賞台南夜間光流域之美」。台南運河遊船觀光是2017年12月推出，經營團隊立驛國際配合潮汐安排航程，在潮汐最低時可在1小時體驗全航段約10公里的遊程，遊歷途中的13座橋，同時體驗低頭彎腰穿越橋底的樂趣。搭乘夜間航次更可觀賞到觀旅局於安億橋至臨安橋兩岸沿線長約2.5公里的燈光藝術造景「金色流域」，部長一行人一邊低頭驚嘆穿過寮梁，一邊不忘跟二岸的民眾揮手招呼，直呼是相當有特色的遊河遊程。遊河結束後返回大員皇冠假日酒店的路上，還有民眾騎車跟隨，相當熱情。\n\n第二天的早餐，市府團隊也毫不馬虎，畢竟台南的美食小吃是全台數一數二，早餐的菜色當然是要能讓阿中部長嘗到濃濃的台南味，黃偉哲市長表示，台南人早餐之豐富多元全台知名，不管是牛肉湯、粽子、碗粿、土魠魚羹、虱目魚鹹粥、米糕、肉粿、鍋燒意麵等等，都是許多在地臺南人喜愛的早餐選擇。繼昨日滿漢全席晚宴之後，今天早餐市府特別貼心安排安平在地的小吃業者「阿財牛肉湯」、「王氏魚皮」、「安平古早味肉粽」的臺南道地早餐料理，包括魚皮湯、肉燥飯、扁魚白菜等、清燙牛肉湯、菜粽與古粽等，還有安平同記豆花當甜品；搭配大員皇冠飯店也準備的蔬食與咖啡茶飲讓阿中部長帶領防疫五月天等貴賓品嚐，希望可以幫各位貴賓在一天的開始，就注滿濃濃台南味的元氣與活力！\n\n早餐後，一行人驅車前往學甲的「頑皮世界野生動物園」，參觀長頸鹿區及水豚區，並現場近距離體驗餵食秀，超萌、超療癒體驗讓現場笑聲連連，尤其長頸鹿淡定且毫不怯場的靠近阿中部長享用部長手中的牧草，萌度爆表。頑皮世界數觀光遊樂業，是南台灣最大野生動物園、臺南目前唯一的動物園，並於100年至108年亦連續9年評列為特優等之觀光遊樂業，很適合親自同遊與戶外教學。\n\n緊接著，防疫五月天也趁著蓮花季節到訪白河區的蓮花公園賞蓮，並親手體驗剝蓮子與大啖當季蓮藕茶、阿霞飯店烹飪的蓮子米糕、芒果等農特產美食，黃偉哲市長也準備白河特色伴手禮致贈防疫五月天，包括用白河區白河農會蓮藕粉、蓮藕香麵、蓮子、蓮花茶、彩繪蓮花傘、蓮花衫(唐裝)等，白河關子嶺溫泉區由臺南市溫泉協會傅國亮理事長及臺南市白河區關嶺社區發展協會蔡宗羲理事長代表致贈「關子嶺泥漿溫泉面膜及沐浴組」，希望可以讓防疫五月天在防疫辛勤之餘，可以去洗一身疲憊繼續為國人的健康把關，並邀請部長下次來關子嶺泡泉台獨特的泥漿溫泉。此外，蓮花公園現場也展示有台南生產的芒果、火龍果、台南好麵、台南好米(台南越光米)、台南好油(胡麻油)、鳳梨、芒果及文旦加工品，還有白河區農會蓮系列產品、東山區農會咖啡及龍眼蜜、龍崎區農會竹炭系列產品、畜產及漁產加工品等種種台南農特產好物，阿中部長也貼心不忘推銷的說「蓮子退火，歡迎大家來白河遊玩」。\n\n第二天的中餐是本次阿中部長台南行最後一個參觀點，市府特別選在柳營區湖光山色一覽無遺的江南度假村，也顯示市府團隊在安排行程上希望溪南溪北一樣好的用心，這場英雄宴共邀請了128位防疫英雄及貴賓參加，英雄宴菜色則是由江南度假村操刀，納入了台南溪北地區的特色農特產，菜色有西拉雅風味三品拼(烏魚子\/東山鴨頭\/涼拌綠竹筍)、白河蓮子割稻飯、苦茶油安心豚、樹子蒸虱目魚肚、鮮菇扒絲瓜、柳營牛奶雞湯、美點應雙輝(東山咖啡鮮奶烙\/善化農會光文糕)、南瀛時節鮮水果(鳳梨\/芒果\/芭樂)、溫蓮花茶，每道也都是台南在地特色料理，除了光文糕外，業者表示只要提前預訂就可以享用英雄宴的菜色。\n\n觀光旅遊局長郭貞慧表示，台南的景點、美食、小吃非常多元豐富，可惜防疫五月天防疫任務繁重，只有短短的兩天一夜來台南旅遊，市長及市府各局處團隊在短短幾天極盡心力的希望將台南最有特色的文創、美食、小吃、美景、農特產都能讓貴賓體驗、品嚐，也希望讓台南防疫英雄們都可以跟阿中部長相見歡，就算疫情過後，台南也歡迎阿中部長再度蒞臨台南旅遊。面對民眾粉絲的詢問，市府也不藏私的將這次兩天一夜接待防疫五月天的內容全部彙整併一次大公開，希望所有防疫五月的粉絲都可以來台南一同體驗偉哲市長、阿中部長的最終(中)選擇(哲)。\n\n附件一「英雄裝配件一覽表」、附件二「阿中自助餐菜單一覽表」、附件三「台南農特產一覽表」、附件四「台南味特色早餐一覽表」、附件五「英雄宴菜單一覽表」、附件六「阿中部長臺南行景點一覽表」，請詳臺南旅遊臺南旅遊網： https:\/\/www.twtainan.net\/。\n\n新聞聯絡人：\n臺南市政府觀光旅遊局觀光行銷科 丁玲琍科長 0921-607045\n臺南市政府觀光旅遊局觀光行銷科 許智明股長 0912-889547",
    "tags": "#阿中部長"
}