{
    "published": "2020-06-13",
    "title": "六月底前搶拍臺南美地畢業照　留下同窗摯友珍貴回憶　虎頭埤風景區推6月底前「穿學士服或碩士服二人同行一人免費」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7680725",
    "content": "發稿單位：觀光旅遊局\n發稿時間：109年6月13日12:50\n\n時值離情依依的六月畢業季，也是要向多年同窗好友死黨互相告別各奔前程的時節，若不在此時多搶拍幾張畢業美照紀念同窗情誼豈不遺憾終身？臺南市長黃偉哲在忙於市政的同時，也不忘為身為國家棟樑的青年學子們著想，指示觀光旅遊局趁著解封及各校畢業典禮陸續復辦之際，彙整臺南拍畢業美照的景點，歡迎各位畢業生披上學士袍前往各地拍照取景，也順道跟著全台大解封的腳步響應振興國旅政策，在臺南留下人生中最青春、熱血的燦爛回憶。\n\n【夏季浪漫黃金雨─阿勃勒】新化虎頭埤風景區推6月底前「穿學士服或碩士服二人同行一人免費」的優惠\n每年5、6月是臺南阿勃勒最璀璨盛開的時候，邀集同窗畢業的死黨或閨蜜來到黃金雨紛飛飄落的阿勃勒下拍畢業照，映入眼簾的是地面鋪著金黃花毯、天空飄下黃金細雨的照片，在這樣唯美的氛圍中，讓人忘卻離別的傷感，只想把最美好的友誼留在這一刻，各位不妨選擇到臺南新化虎頭埤風景區來一場浪漫畢業拍，來到虎頭埤不僅能抬頭賞花還能划船賞花，虎頭埤風景區種植多達400多株阿勃勒，遊客可以漫步樹下、騎單車環湖賞花，還能乘船在湖面上眺望阿勃勒花海美景，虎頭埤風景區管理所目前也趁畢業季推出「穿學士服或碩士服二人同行一人免費」的優惠，歡迎畢業生趁著六月底前阿勃勒美不勝收時來到虎頭埤拍攝畢業美照。\n\n另外，臺南還有白河區的大山宮竹管厝、蓮潭詔安厝、新營區的體育館、新市區的樹谷園區、中西區－檨仔林公園及台南大學校區、東區－巴克禮紀念公園也都可以前往取景拍照，如果你已經拍膩了鳳凰花，那一定要選擇阿勃勒的金黃色系，絕對可以拍出與眾不同的浪漫畢業照喔。\n\n【歐式唯美建築風─奇美博物館、河樂廣場、移民署、台南市美術館、德元埤荷蘭村】\n位於台南都會公園的奇美博物館，除了整體建築恢弘典雅極具歐風特色外，館外的阿波羅噴水池更是獲得法國凡爾賽宮授權，由藝術家斐路德依照凡爾賽宮花園內的阿波羅噴水池等比例打造而成，也是阿中部長兩天一夜臺南行的第一站，更是歷年來應屆畢業生外拍的首選；具有「全台最美公家機關」頭銜的「移民署」城堡建築讓人有一秒到達歐洲的錯覺，淡黃色的建築主體搭配兩旁有如地中海般的淡藍色尖頂圓塔，凸出來的角窗，則是明亮的純白色，正面牆面雖有駿馬、白鴿等雕飾，帶有點童話般的幻想感，不管是拍攝婚紗或是畢業照都非常有異國風情。而台南市美術館不論志玲姐姐結婚的1館，或者全白建築，本體以鳳凰花為發想概念，五角形且大型碎形屋頂的2館，更是美拍不能錯過的景點。\n\n想要拍攝以荷蘭風原汁原味的風車為背景，就絕對不能錯過臺南柳營區的德元埤荷蘭村，珊瑚狀的埤塘、靜謐的水道、匍匐展開的綠地，圍塑出德元埤樸實的田園景觀，拱橋、穀倉建築、渡船頭及矗立在河岸旁的荷蘭風車，讓人彷彿身處荷蘭，走著逛著還會遇到放大的巨型木鞋及鬱金香，處處都充滿著荷蘭異國風情，在這裡拍攝畢業照絕對讓人回味無窮。\n\n【熱騰騰的新興景點─七股遊客中心、河樂廣場】\n七股遊客中心通體灰白的主體建物融入在七股周邊的鹽田中毫無違和感，遊客中心的西側規劃成廊道，東北角則用綠化植栽佈置，南面是廣大的戶外開放空間，納入河堤、海堤、鹽堤等元素用幾何勾勒出的建築將自然與美具象化，主體建築旁通往蔚藍天際的長階梯一層層往上堆疊，接應蔚藍的天空，成為網美及婚紗照的拍攝聖地，畢業生們也可以選擇此地抓住畢業前與摯友的青春回憶；河樂廣場於今(109)年3月7日落成開放，為原中國城舊址，曾是台南重要的商圈之一，目前為台南市區最大的親水廣場，更曾被富比世雜誌譽為「全世界最值得期待的七大公園」之一，挑選這個具有深刻歷史意義的地點來紀念你們一起求學、歡笑的快樂時光吧。\n\n【古早味中式學院風─孔廟文化園區】\n畢業照除了在自己的學校地標拍照外，也可以選擇已有三百多年歷史的「全臺首學」台南孔廟，更是別有一番意義，孔廟可說是台南作為文化古都的核心，南門路上綿延的紅牆在穿透樹梢的陽光下顯得神聖，也呈現著台南古都的獨特韻味，挑選此地做為畢業照景點更有著飲水思源、尊師重道的深意。\n\n臺南市政府觀光旅遊局長郭貞慧提到，畢業是每個人生階段中必經的過程，畢業照則記錄下每個人那段青澀歲月與同窗好友相知相惜的美好回憶，多年後再與朋友一起品嘗當年青春時光必是點滴在心頭，照片中的每一處景點也絕對都值得成為三五好友舉辦同學會的甜蜜地點，臺南在防疫期間成績斐然，也備受阿中部長的肯定，在大解封後正值阿勃勒盛開花期以及畢業旺季，歡迎各位畢業生帶著相機一起走訪台南各個拍照熱點與同窗摯友留下最珍貴的回憶。\n\n新聞聯絡人：\n觀光旅遊局觀光行銷科\n丁玲琍科長 06-6353226\n許智明股長 06-6353226",
    "tags": "#畢業季"
}