{
    "published": "2020-06-12",
    "title": "南市府回應弱勢族群最低生活費滾動式檢討、租金補貼及青年住宅、公幼增班、南科增設市立醫院、建構完善安全網機制、畢業生就業等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7680561",
    "content": "發布單位：新聞及國際關係處發布時間：6月12日13:00\n\n台南市議會今（12）日上午進行市政總質詢議程，分別由市議員呂維胤、林志展、鄭佳欣進行總質詢，台南市長黃偉哲率領各局處首長備詢。\n\n呂維胤議員提及弱勢族群最低生活費需要滾動式檢討，台南市長黃偉哲表示，基本工資及最低生活費的滾動式檢討是有其必要性，雖然這是中央訂定的，台南市身為直轄市，這些年經濟都有長足的進步，所以最低生活費應該是有調整的空間，這是基本的立場。\n\n社會局表示，台南最低生活費之訂定係由主計總處依個人每月可支配所得百分之60所訂定，並依據社會救助法規定暨衛生福利部每年召開會議研商低收入戶調查事宜會議，每年滾動式檢討年度最低生活費，惟為落實黃偉哲市長照顧弱勢之目標，社會局業責成各區公所，針對年度總清查後倘有不符低收入戶或中低收入戶資格之家戶，由區公所就近進行訪視，倘有急難事由者，亦將協助申請急難救助或急難紓困，並視其需求媒合資源，提供所需之經濟或物資之協助。\n\n呂維胤議員也關心租金補貼、青年住宅的議題，黃偉哲市長表示台南這3、4年來房價上漲幅度明顯，房價漲租屋費也漲，他知道許多市民有租屋，買房子也的需求，他承諾會加快速度，增加青年住宅的比例。\n\n都發局表示，補助金額係依照內政部營建署以專案研究結果，依各縣市租金水準不同分級訂定，台南市及高雄市因租金水準較北、中部低，租金補助每月3,200元(台北5,000元、新北、桃園、台中4,000元)，台南市由每坪租金482元漲為546元，調漲後租金單價仍為六都最低。\n\n另針對青年公宅議題，都發局表示，青年住宅是由政府自建或公辦都更取得的房屋，只租不賣，且以低於市價之價格出租給社會新鮮人、經濟弱勢、特殊身份等有租屋需求的人，但台南市因租金水準較低，青年公宅興建、營運維護成本難以回收，故台南市政府採多元方式興辦青年公宅，包括以國防部營眷改閒置土地辦理公辦都更回饋取得約855戶，市府自行興建1,145戶，目標總計興辦2,000戶。\n\n林志展議員關心新市、善化公幼增班情形。教育局表示，公幼入園壓力區在台鐵以東地區（即小新國小附幼及茄拔國小附幼）， 新市幼兒園及分班皆有耐震疑慮、氯離子過高問題，刻正進行申請國教署經費補助中。另小新國小新校舍工程進度因受天候影響延遲，原訂於109 學年於小新國小附幼增班，因而調整，後續仍有於該校增班規劃 ，同時已規劃新市幼兒園及分班集中設置方案並向國教署 爭取經費中。\n\n林志展議員關心南科增設市立醫院的議題。衛生局回應，南科位於新市區，鄰近永康區、安南區、新化區及麻豆區，有1家醫學中心(奇美醫院)、2家區域醫院(台南市立安南醫院、麻豆新樓醫院)及1家地區醫院(衛生福利部台南醫院新化分院)，車程均為20~30分鐘即可抵達。衛生局長陳怡表示，新的市立醫院，將來希望採BOT的方式來興建營運，但選址考量的因素需考量地區未來的人口數，以及地區未來10年的發展，而且還要考慮投資者的投資意願，後續將依據前述人口數、醫療資源分布、交通網絡便利性及後續營運可行性，進行台南市全區多點選址評估作業後，以促參方式鼓勵民間參與興建，且不以1處為限。\n\n鄭佳欣議員關切建構完善安全網機制議題，黃偉哲市長表示，現在除了有119及1999處理相關的電話之外，其實碰到的案件，當然是希望說能夠跨局處處理，譬如說，有一個學童在學校受到同學的霸凌也好，或是說師長處理的態度比較消極，在第一時間，他可以循這個系統通報到教育局，教育局就馬上可以聯絡其他局處辦理。至於鄭議員認為其他縣市在這方面建置得非常好，南市府當然也願意跟其他縣市取經，但是最近可以看到的一些社會案件的處理發生在其他縣市，相信見諸報端媒體，其實也許他們制度建立的很好，但實務上，由他們自己回應也是可以。\n\n另鄭佳欣議員也關心畢業生的就業狀況，希望南市政府主動協助的議題。勞工局回應，針對目前的在校生，勞工局辦理『暑期推動公部門暑期工讀計畫』，學生可至南市府工讀，以基本工資23,800元計薪，且因疫情考量，今年名額增加至97名，另對於畢業在即的畢業生，除了每月規劃約10場次以上的小型就業徵才活動加強媒合，以協助新鮮人進入職場;另外也於6月20日在南台科技大學舉辦大型就業博覽會，提供逾6,300個職缺，讓畢業青年有更多工作選擇。",
    "tags": "#弱勢族群最低生活費 #租金補貼 #青年住宅 #公幼增班 #南科增設市立醫院 #建構完善安全網機制 #畢業生就業"
}