{
    "published": "2020-06-24",
    "title": "南市府：產業園區需求科學推估長遠規劃 河川水質整治多管齊下逐步改善",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7683784",
    "content": "發稿單位：台南市政府\n發稿時間：109年6月24日16:20\n\n有關立法委員陳椒華召開「台南河川水質全國最差　國土計畫三高三低亂擴張」記者會，台南市政府回應如下：\n\n台南市政府環保局表示，據環保署河川水質資訊，急水溪嚴重污染長度比例由100年的19.1%降至108年的14.6%，而二仁溪也由100年的24.0%降至108年的17.1%，嚴重污染改善率分別為23.6%及28.8%，顯示河川水質正逐漸改善中。雖未能一舉脫離嚴重污染測站的惡名，但市府上下積極管制作為已經略顯成效。\n\n環保局表示，有關臺南網寮橋河川汙染指數居九大汙染測站之冠，經查為應為暫時狀態，係因三爺溪網寮橋目前工程施作中，造成水中懸浮微粒濃度上昇，使水質檢測數值汙染指數飆高。\n\n環保局表示，市府積極管制及查緝污染來源，包括畜牧業及高污染潛勢之金屬表面處理業及電鍍業，裁罰重金並祭出停工處分。就急水溪來說，七成污染來源為畜牧廢水，近年配合環保署政策，列管54家畜牧業已有33家採用畜牧糞尿沼液沼渣回歸農地，今年預計再增加8家，可望大幅降低河川污染負荷。另將向環保署爭取經費補助，評估建構酪農區廢水集中處理廠，以減少廢水異常排放行為；另也規劃購置沼液沼渣及運輸車輛2輛，進行示範施灌，吸引更多農友加入肥份使用行列。\n\n另針對二仁溪部分，六成以上污染來源為民生污水，目前已建置4座水質淨化場，處理水量約51,500 CMD，處理效率達七成，後續將再擴增15,000 CMD處理量；本市亦積極提升污水下水道接管率，以減少三爺溪污染負荷；就流域內事業部分，也從2019年9月起加嚴三爺溪放流水的銅排放限值（自3.0mg\/L降為1.2mg\/L），並持續與檢警環聯合查緝污染，如查獲工廠偷排廢水含有害健康物質超過放流水標準，除勒令停工外，另涉刑法部份，最高可處7年以下有期徒刑，併科新臺幣20萬元以上1,500萬元以下罰金。\n\n台南市政府水利局表示，市府積極辦理仁德、虎尾寮污水下道系統及水質淨化工程，削減二仁溪及三爺溪污染負荷，自100年至今二仁溪流域嚴重污染長度共計已減少近10公里。\n\n水利局指出，仁德及虎尾寮污水下水道系統長期列為重點工作，分期分年陸續接管。除污水下水道系統屬長期的基礎建設，考量建設期間水質改善需求，水利局亦積極向環保署爭取經費於三爺溪流域設置三爺溪、萬代橋及仁德等3座水質淨化場，每日截流近4萬噸晴天污水進行處理，目前皆已完工運轉中，有效削減三爺溪污染負荷。另針對網寮橋上游大灣排水截流及虎尾寮水資源回收中心功能提升等作業，多管齊下減少三爺溪污染負荷。\n\n台南市政府都發局表示，台南市國土計畫不僅包含開發型計畫，同時兼顧環境保育目的指認適宜與不適宜開發之區位，確保建構永續發展的宜居城市。有關國土計畫設定計畫人口數部份，考量人口發展趨勢、產業發展引入人口、並將民生供水、供電及廢棄物處理能力一併納入考量，確保各項公共設施能夠滿足服務水準。\n\n台南市政府經發局表示，有關產業用地，整體規劃必須超前佈署，而非僅滿足短期需求土地。台南市政府經發局表示，配合國土計畫法規劃未來產業發展需要，係依據「移轉份額分析法」推估2036年台南市新增產業用地。考量產業用地供需、區域均衡發展、整體水電供給、基地規模完整、產業群聚情形及避免環境敏感地區等原則，篩選出本市17處新增產業用地，其中，新增產業用地需求約為1,423公頃，加上開發所需公共設施面積，共計約1,713公頃。其中短期5年內開發番仔寮農場及綠能產業園區兩處，計約182公頃，皆屬已核定之重大建設。未來仍視產業發展實際需要，持續滾動檢討再予適當調整面積及區位。\n\n都發局表示，有關本市用水，並不存在自行高估供水量的情形，相關數據是引用經濟部水利署臺灣南部區域水資源經理基本計畫（第1次檢討），本市120年自來水每日供水量為116.80萬噸\/日，可配合水利署相關計畫調整。\n\n都發局指出，有關事業廢棄物處理，依據廢清法及全國國土計畫指導，新設及既有之產業園區、科學工業園區，應合理配置事業廢棄物清除處理設施。本市轄內科學園區、大型工業區均規劃有環保用地設置事業廢棄物處理設施，同時本府將於柳科及七股作整體評估規劃，以因應新設工業區之事業廢棄物去化。再者，未來新申請產業園區前，應妥善回應廢棄物去化問題，且經相關會議審查通過後始得開發利用。\n\n台南市政府農業局表示，本市草案所規劃之宜維護農地面積為全國各縣市最多，亦可滿足本市計畫人口之糧食安全，並無農地流失及宜維護農地過低之情事。本市農業發展地區面積11.22萬公頃，宜維護農地面積9.34萬公頃，並非農地流失，而是兩者名詞定義不同，宜維護農地泛指實質可耕地，而農業發展地區則再包含耕地以外之灌溉溝渠、產業道路、農業相關附屬設施等用地，以完整保留農地。\n\n農業局指出，台南市長黃偉哲對生態相當重視，2018年12月上任第一份公文即指示農業務與相關單位進行龍崎泥岩景觀保存及二仁溪復育之規劃。為保存世界級自然景觀－龍崎泥岩奇特自然景觀，將此泥岩堊地進行相關規劃與保護，農業局已進行生態調查及地質調查，預定2020年9月完成審議，並依審查結果辦理公告。",
    "tags": "#國土計畫 #河川水質"
}