{
    "published": "2020-06-26",
    "title": "這個夏天很熱情　來臺南消暑正好  臺南景區清涼消暑與避暑攻略送給你",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7683889",
    "content": "今年六月臺灣各地炎熱，屢屢創下許多高溫紀錄，來到端午連假第二天，且隨著暑假到來，大家是不是很想出門走走卻又怕熱情的太陽曬呢？黃偉哲市長近日也在臉書貼心推出｢熱情芒果季，來臺南呷涼！｣拋磚引玉介紹了11家冰單，邀請大家連假來臺南趁著國際芒果節今日正式開跑來吃冰，而除了吃當季冰品消暑的方法外，臺南旅遊也整理了景點消暑攻略，要讓大家依喜好涼涼的玩臺南 。\n\n海邊、景區清涼戲水\n臺南濱海有許多消暑的水域景區，包含黃金海岸、漁光島、觀汐平臺，都是適合觀景、踏浪、踩水的好地方。如果想要下水游泳，記得選擇嘉南地區唯一合法的戲水樂園，也就是昨日（6月25日）剛重新開幕的馬沙溝濱海遊憩區，水域有合格的救生人員幫大家的安全把關，並設有露營烤肉區，還有獨木舟、水上腳踏車、衝浪板等設施讓喜歡戲水的朋友選擇，如果在接近黃昏的時分前往，更是舒服及消暑。\n想要配合活動親子同歡的話，可以準備參加8月1日跟8月16日，將在七股六孔碼頭水域舉辦的七股海鮮節摸文蛤活動，全家一起享受摸蛤仔兼洗褲的樂趣。此外，烏山頭風景區的戲水區也即將在7月開張，市區則有河樂廣場的戲水區開放，都是可以讓大家戲水清涼一下的好地方。\n\n山區、農場林間避暑\n天氣炎熱，往充滿林蔭的山區步道走走，既可以享受芬多精，更是避暑的絕佳選擇。而綠意盎然，有許多綠樹成林的休閒農場與景區，也是可以走逛又能避暑的勝地。\n在步道部份，包含休閒型的新化林場步道、虎頭埤風景區環湖步道、白河的小南海自然生態公園環湖步道、安平的漁光島步道、龍崎的虎形山公園，還有登山步道親子型的山海圳國家綠道、梅嶺的梅峰古道與伍龍步道，以及挑戰型的白河大凍山步道、梅嶺的獵鷹尖一線天步道等，都是可以享受林蔭及綠樹環抱的好地方。\n另外，深受親子喜愛的休閒農場，包含可以與小動物親近的大坑休閒農場與仙湖休閒農場，還有佔地廣，植栽密布且生態豐富的南元休閒農場與尖山埤江南渡假村，也是不能錯過的消暑勝地。\n\n室內、人文景點消暑\n室內景點當然也是夏天最受歡迎的地方，在臺南除了可逛逛遠東及新光三越等百貨公司及各大賣場吹冷氣之外，還有許多人文與知識滿點的博物館與藝文景區很適合消暑走逛 ，包含網羅西洋藝術作品的奇美博物館、林志玲姐姐結婚選擇的臺南市美術館、司法博物館、可一次購足臺南特色伴手禮與文創商品的林百貨、可認識臺灣歷史發展的臺灣歷史博物館、臺南市民10月底前免門票的南科考古館、6月25日剛開通的山博線公車所串連的山上花園水道博物館、大內南瀛天文館及大小朋友都愛的左鎮化石園區。而阿中部長走訪過的頑皮世界動物園內除了可以近距離觀察長頸鹿與可愛的水豚長知識外，園區內也有清涼的戲水區可以讓大小朋友同樂！\n當然，喜歡藝文的朋友，還可選擇臺南市文化中心、新營文化中心、蕭壟文化園區、總爺藝文中心、藍曬圖文創園區等，而每週六日試營運中的黃金海岸船屋，以及濱海的臺灣鹽博物館、北門遊客中心、七股遊客中心，也都是大家可以搭配戶外旅遊休憩的室內景點。\n至於喜歡邊玩邊長知識還可動手體驗的旅客，最適合前往觀光工廠參觀，包含獲選為國際亮點可碰觸金屬柔軟面的｢臺灣金屬創意館｣及可DIY點心糕餅的｢奇美食品幸福工廠｣、獲選優質的｢虹泰水凝膠世界｣及｢黑橋牌香腸博物館｣等，共計有23家不同主題的觀光工廠( https:\/\/taiwanplace21.org.tw\/Factory.php# )可以讓大家選擇。\n\n觀光旅遊局郭貞慧局長表示，臺南夏季活動多元，除了熱鬧展開的國際芒果節邀請大家來吃芒果外，緊接著，還有一見雙雕藝術季（7\/1-\/8\/30）、安平虎鯨Orca Go！（7\/15-10\/18）、七股海鮮節（8\/1~9\/5）以及年輕族群最為期待的將軍吼臺南夏日音樂節將接力上場，誠摯邀請大家來臺南嗨翻這一夏！以上精彩的觀光活動，搭配市府6-8月住宿抽獎活動，還有交通部觀光局7\/1即將上路的國旅安心遊補助，以及振興券7\/15開始使用的各項配套好康措施，這個暑假來臺南絕對物超所值！此外，建議連假期間至臺南旅遊的遊客或民眾，優先考慮搭乘大眾交通運輸工具，避免塞車及停車問題哦！更多臺南旅遊景點及活動相關資訊，請上臺南旅遊網(https:\/\/www.twtainan.net\/ )及臺南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。\n\n新聞聯絡人\n觀光旅遊局行銷科　丁玲琍科長　0921607045",
    "tags": "#臺南景區 #清涼消暑 #避暑攻略"
}