{
    "published": "2020-06-29",
    "title": "Minutes of Tainan City Government’s 444th Municipal Administrative Meeting 6\/23\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7684005",
    "content": "Mayor&rsquo;s Remarks:1. The highly-anticipated Dragon Boat Championship unfolded today. Full-day traffic control will be imposed during the whole event; concerned bureaus should strengthen promotion and guidance at entrances and exits, parking lots, and public transport stations. In addition, environment maintenance and marketing should be carried out by responsible bureaus.2. The International Mango Festival also begins this week. The Agriculture Bureau and Tainan Agricultural Products Marketing Corporation should increase promotion and make sure all products are of high quality.Announcements1. The Department of Personnel&rsquo;s report on public servants&rsquo; training mechanism and its effectiveness. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Governmental officials are public servants who provide services to citizens on behalf of the country. They are the soul of the government, and their level of professionalism directly affects the service quality. I hope that through the training mechanism, all public servants can provide higher quality services to our citizens.(2) Civil servants are selected by national examination and are all exceptional talents. It is our expectation that the Civil Service Development Institute could motivated our talented officials to commit themselves to solving citizens&rsquo; problems.(3) Public servants are also citizens. When serving our people, they should not only follow the law, but also put themselves in citizens&rsquo; shoes, increase efficiency, and reduce unnecessary waste of resources. This is how they can demonstrate professionalism and be responsible to citizens, the country, the government, and themselves. I appreciate the report from the Civil Service Development Institute. I hope to see more inspiring courses that stimulate our staff&rsquo;s passion and improve government work efficiency. Our goal is to achieve higher scores in the city government assessment of public servant training.2. The Bureau of Education&rsquo;s report on 2020-2024 Tainan City public kindergarten mid-term and long-term plan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The proportion of public kindergarten in Tainan was relatively low. However, when taking public kindergarten to-be into consideration, the number actually meets the requirement of the Ministry of Education. I expect the Bureau of Education to continue its efforts and increase the number of classes of public kindergarten. Regarding the allocation of resources, it is true that we sometimes face the challenge of lacking budgets because all government responsibilities, such as senior welfare, public parks and facilities, maintenance of roads, education, and agricultural roads, require a huge amount of investment. To protect children&rsquo;s right to education, fiscal discipline that was strictly followed by former mayors should be maintained. All bureaus should cooperate and save spending if possible to allow more budgets be devoted to the expansion of public kindergartens.(2) The five-year plan targeted at increasing the number of classes of public kindergarten is very promising. The Bureau of Education should pick up the pace of carrying out the plan. With every new facility joining the scheme and becoming quasi-public, the overall rate will increase tremendously, and more affordable options can be provided to serve more children. This will lift a huge amount of burden from parents, allowing them to focus more on work, and further enhance family harmony. I appreciate the hard work from the Bureau, and we are committed to providing more non-profit and public kindergartens to fulfill the need of our citizens.(3) The Bureau should adjust the target proportion of public kindergartens according to the enrollment rate of the existing public facilities in the city.",
    "tags": "#444"
}