{
    "published": "2020-06-15",
    "title": "Minutes of Tainan City Government’s 442nd, Municipal Administrative Meeting 6\/10\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7681043",
    "content": "Announcements1. The Public Works Bureau&rsquo;s report on the health assessment of public trees and standard operating procedures of the removal of fallen trees. (refer to written sources for details)Decision: Approved for reference filing(1) Tainan City has a significant number of street trees, which not only provide shades for road users but also beautify the city. For tree conservation societies and organizations and tree-loving citizens, it is expected that responsible agencies or departments take prompt actions to remove fallen branches to avoid any casualty.(2) Not long ago, the city reported an accident of fallen street tree causing one death. To prevent similar incidents, the Public Works Bureau, Agriculture Bureau, the Bureau of Education, District Offices, and schools should take a preliminary review of trees in their neighboring and responsible areas. The Agriculture Bureau should conduct thorough health assessment of public trees in selected areas. When considering the type of street trees, citizens&rsquo; safety should be the primary concern. The city&rsquo;s appearance and the cleaning problems, such as the amount of fallen leaves, should be secondary concerns. Bureaus in charge should choose the right type of trees to avoid potential risks and threats to the maintenance of trees, the city&rsquo;s appearance, and road users&rsquo; safety.2. The Agriculture Bureau&rsquo;s report on 2020 Tainan International Mango Festival. (refer to written sources for details)Decision: Approved for reference filing(1) 2020 Tainan International Mango Festival is one of the biggest agricultural events of the city. It is our honor to see that according to the report, Yujing, Zuijhen, Nanhua, Danei, Nanxi, and Guantian Districts all have unique promotion highlights.(2) The Bureau should further consider how the Mango Festival can be cooperated with destinations such as the Tainan Shan Shang Garden And Old Waterworks Museum and Tainan City Zuojhen Fossil Park to increase promotional effect. Deputy Mayor Wang should lead the Agriculture Bureau, Tourism and Travel Bureau, Cultural Affairs Bureau, and other concerned departments to work on promotion plans.",
    "tags": "#442"
}