{
    "published": "2023-01-19",
    "title": "疫情起落的2022 台南旅遊網路溫度計數據揭曉",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7946293",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年1月19日14:20\n\n連續幾年受疫情影響，觀光市場起落頗大，包含2021年第三級警戒後，曾幾度又回到過去零確診，讓2022年初興起一波國旅熱潮，然而2022年中確診數再創新高，疫情再度嚴峻，而後在國人疫苗施打率持續提升的狀態，相關管控措施也再度逐步鬆綁，在2022年10月13日更開放國境旅遊；然而在這受疫情影響致觀光起落很大的2022年，台南網站上的觀光數據呈現狀況如何？就讓市長黃偉哲替大家揭曉，並呼籲好的成績要繼續維持，需要再努力的地方也請觀旅局持續精進。\n\n《三年數據一起看，反映疫情的起起落落》\n觀光旅遊局局長郭貞慧局長也說，好還要更好，觀旅局會透過各種觀光大數據，了解觀光產業及遊客的喜好與需求，不斷調整施政與行銷腳步，讓台南持續成為旅遊首選城市，遊客願意一來再來。2022年第一季延續著2021年底國旅熱潮，以及推出2.0版的國家級邊緣人活動持續發燒，再加上睽違兩年舉辦的國際蘭展，網站點閱數雖然較天團五月天加持的2021年減少11.7%，但比疫情突然爆發的2020年多了11.3%；而今年的第二季，網站點閱數即較2021年多了3.3%。\n\n接著在疫苗普及率持續上升的情況下，進入了每年的旅遊旺季─第三季。2022年第三季第一天(7\/1)觀旅局就推出《2022台南好康券》，在活動期間(7\/1~9\/30)累計了將近10萬的點閱數，9月推出的《米奇與好朋友CHILL遊台南》也吸引不少點閱數，整體成績較受疫情影響的第二季成長了40.8%；回顧三年數據，以同期來說，雖然仍較報復性旅遊熱潮興起的2020年第三季少了17.7%，但相較於2021年第三季(前期尚於疫情第三級警戒)則成長43.4%，可見疫苗普及率的提升，以及防疫觀念的普及，也持續增加大家出遊的意願。\n\n而2022年的第四季，以同期來說，網站的國內整體點閱數雖較2021及2020年低，但隨著國境開放，國外點閱數則較2020及2021年分別大幅上升了68.7%及76.5%，這也顯示國際推廣的重要性，更期許能吸引更多國外旅客到訪台南。\n\n《最受關注活動TOP5》\n2022年最受關注的活動TOP5依序為「臺南好康券」、「國家級邊緣人台南限定優惠方案」、「2022臺灣國際蘭展」、「聖誕點燈系列活動」及「愛在臺南 浪漫燈海」，其中第一名的臺南好康券，因2021臺南好康券持續至2022年2月6日，再加上2022年7月至9月的2022年臺南好康券，在2022年的點閱數逾11萬；第二名的國家級邊緣人活動從2021年12月開始就有相當多的點閱數，到了2022年1月18日更推出2.0版保持熱度，自2022年1月1日至4月30日(五倍券兌換截止日)為止，共累積逾10萬的點閱數；而睽違兩年的國際蘭展展期僅2周(3\/26~4\/5)，就擠進前五名行列，且點閱數分別約為活動期程較長之第四名「聖誕點燈系列活動」及第五名「愛在臺南 浪漫燈海」的兩倍及五倍，可見國際蘭展的魅力，期待2023年的增長展期的國際蘭展，能為台南帶來更好的成績，活動頁面受關注也代表民眾對於台南特色活動及年度有哪些活動非常感興趣。\n\n《最受歡迎景點TOP5》\n而最受歡迎的景點依序為「四草綠色隧道」、「漁光島」、「安平古堡」、「台南市美術館2館」及「龜丹溫泉體驗池」。四草綠色隧道憑藉著特殊的景色，以及網站上美照，一直是點閱數的常勝軍，2022年依然是點閱第一名；另外值得關注的是，2021年位居第四名的漁光島，因為2022年許多活動辦在漁光島，且2022年也更新了美照，因此攀升到了第二名，整體點閱數較2021年提升了76.5%，而且僅差第一名的四草綠色隧道約1.8%的點閱數。\n\n《國內城市點閱大解析》\n2022年國內城市第一名是身為好鄰居的高雄市，二至五名分別是台南、六都外其他縣市、台中及台北。以各別的關注頁面前三名來看，第一名高雄為「2022臺灣國際蘭展」、「國家級邊緣人台南限定優惠方案」及「臺南好康券」；第二名台南為「臺南好康券」及「2022臺灣國際蘭展」及「國家級邊緣人台南限定優惠方案」；第三名六都外其他縣市為「臺南好康券」、「漁光島」及「四草綠色隧道」；第四名台中為「臺南好康券」、「國家級邊緣人台南限定優惠方案」及「漁光島」；第五名台北為「國家級邊緣人台南限定優惠方案」、「臺南好康券」及「2022臺灣國際蘭展」，可見大家對於活動都有較多的關注。\n\n國內點閱數另外值得關注的是，外縣市點閱對於活動點閱數的影響力，以最關注活動前三名之中各縣市點閱數佔的比例：第一名「臺南好康券」有24.2%點閱來自六都外其他縣市、18.1%來自台中、16.6%來自台北、16.2%來自高雄，以及12%來自台南；第二名的「國家級邊緣人台南限定優惠方案」有26.3%來自台北、19.1%來自高雄、18.9%來自台中、13%來自總點閱不在前五名的桃園，以及9.4%來自台南；而第三名的「2022臺灣國際蘭展」，有29.8%點閱來自高雄、17.9%來自台北、15.6%來自台中、15.4%來自台南，以及8.4%來自桃園。\n\n《最愛查詢臺南旅遊訊息的國家》\n國外的點閱數第一名依舊是與台南一直有交流的日本，且點閱數較2021年多了21%，第二至五名點閱數依序為美國、新加坡、香港及南韓，其中除了美國點閱數較2021年少了5.4%，其餘點閱數皆較2021年高，且從第五名升到第三名的新加坡，更是多了151.2%，另外雖未進入前五，但也位居第六至八名的馬來西亞、中國及泰國，分別較2021年上升了33.3%、85.2%及102.6%，可見國境甫開放，最先有明顯反映的是同在亞洲地區的國家。另外，境外開放是從2022年10月13日正式上路，因此數據顯示從10月初國外城市對於台南的點閱數就開始上升，一直到12月底都呈現穩定成長的趨勢。從統計數據也可發現，國外點閱數佔總點閱數的比例從2.28%上升到4.85%，代表國境開放政策的正面影響也確實反映在官網點閱數上；再提到國家的排名部分，原本第二名的美國則和第三名的新加坡交換了名次，也再次證明國境開放對於鄰近國家影響較大。\n\n\n《多元宣傳齊下，還有這些活動網路熱度高》\n郭貞慧局長表示，為符合不同遊客使用習慣及資訊露出介面更多元，也有不少活動的宣傳主力是在活動網站及社群平台，因此台南旅遊網的數據難免有遺漏的部分，要瞭解到活動關注度的全貌還需透過其他客觀數據的收集；舉例來說，2022年活動報名依舊秒殺的「七股海鮮節摸文蛤活動」、逾6萬人次參與的「將軍吼音樂節」、各個活動報名都很熱烈的「關子嶺溫泉美食節」、破萬人次參與的「臺南城市音樂節」、逾4萬人參加的「森山市集」，最後還有參觀人次破百萬，活動所在的Google地標─安平遊憩碼頭也在短短的兩個月活動期間破百萬瀏覽量的「米奇與好朋友CHILL遊台南」，實際活動熱度皆不輸台南旅遊網的關注活動TOP 5，只是大多設有專屬網站、或者是透過FB或IG等社群平台作為主要宣傳管道，所以數據未集中呈現在台南旅遊官網上。透過各式不同的露出平台宣傳，雖然可能因此較難展現數據熱度全貌，但可以吸引到不同族群喜好的遊客到訪參與，也是活動宣傳的主要目的。\n\n觀旅局表示，為了持續提供大家優質的網站使用體驗，網站建置有問卷專區，其中亦有針對台南旅遊網功能精進的問卷調查，歡迎大家到台南旅遊網填寫，提供您寶貴的建議，作為台南旅遊網未來優化的參考。\n\n最後，春節連假期間，台南各式活動也已輪番上陣，從熱鬧滾滾的年貨大街、繽紛艷麗的休耕花海、異國情調的落羽松森林、溫暖身心的泡湯之旅、第四屆龍崎光節-空山祭（111\/12\/24~112\/2\/12）、月津港燈節(112\/1\/14~2\/12)、第十一屆普濟殿燈會(112\/1\/16~2\/11)，還有柳營德元埤、官田葫蘆埤、新化虎頭埤也都會舉辦走春活動。更別忘了憑來臺南消費100元以上的發票即可登錄抽獎的「台南購物節」也將持續到112\/2\/28，更多活動訊息歡迎參閱台南行春網站。",
    "tags": "#觀旅 #旅遊 #網路溫度計"
}