{
    "published": "2023-01-30",
    "title": "臺南復華夜市變身環保夜市  寶貴經驗將大力推廣",
    "department": "臺南市政府環境保護局一般廢棄物管理科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7946976",
    "content": "行政院環保署為提升夜市各面向之環境品質，109年起推出「環保夜市」政策，臺南市永康區復華夜市在環保局輔導及管委會的支持下，積極改善油煙污染、減用一次性餐具、投入餐飲廢污水處理等，其環保作為獲得消費者肯定與響應，在環保署全國環保夜市評比一舉拿下「特優」及「源頭減量特色獎」，成績冠全臺。\n\n位於永康區的復華夜市設立至今25年，每週二、五營業，是一個含括食、育樂、服飾等在內約100個攤商，小而美的社區型的夜市。從傳統夜市到現今備受讚許的環保夜市，109年是其轉捩點，管委會主委黃偉成是關鍵人物。\n\n環保局曾姓承辦人回顧，當初挑選環保夜市試辦點原鎖定知名夜市，但夜市方考量攤商及消費者的便利性、也擔心轉型環保夜市挑戰性太大等問題而婉拒。這一切直到拜訪到具有高度環保意識與熱忱的復華夜市主委黃偉成，終於跨出成功的第一步。\n\n復華夜市主委黃偉成表示，每一個行業都必須要有環保作為，攤販這一項目向來視為不可能任務，但如果小小的復華夜市可以做到的話，一定會成為典範，可以推到其夜市。環保署推動環保夜市政策，這個機會復華夜市管委會要抓 住，去接受這個挑戰，去喚起攤販們的環保意識並加入環保行列；一路走來很不容易，但復華夜市做到了。\n\n臺南市推動環保夜市政策，跨出了重要的第一步，但壓力也一波波到來。使用一次性餐具對消費者、餐飲攤商極為方便，卻製造大量垃圾，是第一個要改善的。環保局規劃的「內用使用環保餐具」策略，則是遭攤商高度排斥，尤其質疑誰來清洗、在哪裡清洗，消費者接受與否、更憂心侵蝕微薄的利潤。\n\n曾姓承辦人員表示，為化解攤商的質疑與憂心，環保局在109年試辦免費提供環保餐杯具供攤商使用，餐杯具尺寸大小都配合業需求，餐具洗滌一環交付給專業的業者處理，洗滌後的餐具會在夜市下一次營業前送交給攤商，讓攤商不必擔心清潔衛生等問題。同時黃偉成主委也與環保局聯手逐一誠心拜訪、說明與說服，成功地讓飲食攤商接受。\n\n內用使用環保餐具，消費者對於潔白、乾淨的餐具接受度極高，猶如為一次性餐具減量打了一劑效藥。夜市方面為了長久推動，於是向中央申請補助設置「高溫清洗設備」，僱用專責人清洗所需的費用，攤商也樂於分攤支應。\n\n在復華夜市經營關東煮的顏姓老闆娘說，一開始說內用要改用可重複清洗的環保餐具時，第一個反應當然是「誰要洗」，做生意都來不及了哪來的閒工夫在那邊洗邊供餐，沒想到環保局真的依照我們的需求提供了不同尺寸的湯碗、圓盤、筷子、湯匙、醬料碟等，也讓我們不必煩惱清洗這一塊。試辦之後消費者反應不錯，管委會後來也設置了高溫清洗設備並有專人洗滌等配套方式，雖然是由攤商去支付清洗費用，但攤商們也慢慢覺得這樣很環保又可省下一筆購買免洗餐具的成本，是蠻OK的。\n\n夜市裡雜陳的氣味，多半來自於餐飲攤，改善夜市空氣品質是環保夜市的重點，但要業者裝設油煙防制備，這又是一項高難度的事項。環保局呂姓承辦人員說，油煙防制設備對夜市攤商而言的確是一筆負擔。\n\n對此，夜市管委會神隊友再次助攻，由管委會出面媒合高油煙店家裝設設備，也協助環保局宣導裝設防制設備的優點，又要求高油煙業者須於營業時使用油煙防制設備、定期安排設備清潔保養，以確保維持改善空品之效能。\n\n在復華夜市賣炸物的金村三角骨○姓老闆說，以前收攤回去時身上都是油炸味；裝設油煙防制設備後，身上油煙味明顯少了很多，而且以往夜市常會有其他攤販或客人反應有油煙逸散，現在都不再縐眉頭了，客源也有顯著提升。\n\n另外，復華夜市管委會又在區域內統一裝設油脂截流器，具體規範攤商不得任意傾倒餐飲廢水。美化公廁、增加明亮度、保持乾爽清潔無異味。夜市公用照明設備改用低耗能的LED燈。設置一般垃圾、資源垃圾、廚餘的分類桶等。\n\n復華夜市109年試辦環保夜市獲好評，消費者熱情捧場，讓管委會、夜市攤販對轉型為「環保夜市」不再猶疑。110年新冠疫嚴重衝擊，復業後的復華夜市依然堅持走環保路線，維持環保夜市經營型態外，也大力配合臺南市環局相關環保措施，例如110年11月推出為期二個月的「復華夜市環保外送」試辦服務\n\n，共有包含主食、燒烤、點心等21家餐食攤商響應；111年6月至8月則響應「『迺夜市~免廢好YES』-自備餐具享優惠」活動，復華夜市全數攤商均有加入合作攤商行列。\n\n環保局統計，111年復華夜市平均每營業日減少一次性內用免洗餐具約1,800個；三處的資源回收分類設施，平均每個營業日垃圾量降低8.6公斤、資源回收量提升3.4公斤、廚餘回收量提升3.3公斤。油煙防制設備，每年預計約可減少0.81公噸PM10及0.56公噸PM2.5的排放；按月清理油脂截留器及夜市周遭水溝油泥，111年累計清溝淤泥量為29.34公噸；公廁於每營業日定時清潔整理，塑造「不髒、不濕、不臭」如廁新文化。\n\n環保署111年考評全國16處環保夜市，復華夜市總考核成績第一名，榮獲特優獎、源頭減量特色獎。臺南市環保局參與推動環保夜市的相關人員備感欣喜，也正積極思考，該如何將復華環保夜市的成功經驗複製、推廣到其他的夜市或商圈。\n\n環保局指出，復華環保夜市一路走來著實不易，但也證明事在人為，夜市與環保是可以共榮共存的。環保夜市有些事項雖無法一蹴可及，但餐飲污水不隨意傾倒、垃圾分類回收不難落實。消費者也有可以著力之處，例如自備環保餐杯具或自備購物袋等都能減少夜市垃圾，讓環境清新又乾淨。\n\n承辦單位：一般廢棄物管理科\n承辦科長：鄭華安 06-2686751#1600\n承辦人員：曾建方 06-2686751#1619",
    "tags": "#臺南復華夜市變身環保夜市  寶貴經驗將大力推廣"
}