{
    "published": "2023-01-23",
    "title": "兔年賞花賞鳥泡湯 春遊台南旺兔順利",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7946549",
    "content": "發稿單位：觀旅局\n發稿時間：112年1月23日9:15\n\n今天回娘家了嗎？癸卯兔年春節還剩6天假期，台南市長黃偉哲邀您來台南搭乘台灣好行，可獲贈新年禮品，祈求金兔年「旺兔（want to）順利」！觀光旅遊局郭貞慧局長進一步表示，在台南過年可以欣賞應景花燈、參加多場藝術展覽，包括龍崎光節：空山祭、月津港燈節以及月之美術館等已打下口碑的春節活動，也可在二寮欣賞全臺最低海拔日出，還有更多自然景觀以及溫泉與美食可放鬆身心，為一年注入滿滿元氣，歡迎闔家光臨台南共度佳節。\n\n【藝文行程】\n\n第四屆「龍崎光節：空山祭」（活動至2\/12）\n\n被網友喻為「全國最美」山林光節，本屆「龍崎光節：空山祭」以「隨風去留」為主題，反映並呈現人們深愛一個地方，在土地留下看不見的絲線，可能是忘不掉的土地氣味，也可能是忘不掉的山林美景，將藝術作品以「美」的樣貌投射出來，講的是離開又離不開的故事，今年同樣在虎形山公園，結合青年藝術團隊以及在地社群與民間企業的力量，展出由藝術家與社區居民、生活環境互動交流、共創的公共裝置藝術作品，每件作品皆為現地創作，呈現出專屬於龍崎山林、奇幻又富有文藝氣息的浪漫夜晚。\n\n推薦白天可先走訪虎形山公園鄰近景點，如：有夢幻湖之稱的牛埔農塘、另類展示漫威英雄的龍崎文衡殿，也可到關廟區的新光里彩繪村、大潭埤公園，再到《我的婆婆怎麼那麼可愛》劇中場景深緣及水品嚐鳳梨吐司，等傍晚再前往虎形山公園體驗空山祭。\n\n月之美術館（活動至2\/12）、月津港燈節（1\/14-2\/12）\n\n每年的春節鹽水的燈節都是重頭戲，本年度的月之美術館一樣在鹽水區歷史街區舉行，包括8件新增作品、11件常設作品，還有Bingo闖關互動贈獎活動，增加看展樂趣；月津港燈節則以「城裡的月光」為主題，規劃四大展區展出75組作品，還有11組傳統戲曲匯演的水月劇場，讓大家在光影中感受月津港之美。\n\n來到鹽水還可走訪月津港親水公園、護庇宮、永成戲院、八角樓、聚波亭大眾廟、鹽水武廟、鹽水車站等景點，也可以到鹽水觀光美食城飽餐一頓，再順遊鄰近的《俗女養成記》景點後壁菁寮老街俗女村。\n\n2023臺南文化行春（活動至2\/26）\n\n迎接農曆新年，台南市文化局規劃一系列臺南藝文行春活動，除了上述三場大型活動之外，包括「2022Mattauw大地藝術季：曾文溪的一千個名字」（活動至1\/29）在內，全市各地還有更多精彩活動，總共集結26個藝文場館舉辦超多場展演不容錯過，若想知道場館資訊，請至主辦單位官網或粉絲專頁查詢。\n\n安平星點點~安平400百事平安-安平園區燈飾（活動至2\/6）\n\n安平區政園區戶外場所布置採溫暖、溫馨及現代風格的燈景，步道兩旁樹木以籐球與流星燈營造層次感，暖黃與藍白色調交錯，仿佛森林之中的露水與螢火蟲豐富生態，加上主題巨大麋鹿與大小麋鹿穿梭於樹林間，成為區域的守護神，最後在步道兩側加上微光的燈條與樹幹上暖黃的網燈，讓氣氛整個瀰漫溫馨的亮光，燈飾自聖誕節開展一直展示到元宵節，也成為春節夜晚休閒、散步的好選擇。\n\n【賞花行程】\n\n春節妝點計畫（1\/20-01\/29）\n\n過年期間，南市府工務局特別打造兩座大型公園裝置藝術花海。在新營區南瀛綠都心公園以「玉兔臨門喜迎春」為主題，利用公園的中央大草坪，利用紅、粉、黃、紫、白色系植物打造舒壓療癒的藝術花園，還有4隻別具童趣的白兔綠雕點綴在花園中，陪伴大家迎接兔年。\n\n在永康區的永康公園入口處及戰車裝置旁，則設置以愛麗絲夢遊仙境中的撲克牌士兵、懷錶為元素的花海世界，草坪中央則以「錢兔似錦賀新禧」為主題設計兔子綠雕及藝術花海，祝福大家在新的一年前途似錦。\n\n另外在永華六區的小西腳圓環、西門圓環、夏林路(永華至健康路)、大同路(國民路至機場路)、永華路二段、台南火車站圓環、湯德章紀念公園、後甲圓環、台江大道與安吉路路口、永成路近台86快速道路槽化島、以及新營交流道、長榮路中央分隔島、172線白河交流道以及南311線柳營交流道等交通要道等多處，都會種植花草綠美化街道。\n\n尤其在高鐵特定區及大區道南351線，將設置3萬4千多株紫花、黃花馬櫻丹、紅花玉芙蓉、金露花等，以及8,700株百日花、孔雀草、雞冠花等當季花種，而且在高鐵大道三角分隔島中，還會有可愛的立體人偶歡迎遊客到來，讓整條高鐵大道沿路都可飽覽草花色彩的變換。\n\n休耕花海\n\n每年台南休耕的農地都會種植休耕作物，在春節期間形成色彩繽紛的休耕花海，今年在鹽水區信義路兩旁如往年種有繽紛艷麗的波斯菊及百日草花海，歡迎民眾到鹽水小鎮時前往拍照留念，楠西區梅嶺的梅花、杜鵑花、紫牡丹、山櫻花也都陸續盛開。\n\n六甲區公所特別舉辦「2023來稻六甲松鶴玩悠遊浪漫落羽松」（1\/14-2\/28），規劃在落羽松森林周邊的休耕田地栽種大面積的花海，艷麗花海和落羽松相互呼應、非常漂亮，另外還會在附近妝點裝置藝術，為旅客帶來耳目一新的感官體驗。\n\n梅嶺賞梅\n\n楠西區的梅嶺高海拔處的白梅已經開始綻放，花季可望持續至春節假期，包括出水仔、二層坪、大湖桶等地，中、高海拔地區的梅花都可望盛開。同時還有杜鵑花、紫牡丹、山櫻花也將陸續盛開，美不勝收。賞花後可以來一鍋梅子雞料理，還有酥脆薑黃雞等在地美食，暖心又滿足。還可以泡個龜丹溫泉，順遊玉井虎頭山、楠西玄空法寺、江家古厝等景點。吃太飽想消耗熱量的遊客，可從梅峰古道上山，再走伍龍步道下山，一邊健行一邊賞花。\n\n【賞鳥行程】\n\n國際級保育鳥類黑面琵鷺，每年10月至隔年3月都會造訪台南。七股區的黑面琵鷺保護區設有「黑面琵鷺生態展示館」及北堤賞鳥亭，賞鳥季期間在賞鳥亭內提供望遠鏡及攝影機，方便民眾賞鳥，還有志工駐點定時解說；另外在七股的頂山賞鳥亭採遮掩式建築，也可觀賞黑面琵鷺。\n\n學甲區的「學甲濕地生態園區」毗鄰急水溪畔，當地大片濕地具有豐富的底棲生態而成為鳥類聚集之處，現在也是黑面琵鷺在台南的棲息地之一，賞鳥人士也曾拍到包含灰胸秧雞與彩鷸等珍稀保育鳥類，無疑是鳥類新天堂。\n\n安南區的海尾路綠道自2015年開闢完成後，就成為當地觀賞黑面琵鷺的最佳景點，同時還有雁鴨等水鳥，十分美麗。海尾路綠道與台灣山海圳國家綠道相連接，兩側魚塭就是黑面琵鷺棲息地，生態豐富，視野遼闊，最適合賞鳥。\n\n每年10月至11月，黑腹燕鷗也會來台度冬，黃昏時在北門潟湖一帶的天空中成群飛舞，變換各種隊形，相當壯觀。\n\n這個季節還有被稱為魚鷹的鸕鶿，會出沒在七股潟湖的蚵棚、蚵架上迎賓，相當可愛，遊客可搭乘娛樂漁筏賞鳥，同時認識養蚵生態。\n\n賞鳥達人們也可順道走訪台南西濱景點，包括北門的國定古蹟─南鯤鯓代天府、最美夕陽拍照點的井仔腳瓦盤鹽田、擁有「小忘憂森林」美名的北門雙春濱海遊憩區；將軍區的馬沙溝彩繪村、馬沙溝海洋休閒運動度假中心、可以大啖海鮮的將軍漁港以及可以買到新鮮漁貨的青山漁港；七股區的國聖燈塔、鹽山、七股遊客中心等；學甲區的學甲慈濟宮、老塘湖藝術村；安南區的國立台灣歷史博物館、台江生態園區、台江文化中心等，都是可以搭配的順遊地點。\n\n【泡湯行程】\n\n冬天最適合來臺南享受世界三大泥漿溫泉之一的關子嶺溫泉，號稱「天下第一靈泉」，灰黑色的弱鹼性碳酸泉水可浴不可飲，浸泡後通體舒暢，皮膚柔滑光潔。泡完溫泉就一定要記得品嘗在地美食扛霸子「桶仔雞」，或是在175咖啡公路景觀餐廳來杯在地的東山咖啡。\n\n在台南泡溫泉還可以選擇楠西區的龜丹溫泉，碳酸泉水的水質清澈、無色無味，有美人湯之稱，而且不像熱鬧的關子嶺，龜丹溫泉較為遠離塵囂，可在更為靜謐的環境中泡湯，也可順遊梅嶺風景區。\n\n【「2023 兔Gather Forever」台灣好行農曆新年行銷活動】（1\/20-1\/29）\n\n活動期間購買台南市台灣好行觀光公車88府城巡迴線、99安平台江線及山博行線一日乘車券之旅客，即可憑一日乘車券至五個指定地點免費兌換的新年禮1份，包括南瀛天文館（星空小棧）、臺南山上花園水道博物館、臺南左鎮化石園區、南科贊美酒店（虹橋港式飲茶），以及善化啤酒廠產品推廣中心，各館每日限量10份，或向台南火車站南站府城客運站務人員領取耳機包1份（隨機內含台南古蹟漫遊券或春聯小貼紙1張），每日限量50份。\n\n更多臺南旅遊景點及活動相關資訊：\n台南行春網站 https:\/\/tainan-newyear.tw\/\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#春遊"
}