{
    "published": "2024-05-31",
    "title": "回應今（31）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8640882",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月31日\n發稿人員：王炳閔、何帆\n\n台南市議會第4屆第3次定期會議事今（31）日市政總質詢由陳秋萍、黃麗招、趙昆原議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n【公共自行車保險情形】保護YouBike使用者安全 黃偉哲：研議新增第三人責任險\n\n議員關心南市公共自行車之保險理賠額度及求償方式，市長黃偉哲表示，為保護YouBike使用者安全，已責成交通局評估風險性、肇事率、保險費率費用等因素相關，朝新增第三人責任保險方向努力，將積極研擬落實。\n\n交通局表示，本市公共自行車已提供公共意外責任險(額度200萬元)保障使用者於各公共自行車租賃站、調度中心、服務中心發生意外時理賠，及提供騎乘者個人傷害保險(額度100萬元)，保障使用者於騎乘時發生意外事故，造成被保險人死亡、失能及住院時，可憑醫療單據等文件，向保險公司申請保險理賠，另刻正研議採購第三人責任保險(額度200萬元)，可提供使用者租賃騎乘期間發生事故而導致第三人受傷或死亡時，使用者可憑警察機關處理證明紀錄、傷者醫療單據等文件向保險公司申請保險理賠，預計於113年下半年全面實施。\n\n交通局說明，各類保險由微笑單車公司或市政府經費支應，民眾無須另行付費，惟個人傷害保險須由騎乘者透過App或YouBike 官網登入員填寫騎乘者個人資料，方可使保險投保生效。\n\n【天馬電台設置台語文化發展總部】黃偉哲：積極與文化部爭取合作\n\n議員關心天馬電台原址約30公頃用地之多功能運用規劃方向，建議以台江地區文化歷史內涵規劃為台語文化發展總部，黃偉哲市長表示樂觀其成，會與中央文化部協議規劃。文化局說明，天馬電台原基地範圍為國有地，由市府與財政部國產署簽訂合作改良利用契約，惟因辦理二次公開招商皆無最優申請人，決議不續行招商，並終止與財政部國產署之合作改良利用契約，本案基地範圍現由該署管理維護，本府將持續與相關單位溝通，並將各方意見納入都發局辦理之都市計畫通盤檢討案規劃參考，以達成該區多元化發展及更佳使用效益。\n\n【臺南蚵今年度行銷規劃】黃偉哲：臺南蚵是市府主動認證，今年也將努力行銷。\n\n議員關心推動臺南蚵的品牌行銷，以及今年臺南蚵的促銷規劃；黃偉哲市長表示，臺南蚵品質優良，產地品牌也是在他任內主動發行推廣，他會持續推廣臺南蚵的名聲，讓消費者能認識、認同臺南蚵的品牌與品質。\n\n農業局表示，臺南蚵品牌標章是以搭配產銷履歷標章或溯源水產品QRCode等認證，張貼於牡蠣商品外包裝，讓消費者易於辨識產地，增加品牌認同。目前臺南蚵標章委由漁會發放，南縣區漁會轄內已發出5,620張；南市區漁會則使用約1,500張。\n\n為提升臺南蚵的品牌行銷，黃市長已協助撥補今年度的行銷經費，同時農業局也已向中央爭取行銷經費，並獲漁業署同意補助南市區漁會140萬元、南縣區漁會60萬元，將辦理7次通路展售、2場次臺南蚵產業文化及食魚教育、1場次臺南蚵產地品牌宣傳行銷記者會等活動。目前農業局於4\/24辦理「臺南蚵產業轉型 蘆竹溝風華再現」記者會，藉由北門潟湖的產地故事，期望讓臺南蚵的品牌更深刻的與消費者產生連結；另南市區漁會亦已於5\/4及5\/24在台北希望廣場及板橋農會舉辦行銷推廣，後續將持續辦理相關活動。\n\n【新營車站大平台計畫進度】交通局：可行性計畫進行中，今年將提送交通部審查。\n\n交通局表示，未來新營區將有國家圖書館南部分館等重要建設，台鐵作為為貫穿大台南主要公共運輸骨幹，車站是當地重要門面，因此市府提出「新營車站大平台」計畫，藉由重整車站周邊動線與土地使用，除提升站區多元機能（含轉乘、商業、停車等）活化使用，並透過車站平台連通廊道改善車站周邊人流、車流動線，平衡新營車站兩側發展，提供民眾更優質的公共運輸環境。\n\n目前新營車站大平台計畫可行性研究案，得標廠商已提送期末報告書，規劃第一期開發範圍以鐵路用地內公有土地及站前圓環區域為主，將車站改建為5層樓建築，並變更鐵路用地為車站專用區，引進商業機能，並串聯旅客服務等動線，市府可透過都計變更回饋取得停車場複合建築等，預估工程經費59.7億元，經濟效益可行，財務自償率為4.91%可達中央補助標準(4.5%)，預計113年6月辦理期末報告審查作業，於113年第4季提送交通部審查。",
    "tags": "#總質詢"
}