{
    "published": "2024-05-09",
    "title": "臺南市議會第4屆第3次教育局業務報告及質詢 教育局：積極回應議員寶貴建議 持續提升教育品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8636979",
    "content": "發稿單位：教育局\n發稿時間：113年5月9日16:45\n\n臺南市議會今(9)日進行第4屆第3次定期會教育局業務報告及質詢議程，教育局長鄭新輝率各單位主管進行工作報告，特別感謝議員對教育的支持，持續實踐教育願景，以「扎根基礎&middot;迎向未來 點亮每個孩子心中的希望」為主題，從「扎根基本學力、美學創思力、問題解決力、智慧科技力及全球溝通力」五大方向，說明14項教育重點成果，並回覆議員質詢議題。\n\n針對今日多位議員關注學校行政人力問題，教育局表示，今年校長退休人數為12人（國中2人、國小10人），屬持平情況；本局將建議中央發給校長導師費、依學校規模，提高行政人員（組長、主任、校長）的職等，以利相對應提升主管加給等津貼，增加校長調任大校、教師兼任主任意願之誘因。此外，針對國中小行政編制問題，目前已研議於一定班級規模以上學校，由專職行政人員處理行政事務。另本市每年將持續辦理主任甄選，報考者如獲校長推薦函，於口試加5分；此外，每年辦理「建議兼主任介聘」作業，如具主任資格且有開缺學校校長推薦函者加30分，讓校長更容易聘到適用的主任。\n\n有關林燕祝議員質詢今年4月下旬本市某國小午餐品質之調查問題，教育局表示，市府教育局政風室協助進行初步的內部調查實為正常程序。政風室主任為受過訓練的專業人員，對執行政風工作有其公正獨立性，對依法行政的公務人員應給予支持。\n\n教育局說明，營養午餐品質為社會大眾非常關心的議題，市府教育局獲報後隨即啓動調查作業。且為避免家長產生不必要的恐慌，在內部調查有初步結果時，立刻召開記者會對外說明，以正視聽。教育局強調，市府高度重視孩童營養午餐，謹守行政中立原則，力求調查過程嚴謹客觀，以還原事實真相。\n\n市府政風處則表示，尊重教育局之內部調查結果，為求審慎，政風處會再協助市府針對該校營養午餐採購及驗收等進行調查，進一步了解是否符合相關規範。\n\n有關Ingay Tali穎艾達利議員關心學校午餐業務人力，教育局表示，臺南市除依學校衛生法規定設置營養師，已積極爭取中央專案計畫增補人力，目前自設廚房學校102校中有67校置有營養師，設置率高達66%，並針對未設置營養師學校規劃輔導營養師。目前中央刻正修訂午餐專法，本市將向中央建議，針對中央廚房及供應一定規模之學校立法增設營養師，並研議午餐執行秘書比照組長位階或適度給予行政津貼。\n\n有關沈震東議員關心九份子國中小地下停車場興建及學校體育課程實施事宜，教育局表示，將請學校於工程開工前，妥善規劃學校球場、廣場、體育館等空間實施體育教學之配套方案，降低工程期間對學生之影響。\n\n有關陳皇宇議員關心停辦學校及小校合作事宜，教育局表示，本年度計有4所分校停辦，但停辦不廢校，學校仍可有相關教學活動至該校實施；至於小校合作事宜，本局將持續推動跨校合作事宜，以提升小校教學品質。\n\n有關方一峰議員關心學校重建安置事宜，教育局說明，未來若有相關學校辦理重建，將督導學校提早向師生說明；至於關心西港國小校舍重建事宜，本局已研議規劃於下一期（115年～117年）教育部一般性補助款辦理。\n\n有關朱正軒議員提及強化抖音軟體等數位媒體識讀工作，教育局表示，將持續融入課程，結合閱讀教育、全民國防教育及資訊倫理素養課程，除由國教輔導團辦理研習課程及培養教師融入各領域課程外，將在課程及活動中引導學生思辨媒體傳遞內容，判斷虛構與現實間差異，避免模仿影音媒體不當行為。另有關通學步道設置問題，已積極與工務局和交通局合作爭取「校園周邊暨行車安全道路改善計畫」計核定35校，總經費逾4.4億元，113年將持續輔導有改善需求學校申請，以營造人本、安全及永續通學環境。\n\n針對林冠維議員關心地震防災頭套購置議題，教育局表示，目前本市學校申請「教育部防災基礎建置學校」比例為100％，各校除依實際需求補足防災器材外，亦依教育部指導，以「就地取物」為精神，優先購置保護頭頸部護具的防災器具。\n\n有關余柷青議員關心學生個資保護及補習班招生個資蒐集適法問題，教育局表示，已於今年特別製作「如何拒絕補習班招生電話」圖卡，並函發各校教職員提醒不得外洩學生個資；如查證屬實有違法情事，將依個資法47條裁處新臺幣5-50萬元。另本局亦將加強對補習班稽查，如未改善者亦將依補習及進修教育法第24條處以停招處分，絕不寬貸。此外，李文俊議員關心補習班消費爭議及稽查管理問題，教育局將持續於公安研習宣導本市補習班管理自治條例退費規定，協助消費者進行申訴；每年均依法進行聯合稽查，查有違規並將依補習及進修教育法要求業者改善，如未改善者將處以停止招生等處分。\n\n針對王家貞議員關心學校校長與老師間發生衝突之議題，教育局表示將主動邀請雙方直接溝通，以利建立和諧友善的職場氛圍。\n\n有關陳怡珍議員關心學前巡迴輔導教師甄試開缺情形，教育局表示，目前初估總計有23個缺額，將依介聘作業期程規定補足缺額，另已規劃每年調降師生比，預計於117學年達成1：15之目標。",
    "tags": "#教育 #工作報告"
}