{
    "published": "2024-05-27",
    "title": "回應今（27）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8639900",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月27日\n發稿人員：王炳閔、劉一芬\n\n台南市議會第4屆第3次定期會議事今（27）日市政總質詢由李鎮國、楊中成、李啟維議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n【高齡經濟弱勢戶申請社會住宅議題】都發局：積極確保高齡弱勢戶居住權益。\n\n議員關心高齡弱勢戶申請入住社會住宅，居住屆滿後若仍有需求該何去何從，都發局長徐中強說明，因應老齡弱勢戶居住議題，中央正在研擬通則方案。他並指出，社宅申請分為一般戶及優先戶，優先戶在居住屆滿後可重新再申請，此外，優先戶係依點數排序，高齡弱勢者有另外記點方式，可確保居住權益。\n\n都發局表示，台南社宅將規劃提供40%戶予經濟或社會弱勢者(包含65歲以上)，目前正研議如申請人具高齡及經濟弱勢雙重身分，將考量優先承租。\n\n若社宅承租對象具高齡或弱勢身分，遭遇生活困難情形，將由社會局社工評估個案實際狀況及需求，連結社福資源扶助。\n----------------------\n【市民服務專線1999效能】黃偉哲：機關可思考減化行政流程加速回應。\n\n議員表示民眾向1999反映市政，未立即獲行政機關回應，情急轉而向議員詢問處理結果，市長黃偉哲表示，1999話務中心依照處理程序，會在第一時間將民眾的問題分案給相關局處，他要求主政局處積極辦理，並請各單位思考如何減化行政流程，以更有效率的方式回覆民眾。\n\n研考會說明，目前市民陳情平均為3.6天結案，其中派工案件平均1.5天結案，一般陳情為4.3天結案。民眾除可電話撥打1999，也可利用市民服務平台、網路電話或線上文字客服通報。同時，台南1999也提供LINE手語視訊服務。經調查民眾對1999話務服務態度滿意度達9成以上。\n----------------------\n\n【消防員火場安全】黃偉哲：台南絕不能發生火場內氣瓶氧氣不足狀況！\n\n議員針對昨晚新竹市消防員兩度進火場救人，但因氣瓶氧氣耗盡而殉職，關心台南市消防員的裝備情形。市長黃偉哲回應，消防指揮系統在現場要強化裝備功能，確保消防員安全，絕不能發生人員在火場內救火救人，卻發生氣瓶氧氣量不足的情況。\n\n消防局長李明峯表示，黃偉哲市長上任後，就給予消防局人力及裝備的經費支持。台南市並率先全國啟用火場救災指揮與管理系統（CCIO），現在全國也都效仿台南沿用這套系統。另外，台南市各消防大隊也都設置正、副安全官，消防人員進入火場前，安全官會檢查空氣瓶的容量，同仁也會利用無線電跟火場內消防員確認空氣瓶的氧氣。考量現代災害類型日益複雜，台南市去年首度引進消防機器人投入救災，預計今年再採購7台投入救災。\n----------------------\n\n【騎樓停放車影響通行問題】警察局：持續配合工務局「騎樓暢通計畫」取締違規停車，以維護騎樓通行。\n\n議員關心騎樓長期停放機車，恐影響行人通行。警察局回應，原則上騎樓若留有交通局所劃設之1.5米通行寬之「整齊線」，線內範圍將配合整理；惟若民眾檢舉有明顯妨礙行人通行時，即予取締或拖吊。\n\n此外，針對「廢棄車輛」長期佔用，警察局說明，有牌停放車輛將由當地員警查報並通知環保局；「未懸掛車牌機車」則由環保局查報。不論有無牌照，若車輛在張貼廢棄車通報單7日內未移離，則由環保局移置車輛及保管。\n----------------------\n\n【南區國宅、金華社區停車問題】交通局：先增設路邊車格，再評估周邊闢建路外停車場可行性。\n\n議員關心南區國宅里、金華里社區停車位不足，建議將南區金華市場南側第二幼稚園拆除後空間闢建作停車場使用。\n\n交通局說明，該址地上空間與地下室產權，分屬不同之公私人所有，拆除做停車場有其困難度。且市府在108年曾邀集建築師、結構技師現勘評估，發現結構有安全疑慮。另外，地上層建築物機盤與現況道路高低差約1公尺，倘作停車場使用，進出車道在設計上亦有困難，後續會再邀集相關單位研議是否有其他可行方案。考量周邊居民確有停車需求，將先行考量增加周邊路邊停車格位之可行性，後續也會持續盤點周邊土地闢建路外停車場。\n----------------------\n\n【安平馬公航線未來是否繼續】觀旅局：努力協調恢復。\n\n議員關心安平馬公航線的營運未來是否能繼續維持，觀旅局表示，台南觀光資源豐富，且安平馬公航線具有市場需求，除了兩地往返遊客，亦不乏北部遊客到台南旅遊，然後轉船輪跳島玩澎湖，惟須匹配適合的船型及季節海象條件。觀旅局目前正透過航港局與委託經營之澎湖輪協商，盼能將每年300航次之高雄馬公航線，部分班次調整為台南澎湖航線。觀旅局亦展開與台灣港務公司安平港營運處合作，向現有的布袋馬公線客輪業者提出邀請，安排時間至安平港現勘，研議增加安馬線的可行性，現勘時間正規劃中。\n\n觀旅局也提到，目前台南與澎湖之間，有將軍漁港與東吉漁港間的航班，每週一、三、五、六、日皆有船舶「雙吉福氣」號往來行駛。",
    "tags": "#回應今（27）日議員總質詢議題"
}