{
    "published": "2024-05-21",
    "title": "回應今（21）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8638959",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月21日15:10(15:35更新)\n發稿人員：王炳閔、劉一芬\n\n台南市議會第4屆第3次定期會議事今（21）日市政總質詢由由蔡麗青、周麗津、蔡宗豪議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n【和順轉運站啟用課題】黃偉哲市長：驗收通過後，要求廠商加速內部裝修，及早啟用。\n\n議員關心和順轉運站的工程進度有延遲，交通局說明，和順轉運站新建工程案因興建過程遇到疫情爆發及原物料上漲、缺工等問題，以致完工時程延長。目前主體工程已於5月中申報竣工，後續將加速竣工查驗、工程驗收及取得使用執照，俾利營運廠商可盡早進場進行室內裝修工作，預計今年第四季啓用提供服務。\n\n【學校風雨球場光電屋頂施作爭議】黃偉哲：較無爭議的項目不應禁止\n\n議員關心廠商反映台南市學校風雨球場光電屋頂被要求暫緩施作，市長黃偉哲回應，對於比較沒有爭議的項目，例如風雨球場屋頂、廳舍屋頂、停車場屋頂，將研議是否持續進行。\n\n經發局表示，依市議會109年4月3日決議，臺南市太陽光電自治條例通過前，市府應嚴格禁止審查台61線以西任何太陽能板設置之申請。目前台61線以西涉自然與生態環境較為敏感之地面型案件，市府均依照議會決議暫緩審查，至於沒有環境爭議的項目，經多方評估後，將研議持續進行。\n\n【關於警察機關人力配置】黃偉哲：警察任務應單純化，會檢討人力配置\n\n議員關心員警各式業務繁重恐不堪負荷，市長黃偉哲表示，目前已增加警力編制，未來會持續爭取，另外，會盡量將警察任務單純化，排除非警察的業務，同時檢討人力配置。\n\n警察局回應，議員所關心第六分局非主力所喜樹派出所勤務編配方面，在兼顧員警健康權、工作權前提下，實施警力集中勤務制度，每日8至20時擔服值班、受理報案及為民服務工作，整體來看，比較這項制度實施前(111年)後(112年)，刑案、交通事故發生數均有顯著降低，未來也將隨時聽取地方意見滾動式檢討勤務運作。\n\n【點心費補助課題】黃偉哲市長：將研究是否有調整空間。\n\n議員關心近年來物價漲幅頗大，現行補助基準恐不足支應，應增加補助。市長黃偉哲回應，市府重視關懷低收入戶等弱勢族群，皆全額補助學童餐費及點心費，至於全面增加補助點心費的建議，將研議可行性。\n\n教育局回應，將於全國教育局處長會議提案，建請中央同意地方調漲餐點基準，並依登載之數額全額補助。\n\n【公立塔位不足課題】民政局：未來視需求增設。\n\n議員關心原台南市區內僅有二公立納骨塔，恐面臨空位不足課題，建議規劃新建一座來因應。民政局表示，目前南區崇孝塔骨灰櫃位使用率為99.9%，尚有23個；安南區第一示墓納骨塔骨灰櫃位使用率62.8%，尚有6,785個；鄰近的永康區第一公墓納骨塔骨灰櫃櫃位使用率58.0%，尚有3萬3,560個。仁德區納骨塔骨灰櫃櫃位使用率86.6%，尚有2,467個，可提供有需求之民眾就近選擇。\n\n崇孝塔部分，考量建物結構及承重，目前並無增建計畫。其他鄰近塔位尚有櫃位可供使用，未來將視需求增設櫃位或尋覓適合地點新設公立納骨塔。\n\n【提高教師節禮金】黃偉哲：下次定期會前，通盤檢討教師各項福利。\n\n議員關心臺南市教師節禮金為330元，為六都最少，似乎福利較差，黃偉哲市長已承諾在下次定期會前，通盤檢討教師各項福利。教育局則表示，為慰勞基層教師辛勞，自108年起持續增加教師福利，包括提早發放教師考核獎金、調高兼行政教師不休假加班費、40歲以上教師每三年提供3500元健康檢查...等，並自113年起增發私幼教育人員敬師禮金共138萬餘元，之後也會再整體檢討研議增加福利的可行性。\n\n【袋袋相傳減塑政策執行待改善】黃偉哲：政策方向正確，將檢討調整執行層面\n\n議員質詢環保局袋袋相傳政策執行時，設置的櫃點位置不佳且管理不周，導致效果打折，市長黃偉哲表示，這項落實減塑的政策方向是正確的，但會檢討調整執行層面。\n\n經發局表示，在各公有市場配合執行時，若設置位置讓民眾不便，就有必要再進行調整。環保局則表示，將與經發局協調溝通，精進政策執行方式，包括另找適當空間，同時加強現場管理，以免取用點凌亂。\n\n\n【飛虎將軍廟行銷規劃】 文化局：已安排表演活動迎賓\n\n議員建議市府協助飛虎將軍廟規劃行銷及文化活動，特別是台日交流高峰會即至，屆時將迎接許多日本訪客，應予以重視。\n\n文化局表示，因應高峰會，目前安排安慶國小三太子隊於歡迎儀式演出，同時演出「日本飛官變成台灣神」英語讀劇。此外，邀請古都木偶戲劇團演出經典劇碼《新飛虎將軍》，帶貴賓觀眾深入了解在地歷史。另外，7\/28在台江文化中心舉辦的「第17回台灣拔刀道大會&mdash;飛虎將軍生誕100週年紀念」活動，透過演出及活動，將帶領民眾認識在地宗教神祇與過去人文歷史。\n\n民政局則回應，因為飛虎將軍廟係屬未立案宮廟，無法直接補助廟宇辦理活動經費。但市府很重視此次文化交流活動，會努力以適合的方式協助。俟廟方確認文化季活動內容後，會請安南區公所修正提報計畫內容，以利相關活動經費之爭取。\n\n【住宿式長照機構費用議題】社會局：公部門補助之外，積極連結民間資源協助\n\n議員關心弱勢邊緣戶是否可負擔住宿式長照機構費用，市長黃偉哲表示，針對中低收及低收等褔利身份都有公費補助。弱勢邊緣戶若有經濟困難，市府亦會連結民間資源予以協助。\n\n社會局說明，針對低收及中低收入戶之中度及重度失能長者，有提供收容照顧公費補助，112年共補助1萬4,578人次，總補助金額3億5,266萬元。另108年起配合中央政策開辦「住宿式服務機構使用者補助方案」，入住機構者每人每年最高補助12萬元，去年共補助1萬441人，總計補助10億6,206萬元。\n\n社會局指出，目前已訂定「臺南市政府社會局辦理老人福利機構調整收費審查規定」，明定委員審查制度並定期召開審查會議，兼顧住民權益及機構營運平衡。\n\n【有關四草隧道案】觀旅局:以生態永續發展為優先\n\n議員擔憂新開發的旅館對四草綠色隧道周邊環境造成影響，觀旅局表示，綠色隧道為臺南市寶貴的生態觀光資源，市府的立場是以生態永續發展為優先，但也期望能兼顧地方發展。\n\n觀旅局說明，要在綠色隧道周邊設置旅館，均應完成開發計畫、環評、出流計畫及開發單位承諾事項等，才能提出旅館設立登記申請。觀旅局將依法卓處，審慎檢視相關應辦事項均確實完成，才會核發旅館登記證。\n\n觀旅局進一步說明，除了把關旅館登記證，觀旅局也將邀集開發單位、台江國家公園、四草大眾廟及市府環保、都發、農業等單位現勘，由業者針對環評、都市設計等問題做詳細說明。\n\n都發局則回應，該案於111年發布實施「變更臺南市安南區「遊2（附）」遊樂區細部計畫(配合鹽田段528-2地號遊樂區開發計畫)書」，並於112年1月核定都市設計審議，開發內容除依規定留設公共設施用地外，並要求於基地內建築物退縮、降低高度加強植栽遮蔽的方式，降低影響四草綠色隧道天際線。\n\n環保局說明，該項開發案的環評審查及監督主管機關為環境部，經環境部召開3次專案小組初審會議決議，並經109年6月10日環境部環境影響評估審查委員會第377會議審查通過，環保局將於施工及營運期間不定期加強環境稽查，如發現違規情事依法告發。\n\n農業局指出，旅館開發基地與四草保護區內黑琵棲息地，兩個地點直線距離約1.6公里，評估對黑琵棲息影響小，且基地非黑琵覓食區，對黑琵食源無影響，但之後將持續關注，避免因開發威脅黑面琵鷺生存。\n\n開發單位逸水立旅營造負責人李侑蒼則表示，目前施工階段皆依當初環評內容，包含水質、土穰、生態及噪音等進行各類數據監測，避免開發衝擊及影響生態環境。",
    "tags": "#台南市議會第4屆第3次定期會議事"
}