{
    "published": "2019-02-18",
    "title": "Minutes of Tainan City Government’s 375th Municipal Administrative Meeting Mayor’s remarks 02\/13\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=3740459",
    "content": "Mayor&rsquo;s Remarks:1. During the Chinese New Year holiday, the number of tourists and overnight visitors in Tainan&rsquo;s major scenic areas increased, and traffic conditions were improved compared to previous years. I would like to thank the Police Department, Fire Bureau, Environmental Protection Bureau, colleagues on duty, volunteers, and the municipal team for their cooperation. Your dedication is what makes Tainan City a better place. All bureaus are asked to maintain the best performance and continue to make progress, thereby reducing complaints from the public.2. The Tainan Art Museum&rsquo;s soft launch and the launch of the new &ldquo;Blessings from the Whale&rdquo; landmark in Anping District enabled domestic media to see Tainan&rsquo;s strength as Taiwan&rsquo;s cultural capital. Maintenance work must not be overlooked after the completion of these projects. Each attraction must be appropriately maintained. At the same time, all department should also actively promote the concept that Tainan&rsquo;s cultural assets are owned and shared by all citizens and should be protected and cherished.3. Citizens have often raised complaints regarding Tainan&rsquo;s roads. The Public Works Bureau should inspect the roads that are currently undergoing improvement and those that are scheduled for improvements. The objective of the Road Smoothing Project should be to eliminate potholes and ensure level roads.4. After sewage construction projects are completed, the Water Resources Bureau is also required to restore the excavated roads and make them level. The progress of sewer construction should be aligned with the progress of railway underground construction, thereby avoiding the need for repeated excavation, which is likely to result in public complaints.",
    "tags": "#375"
}