{
    "published": "2019-02-11",
    "title": "Minutes of Tainan City Government’s 374th Municipal Administrative Meeting 01\/30\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3739285",
    "content": "Mayor&rsquo;s Remarks:1. For the first time, the Tainan jujube has passed quarantine inspections and been exported to Japan. I would like to thank the departments involved in this task for their efforts. Please keep up the good work. With Chinese New Year approaching, the Bureau of Economic Development and Agriculture Bureau are asked to pay special attention to commodity prices to prevent people from intentionally hiking up prices.2. During the Chinese New Year holiday, the Department of Transportation and the Police Department are responsible for implementing traffic easing plans at major scenic areas and sections prone to traffic jams.3. I would like to ask all departments for their cooperation in promoting the 2019 Happy New Year event and encouraging the public to visit Tainan during the Chinese New Year holiday. Departments responsible for organizing related events are reminded to provide quality communication channels and services and to place an equal emphasis on tourists&rsquo; needs and citizens&rsquo; quality of life.4. Finally, I would like to thank all staff members of the Tainan City Government for their dedication over the past year. I wish all staff members and citizens a happy Chinese New Year, excellent health, and the greatest success.Announcements1. The Public Health Bureau&rsquo;s report on the Tainan City Government&rsquo;s Dengue fever prevention results (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  When cases of Dengue fever are reported, concerned departments must intervene immediately and provide necessary human resources, material, and funding to prevent the disease from spreading.(2)  As of late January 2019, zero domestic cases and six imported cases of Dengue fever have been reported. If no new cases are reported by February 20th, Dengue fever will be taken off of the government&rsquo;s watchlist.(3)  Among all districts in Tainan, the positive rate for vectors was the highest in the West Central District at 17.69% and lowest in the East District at 8.01%. The average number of vector eggs was the highest in the Annan District at 3.8 and the lowest in the Anping District at 1.84. Although the average number of eggs was relatively low across all districts, the Dengue Fever Prevention Center is asked to continue to monitor the number of eggs in baiting buckets.(4)  Although the early mornings and evenings are cool, temperatures are high during the day, which provides an ideal condition for vector growth. Citizens are reminded to patrol, empty, clean, and scrub containers or water deposits weekly to prevent vector growth.\n2. The Cultural Affairs Bureau&rsquo;s report on the 2019 Happy New Year event (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  During major events, concerned departments are asked to provide additional assistance for matters such as transportation, safety, and environmental cleanliness.(2)  If any of the departments would like to add additional activities to the 2019 Happy New Year event, please submit a proposal to the Cultural Affairs Bureau as soon as possible.(3)  The departments are asked to help promote the website of the 2019 Happy New Year event, encourage the public to visit the website and increase the exposure of the event on social media platforms and other channels, which will increase the public&rsquo;s willingness to visit Tainan.",
    "tags": "#374"
}