{
    "published": "2019-02-18",
    "title": "Minutes of Tainan City Government’s 375th Municipal Administrative Meeting 02\/13\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3740457",
    "content": "Mayor&rsquo;s Remarks:1. During the Chinese New Year holiday, the number of tourists and overnight visitors in Tainan&rsquo;s major scenic areas increased, and traffic conditions were improved compared to previous years. I would like to thank the Police Department, Fire Bureau, Environmental Protection Bureau, colleagues on duty, volunteers, and the municipal team for their cooperation. Your dedication is what makes Tainan City a better place. All bureaus are asked to maintain the best performance and continue to make progress, thereby reducing complaints from the public.2. The Tainan Art Museum&rsquo;s soft launch and the launch of the new &ldquo;Blessings from the Whale&rdquo; landmark in Anping District enabled domestic media to see Tainan&rsquo;s strength as Taiwan&rsquo;s cultural capital. Maintenance work must not be overlooked after the completion of these projects. Each attraction must be appropriately maintained. At the same time, all department should also actively promote the concept that Tainan&rsquo;s cultural assets are owned and shared by all citizens and should be protected and cherished.3. Citizens have often raised complaints regarding Tainan&rsquo;s roads. The Public Works Bureau should inspect the roads that are currently undergoing improvement and those that are scheduled for improvements. The objective of the Road Smoothing Project should be to eliminate potholes and ensure level roads.4. After sewage construction projects are completed, the Water Resources Bureau is also required to restore the excavated roads and make them level. The progress of sewer construction should be aligned with the progress of railway underground construction, thereby avoiding the need for repeated excavation, which is likely to result in public complaints.\nAnnouncements(1)  The Agricultural Bureau&rsquo;s report on the 2019 Taiwan International Orchid Exhibition (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Taiwan International Orchid Exhibition is one of the world&rsquo;s three major orchid exhibitions. The Taiwan Orchid Varieties Commercial Center (TOVCC) was established in the Orchid Park in January 2018 as a base for research, development and international marketing. The Agricultural Bureau is asked to continue to cooperate with the Council of Agriculture and private sectors and to show the R&amp;D results on a regular basis.(2)  This Orchid Exhibition spans the orchid industry, agricultural specialties, and local cultural innovation. The Cultural Affairs Bureau and relevant departments are asked to ensure seamless communications to attract more participants.(3)  The Agriculture Bureau and the Tourism Bureau should make plans for the exhibition layout, landscape maintenance, and route planning. The Department of Information and International Relations is also asked to support domestic and international marketing and promotions. The objective of the 2019 Taiwan International Orchid Exhibition is to achieve all-positive reviews while surpassing the performance of previous exhibitions.\n2. The Environmental Protection Bureau&rsquo;s report on the Project for Clear Sky (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Data show that Tainan&rsquo;s air quality has been improving year by year. I would like to ask all departments to refer to the report and fully cooperate in promoting the Project for Clear Sky. Our ultimate goal is to reduce Tainan&rsquo;s PM2.5 levels to acceptable levels as soon as possible.(2)  The quality enhancement of the religious festivals should be put forward by the responsible unit, the Civil Affairs Bureau. The Environmental Protection Bureau, Police Department, Fire Bureau, and the district offices should be invited to attend inter-departmental meetings centered on source management. Appropriate measures that comply with the central government&rsquo;s regulations should be developed, so as to maintain residents&rsquo; quality of life and recreational environment.(3)  The Agricultural Bureau is asked to strengthen agricultural waste disposal education and guidance on bare farmland management, thereby reducing problems such as outdoor waste burning and dust clouds.",
    "tags": "#375"
}