{
    "published": "2021-06-01",
    "title": "杏壇傳愛-24位優良教師獲選臺南市師鐸獎",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7775072",
    "content": "發稿單位：教育局\n發稿時間：110年6月1日\n\n本市師鐸獎評選結果近日出爐，選出24名師鐸獎得主，將於9月接受黃偉哲市長表揚。其中永仁高中洪慶在校長、歸仁幼兒園石素瑜園長、建興國中吳忠政教師、海佃國中陳展宇教師、西門實小林宜樺教師、東區勝利國小林和秀教師、東區復興國小邱士芬教師、新進國小附幼馮憶玲教師等8位因表現優異，殊堪楷模，獲得本市推薦代表參加教育部師鐸獎選拔。\n\n獲選臺南市師鐸獎得主24名，校園長為永仁高中洪慶在校長、和順國中謝連陽校長、歸仁幼兒園石素瑜園長；教師高國中行政組為歸仁國中吳倖瑱教師、建興國中吳忠政教師；高國中教學組為海佃國中陳展宇教師、大內國中林怡馨教師、永康國中陳燕玲教師、南寧高中王竣民教師、復興國中王秀如教師；國小行政組為海東國小劉博允教師、土庫國小蕭鈞彥教師、西門實小林宜樺教師、崑山國小蔡淑芬教師、億載國小王盈霖教師；國小教學組為海佃國小吳惠如教師、進學國小王淑慧教師、東區勝利國小林和秀教師、東區復興國小邱士芬教師、新進國小蔡兆倫教師、龍潭國小涂聖方教師；幼兒園組為新進國小附幼馮憶玲教師、新營國小附幼翁惠歆教師、蚵寮國小附幼胡舜華教保員。\n\n永仁高中洪慶在校長，強化幼兒托育政策，興建永仁非營利幼兒園。致力課程領導，鼓勵支持教師專業精進，連4學年獲選教育部推動12年國教課綱國高中雙前導學校。積極扎根閱讀榮獲教育部閱讀磐石學校。「永輪騎跡」單車長征帶領師生自我挑戰與團隊合作。帶領教師團隊提出「身心健康、閱讀探究、國際視野」學生圖像，符應新課綱精神的校本特色課程翻轉社區家長印象。以學生為主體發展全人教育，啟發學生多元智慧，適性揚才賞識激勵，成就每一個孩子。\n\n歸仁幼兒園石素瑜園長，落實因應少子化友善育兒空間建設政策，突破公托轉型困境興建歸仁幼兒園，整合四散分班，解決幼兒學習環境安全危機。教學相長提升專業力，連續3年獲教育部Greateach全國創意教學獎優等。課程翻轉，榮獲國教署幼兒園文化課程實例甄選優選。帶領本市K-12閱讀素養團隊研發課程，提升教保服務人員和學前幼兒閱讀素養。多年來參與國教署初任教師輔導機制，提供支持性輔導，戮力典範傳承與優質永續。\n\n建興國中吳忠政教師，對當前教育政策如教師專業發展、分組合作學習、新課綱彈性課程授課等擔任全市輔導員，持續進修與發表研究並全力支持資優教育、科展及教師團隊，獲全國中小學科學展覽會學校團體獎第一名。學校屬性特殊，行政溝通需兼顧教師專業與高社經地位家長想法，仍以學生權益為優先，建立長期口碑。帶領學校拔尖、扶弱、啟發學生適性多元發展，全面照顧每一位孩子。\n\n海佃國中陳展宇教師，將工作經驗與學術理論結合並貢獻於熱愛的教育工作，對教育充滿獨到見解，深度探究教育研究議題，發表教育類期刊論文，並獲刊登於TSSCI等級學術期刊。長期關注教育議題與社會時事，將所思所想寫下文字紀錄，專文發表刊登於各大社群媒體，期能以教育熱情鼓動更多人一起讓教育變得更好。\n\n西門實小林宜樺教師，以愛、生活、學習建立傳承推動友善校園，是七個好習慣的典範實踐者。擔任新課綱總綱種子和英語文領綱講師、教專認證教學輔導教師，帶領同仁跨專長突破困境專業成長，打造「學生的未來能力」。創新教學典範及西門品牌，榮獲教育部教學卓越金質獎。讓弱勢的學生透過小小解說員課程，用英文向外賓介紹安平文史；透過中英文故事繪本創作，找到優勢建立自信心；進行數位專題學習，站上國際舞臺發表作品，從在地到國際，實現教育的公平正義。\n\n東區勝利國小林和秀教師，充實特殊教育及普通教育領域專業知識，擔任不分類身心障礙資源班教師將達21年無間斷。全心投入特殊教育，承接中心學校工作，於校際及跨縣市推廣宣導特教理念，傳承教學經驗並培育特教人力。持續研發、編製教材及深耕教學研究，透過跨領域產出型研習推廣成果至其他縣市，彰顯教學效益。參與全國特教重點事務，並聯繫國際學術交流。善用社區資源，開發學生優勢。\n\n東區復興國小邱士芬教師，投入教職以來沒有停止過的「學習、分享、交流」。在專業成長上不斷與時俱進多元嘗試，素養導向的領域與跨領域課程設計、ORID融入各領域與議題的提問設計、學習共同體、行動學習、性別平等教育等。成立精進教師專業學習社群，共同備課和專業增能，設計有脈絡的課程架構，課堂提問與互動成為引導的學習鷹架，讓學生學會核心概念回溯脈絡並實際應用，成為有專家思考能力的人。至各地演講及帶領主題工作坊，陪伴老師發揮共學共好的影響力。\n\n新進國小附幼馮憶玲教師，積極帶領夥伴執行學習區規劃課程，致力於在地文化課程的永續經營並自編教材，創新課程教學，有效提升園所教學品質及發展園所課程特色。以品德教育為基石，關愛陪伴為養分，鼓勵孩子探索發現、主動學習、勇於表達自己的想法，建立學習的自信心。讓每個孩子都能在適性的環境中成長，發展自己的獨特性。",
    "tags": "#教育 #師鐸獎"
}