{
    "published": "2021-06-07",
    "title": "台南全力防堵防疫破口 黃偉哲指示對移工宿舍加強查察 首波台南安心上工上線 開放申請至6月8日",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7776345",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年6月7日16時45分勞工紓困專線：1955\n\n台灣近期發生北部移工群聚感染事件，許多市民朋友也十分擔心台南的移工是否會有群聚感染的危險，台南市長黃偉哲為確保移工住宿環境，加強對移工宣導防疫觀念，指示今(7)日勞工局、衛生局及警察局至移工宿舍進行聯合訪視查察，實地了解並輔導事業單位落實移工防疫之管理，一同為全民健康把關。\n\n台南市長黃偉哲表示，台南市是6都確診案例最少，對於移工的防疫當然不會馬虎，關於民間移工的防疫策略，台南分兩個部分進行，一是廠區的篩檢，廠區會媒合企業廠商跟醫檢單位來做快篩；第二，是對於移工宿舍的查察，在苗栗的例子裡都有移工以及本國勞工交互傳染的身影，所以對於移工安全宿舍的檢查也是特別重要的。\n\n黃偉哲說，今(7)天勞工局會同衛生局和警察局開始對移工宿舍，尤其是對小型移工宿舍展開查察，大型的移工宿舍不管是舍監、分流、分樓或分流的制度部分比較健全，但是小型的移工宿舍，可能就因陋就簡產生漏洞，市府先去查核，也希望在安全平安的環境下，提供移工良好的休息環境。\n\n勞工局王鑫基局長表示，今(7)日總共查核了26家事業單位，其中移工在100人以上者查核8處，移工人數50-100人者18處，移工人數在50人以下者查核26處，今日檢查的結果部分單位有可改善的事項，後續將追蹤複查，也將在6月15日起開始複查。\n\n勞工局表示，台南市轄內移工人數為61,868人，其中產業移工共45,666人(占73.8%)、社福移工16,202人(占26.2%)，即日起針對移工宿舍全面進行專案查察輔導，查察的重點包含，督促雇主嚴守「因應嚴重特殊傳染性肺炎雇主聘僱移工指引」、加強宣導移工避免群聚（如群聚飲食、抽煙、聊天、喝酒）、儘量禁止外出、避免不必要接觸(如:他縣市移工、失聯移工等)。\n\n若是委託仲介公司安排住所者，也要做好分流，避免不同公司移工混居的狀況，稽查過程裡若有嚴重影響移工健康安全之虞，將依據外國人生活照顧服務計畫書裁量基準及就業服務法規定，逕予處分6~30萬元。\n\n勞工局表示，為利雇主向移工宣導相關防疫資訊，該局將持續因應疫情的變化翻譯、編製包括越南、印尼、泰國和英語等防疫宣導資訊，除於line等網絡加強宣導外，亦於勞工局網站建置多國語言防疫宣導專區，供雇主、仲介、民眾下載運用，亦透過移工的查察業務主動予雇主使用，若雇主或市民有海報之需求，可來電索取（06-2979935、06-6373463、06-2935237、06-6326546），本局將免費郵寄給民眾，大家一同為防疫努力。\n\n衛生局長許以霖補充說，對於移工宿舍的聯合稽察，目前市府所擬定的策略是，1、要求移工宿舍要建置防疫措施，2、要求移工的仲介公司要進行快篩計畫，3、同時針對高風險移工進行篩檢。相信在多種方法進行之下能給移工最好的防護。\n\n另外，台南市為防範COVID-19疫情，加強各地市場防疫措施，率全國之先推出「台南加碼安心上工計畫」，首波錄取人員於今（7）日起分別至新營區新一、白河區白河、中西區友愛、東區崇德、北區開元、南區文華等13個公有市場上工(其中包含10名身心障礙者)，協助市場實聯制、量測額溫、噴酒精等工作。黃偉哲市長呼籲市民朋友進出市場要配合防疫人員指示，共同遵守防疫措施，讓「防疫無缺口、健康有保障」。\n\n勞工局王鑫基局長表示疫情嚴峻進入三級警戒，市府防疫工作需求增加，為補充防疫人力不足，市府共釋出200個短期工作機會，其中第一梯次於今(7)日上工，共計40人完成報到，另10人將於明日陸續完成報到作業，協助市場防疫工作。\n\n「台南加碼安心上工計畫」受理報名至6月8日(二)截止(郵戳為憑)，預定於6月11日(五)公告第二次錄取名單、6月15日(二)開始上工。民眾如有報名相關問題歡迎電話洽詢民治市政中心06-6330820#206；永華市政中心06-2991111#7778、7781。\n\n勞工局職訓就服中心提醒，欲報名「台南加碼安心上工計畫」者，在寄發報名表前，務必謹慎檢查各項應填欄位、應繳表件及親筆簽名有無缺漏，此外，需特別留意「已領取公務人員或公營事業機構退休金者不得報名」，後續也將會針對報名資料進行書面審查。",
    "tags": "#移工 #台南加碼安心上工計畫"
}