{
    "published": "2021-06-24",
    "title": "斬斷病毒傳染鏈 黃偉哲採購10,000劑居家快篩劑供市民申請 呼籲疫情之下也要做好廚餘減量、垃圾回收",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7780056",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年6月24日16:50衛生局防疫專線：06-2880180\n\n台南市長黃偉哲今(24)日召開線上防疫記者會，說明外縣市個案於台南市的足跡、最新的防疫措施，及向市民朋友報告因應北農與環南市場群聚感染的因應作為，以及移工宿舍稽查成果，同時也宣導疫情下也要做好廚餘減量、垃圾回收。\n\n台南市長黃偉哲表示，端午節假期過後14天的期限還未到，所以南市府仍在密切監控是否有發生社區潛在傳染鏈的風險，而為了斬斷可能的病毒傳播鏈，南市府率先採購居家快篩試劑，目前預計採購10,000劑，提供給有疑慮的或是有需要，家中有人從外地回來市民朋友使用，而居家快篩劑的使用也可避免一群人聚集在篩檢站的風險，有需要的朋友可以透過鄰里長或是衛生所來領取篩檢劑。\n\n黃偉哲說，如果篩檢的結果是陰性的，可以稍稍鬆一口氣，如果篩檢結果是陽性也不用過度驚慌，還是可以去做PCR進一步確認，如果真的染疫，才能及時得到適切的治療，並且保護家人的安全。\n\n黃偉哲說，在國外有些施打過疫苗的人，也是被要求居家做快篩，有的篩檢一次或兩次，現在台灣某些公司，事實上也要求他們的成員要該做好居家快篩再去上班，居家快篩已經慢慢形成後疫情時代的居家日常。\n\n對於企業的部分，黃偉哲也鼓勵企業能夠讓員工做好快篩。他說以色列百分之七十五以上的人至少打過第一劑了，百分之五十八的人已經打過第二劑了，但是昨天以色列一天有125位確診，一天有125人確診代表即使有疫苗的保護，也只能夠讓感染後不淪為重症，但是面對不同的變種病毒，打過疫苗可能還是會有感染的情形，所以應該是定期的每週一次或兩次做快篩，保障企業及家人的安全。\n\n台南市衛生局報告，今(24)日台南無新增本土個案。屏東縣個案14409，為昨(23)日屏東公布之案14298同行者，6月11日上午9時49分前往國道三號新化休息站北上段，11日上午11至13時及18日上午9至11時前往佳里區法旨宮，匡列對象同昨日案14298之4人，2位廟方人員因與案14409密切接觸，改列為居家隔離，以及案友人2位進行自我健康監測，4人皆採檢陰性，相關地點也皆已清消。\n\n另外，因應農漁禽交易市場群聚感染案，為保護農產批發與貨運人員，台南市擴大疫苗施打對象，包含台南市農會及各農會綜合農產品批發巿場、魚市場、肉品市場、台南農產運銷有限公司，及往返北農的貨運人員。黃偉哲今日也要求農業局，即時掌握轄內有載運貨品至台北環南家禽市場的司機人員名冊，送衛生局即刻進行快篩\n\n關於南市移工宿舍的稽查成果，勞工局長王鑫基表示，目前6月23日止已複查20處、90家事業單位，需限期改善14處、78家事業單位，最常違規的事項為未落實分流以及不同雇主移工混居於同一樓層。王鑫基補充，勞工局6月16日起加強稽查企業交通車防疫措施，目前已稽查11處，之後每週不定期、不定時突擊檢查，未符合規定者要求限期改善，未限期改善者依法處分。另外6月23至6月30日辦理23家營造業工地訪視，希望不管是本國籍勞工或外籍移工皆能落實自主防疫。\n\n環保局長謝世傑則表示，受到疫情提升到3級警戒，市民的生活型態也隨之調整，消費行為也改變，各餐廳飲食業者目前僅能外帶，業者除結合外送平台，也提供外送服務，現在民眾三餐不外乎靠外送服務、外帶或在家煮食，這使得一般家用垃圾較去年同期每日增加20公噸，今年約為1,245公噸，以資源回收部分，5月的資源回收量較去年同期每日成長16%，去年5月資源回收日平均量99公噸，今年5月增為115公噸。\n\n而消費型態改變，去年日廚餘平均量為51公噸，今年達71公噸，較去年同期每日增加38%。至於紙餐盒大增，紙類較去年同期每日成長10%，紙容器去年5月較去年同期增加11%，以大約2.5公噸的便當盒數來看，計有150-200萬個左右的便當盒，可見數量是相當可觀。\n\n環保局再次呼籲，請市民朋友宅在家也要做好垃圾分類及減量，資源回收量增加調度回收車輛及清運人力因應，提高回收物清運量能，而建置完成的2座廚餘高效發酵場，每月增加處理990公噸廚餘，請落實垃圾分量，自帶餐具，減少一次性的餐具使用，達到減碳的效果，讓台南的環境更美",
    "tags": "#居家快篩 #垃圾減量"
}