{
    "published": "2022-05-13",
    "title": "臺南今日新增2,342名本土確診個案 「臺南共照雲」服務更便民 自己的居隔單可以自行下載",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7893146",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年05月13日16:00\n發稿人：藍惠娟\n防疫專線：06-2880180\n\n臺南市政府今(13)日舉行防疫記者會，臺南市長黃偉哲公布本土個案新增人數狀況，並說明目前的防疫作為包括：確診者親友代領口服抗病毒藥物說明、居家照護收案及視訊看診情形等事項；另外，民眾即日起可透過「臺南共照雲」LINE@官方帳號，自行下載居隔單，可節省相關作業流程更便利。\n\n黃偉哲表示，台南市今(13)日新增本土個案有2342名，對於近來有些人反應居家隔離3天加4天，結果到已經可以出去了，都還沒收到關懷，包括居隔單等都還沒收到，為此，市府特別藉著「臺南共照雲」提供更多的服務，這種窘況將能獲得相當程度的紓解，尤其將來若面臨高峰期時，有更多確診者時，在兵荒馬亂中，能讓居隔者及居家照護者都能夠獲得比較好的照護及物資的供應。\n\n黃偉哲強調，由於目前疫情擴大，全台醫療量能較為緊繃，醫護人員的工作量都相當大，非常辛苦，為避免因醫護人員忙不過來，導致部份民眾收到居隔單的時間延後，造成請假或申請保險等後續困擾，開放讓民眾可自行透過「臺南共照雲」LINE@官方帳號下載居隔單，可以節省、簡化及優化許多流程，包括居家照護者、確診者和其家人，都可以透過「臺南共照雲」下載居隔單，其操作方式相當簡單，請民眾能多加利用。\n\n衛生局長許以霖說明，台南市今(13)日新增2342名COVID-19本土確診病例，至昨(12)日截止，今年累計確診15061人，其中2052人已解除隔離，有13009人尚在隔離中；自啟動居家照護以來，已派案累計11477人，居家照護中有8593人，已結束居家照護有1053人，收案率約84%；65歲以上長者於9日開始加送2劑快篩至昨(12)日分別已完成接種1340人、1408人、1341人、1574人，合計共5663位長者完成接種。\n\n確診民眾如有符合口服抗病毒藥物用藥條件，自今(13)日起，可由非居家隔離中的親友持確診者之健保卡及出示確診證明(包含數位新冠病毒健康證明、或同時顯示身分證字號的健保快易通檢驗結果頁面截圖等)，前往設有防疫門診且配賦有Paxlovid抗病毒藥物的11家醫院代為看診，經醫師評估符合用藥條件並且適宜服藥，由代理看診者簽署治療同意書後，由醫師開立處方箋，於醫院藥局領藥。\n\n許以霖也提醒，前往醫院前，請事先查詢醫院防疫門診掛號及看診方式，依照醫院流程進行掛號看診；若要持Paxlovid抗病毒藥物處方箋領藥的民眾，請確診者或其親友必須先以電話連絡台南市核心藥局(資生大藥局、建壽藥局)，與藥師確認相關資訊(含處方內容、領藥時間、領藥藥局等)，由親友代持處方箋前往領藥。\n\n另外，開立Paxlovid抗病毒藥物時，必須考量藥物特性和藥物交互作用衝突等諸多條件，評估是否適宜服用本藥物的程序必須相當嚴謹，因此有可能代理看診者來到門診後，經醫師評估患者本身不適合使用Paxlovid抗病毒藥物，並非前往就能開立處方箋，請民眾事先理解，以免在醫院產生紛爭。\n\n許以霖表示，為服務臺南市確診民眾，臺南市政府今（13）日起開放民眾自行下載居家隔離通知書，只要市民符合「研判日為111年5月4日（含）以後且評估為居家照護之確診者」，以及「與確診者最後接觸日為111年5月8日（含）以後被匡列為同住者」的臺南市民，將可至「台南共照雲」LINE@官方帳號下載自己的居隔單，加速相關作業流程更便利。\n\n衛生局在接收到醫院通報的確診名單後，都會寄發簡訊邀請確診民眾和被匡列的同住親友加入「臺南共照雲」LINE@官方帳號，確診者加入並綁定後，會進一步填寫確診居家照護評估與疫調問卷，經衛生局確認為居家照護對象後，即可自行下載居家隔離通知書；而同住者只要和確診者最後接觸日為111年5月8日（含）後，在收到衛生局簡訊後，加入綁定也能夠自行下載。\n\n研考會主委戴偉峻表示，為避免冒名領取，每一個LINE帳號只能綁定一人，且只能領取一人的居隔單。為平衡數位落差，除使用「臺南共照雲」外，臺南市民眾也可以請親友協助，或者自己解除居家隔離後，前往衛生所申請通知書，衛生所查證民眾身份無誤後，將現場列印提供民眾通知書。",
    "tags": "#臺南共照雲 #居隔單可以自行下載"
}