{
    "published": "2022-05-13",
    "title": "南市府回應議員盧崑福關心北外環四期路線延伸至安平、安平二期都更案、台86線橋下闢建停車場及空間活化、喜樹灣裡市地重劃案工程專案管理等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7893061",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年5月13日 13:11\n發稿人：李信毅、阮詩婷06-2991111#6082、8994\n\n台南市議會（13）日進行市政總質詢，台南市長黃偉哲率各局處首長備詢，針對市議員盧崑福質詢北外環四期路線延伸至安平、安平二期都更案、台86線橋下闢建停車場及空間活化、喜樹灣裡市地重劃案工程專案管理等議題，市長黃偉哲表示，安平二期都更案將評估公辦都更的可行性，並積極規劃台86線橋下空間活化。台南市政府的回應如下：\n\n有關市議員盧崑福建議北外環四期路線延伸至安平。工務局表示，市府刻正辦理大港觀海橋以西「安平歷史風貌園區聯絡道路工程規劃案（台17-和緯路）」，規劃費用294萬元由市款支應，本案路線規劃為銜接北外環四期工程起點（大港觀海橋下）及和緯路五段延伸工程，計畫長度約1.4公里，工程經費約需12.27億元，行政院長於111年4月29日視察中西區學產地啟動「台南科技產業專區」發展計畫允諾支持，未來將可透過安平歷史風貌聯絡道銜接和緯路抵達安平。\n\n盧崑福進一步關心安平二期都更案延宕，建議由自辦都更改為公辦都更。市長黃偉哲表示，安平二期都更案從自辦都更調整為公辦都更將面臨複雜法律問題，市府將評估可行性朝最有利方向辦理。\n\n都發局表示，安平二期都更案更新會於110年10月16日召開更新會員大會決議通過採「尋找投資人（招商）」方式，惟該招商作業於111年1月12日流標，更新會於111年4月函請市府積極協助研擬解決方案，市府考量保障市民居住安全並達成台南市宜居城市目標，於111年4月15日依都市更新條例辦理都市計畫容積提升作業，獲台南市都委會審議通過，以提升該海砂屋重建案之財務可行性，俟後續社區招商成功招得投資人後，市府將迅即就調整修正之權利變換計畫，續行審議，俾速進行搬遷及拆除作業、協助社區重建，另市府也將同步評估安平二期都更案由自辦都更調整為公辦都更的可行性，以維護保障住戶生命財產安全與權益。\n\n盧崑福也關心台86線橋下闢建停車場，以及活化橋下閒置空間一事。市長黃偉哲表示，議員的提案非常好，市府會積極研議如何活化橋下閒置空間，提供民眾更多休閒空間及運動場所，在下次定期大會開始前，市府會擬好草案提交給議員，詳細地書面規劃如何進行。\n\n交通局回應，為改善台南市南區喜樹、灣裡地區停車需求課題，交通局與南區區公所及交通部公路總局共同協商合作，活化利用南區台86線快速道路橋下空間，交通局已闢建完成第一期（萬年三街至萬年五街）橋下停車場，可提供71席汽車位與33席機車位，並於109年10月24日起開放民眾使用。另為擴大區域停車供給，交通局刻正辦理第二期（萬年五街至萬年七街）橋下停車場闢建工程中，設計有66席汽車位、機車43席，目前已於工程施工階段，施工進度約12%，正進行排水設施施作，預計於111年8月24日完工，並於同年10月完成驗收供使用。\n\n另外針對台86線橋下萬年路東側至永成路路段可規劃設置空間，市府將依據現地情形及民眾需求進行整體規劃，初步評估朝設置相關體健設施或再增設停車空間及環境綠美化，以提供民眾便利生活及休閒遊憩好地方。\n\n盧崑福再關心喜樹灣裡市地重劃發包工程專案管理（PCM）增加地主經濟負擔。地政局表示，考量近年地政局開發工程案量劇增，其中多數的工程規模小，機關在有限人力限制下，研擬開發工程之專案管理、設計監造等勞務契約及工程履約執行，得以因應實際市場招標情況以跨區工程採併多案發包策略執行，其優點包括：利於同時執行多項小規模工程案，組織人員可共用、減少重複行政作業；提升經濟規模，增加大型及有規模營造廠商投標意願；施工方式可因應實際狀況採行，有利工程品質、職安及進度管理等。\n\n喜樹灣裡市地重劃案區內工程包含道路廣場、滯洪池及市府向營建署爭取補助區外滯洪池2億9千萬元等工程，與區內滯洪池的工程同時施作，一起解決當地治水問題，介面較為複雜，專案管理有其必要性。\n\n地政局積極辦理各項開發工程，目前正在進行中的市地重劃、區段徵收工程合計20區，開發面積合計 394.56公頃，超越過去縣市合併以來的開發規模，限於人力有限，部分工程採用專案管理，補充編制內人員人力不足問題，如期推動各項建設。",
    "tags": "#市政總質詢 #北外環 #安平二期都更 #台86線橋下空間活化 #喜樹灣裡市地重劃"
}