{
    "published": "2022-05-10",
    "title": "凝聚全民防災共識 攜手共建韌性城市",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7892295",
    "content": "為避免毒性化學物質災害、火災、重大交通事故、COVID-19疫情等複合性災害威脅市民安全健康，並強化政府主管機關及相關應變單位綜合應變能力，臺南市政府今(10)日特別於本市仁德區內舉辦「臺南市111年災害防救演習」，由市長黃偉哲擔任指揮官率領市府團隊參演，並邀請奇美實業股份有限公司、嘉南藥理大學、國軍、內政部空中勤務總隊、行政院環保署南區環境事故專業技術小組、高雄市政府消防局、屏東縣政府消防局、毒災聯防業者、社區組織、社福機構等公私部門共同參與演習。\n 黃偉哲市長表示為因應毒性化學物質災害、火災、重大交通事故、COVID-19疫情等複合性災害發生之時，中央與地方之間互相支援與合作機制能夠真正落實，市府團隊以臺南市災害應變中心ㄧ級開設為規劃方向，參考歷史災害實際情境，以實際應變方式作為呈現，辦理本次演習以檢核災害防救相關計畫，進一步發掘出現有應變機制之問題，透過檢討問題、反省問題、改進問題，持續策進市府災害防救專業能力，積極強化地方災害防救動員能量。\n 本次演習，先於今(10)日上午假嘉南藥理大學大禮堂進行兵棋推演項目，採用無腳本方式規劃，參考本市災害潛勢風險分析與歷史案例以想定複合式之推演狀況，並首次導入高司作業時間，現場進行沙盤推演與討論，本府各權責局處單位就問題實質進行跨局處戰術研討以貼近實際應變溝通協調過程；同時，亦邀請仁德區弱勢族群(包含：養護中心、國小、幼兒園等敏感受體)共同參與兵棋推演，以深入鄰里社區防災量能，啟動自主防災社區之應變量能。今日的演習，本府亦邀請長榮大學外籍學生觀摩兵棋推演過程，透過口譯官即時翻譯，讓外籍學生了解國內毒化災搶救過程與避難疏散要點。\n 本次演習，後於今(10)日下午辦理實兵演練，先後在仁德區崑崙路段、西安宮及臺南都會公園等三地辦理「車禍救助及化學槽車翻覆氣體外洩搶救」、「疏散撤離及就地避難演練」、「收容處所開設及防疫演練」、「化學槽車翻覆搶救(槽車翻正)演練」、「成立災害應變前進指揮所及國軍、中央災害應變中協調所」、「災後環境清理消毒」等演練項目。\n 市府團隊於仁德區崑崙路段以封路實地實景方式，採用「不壓縮時序」原則，於化學槽車翻覆後演練降溫、止漏、移槽、扶正等一系列專業操作，並首次結合高空砲塔車、救災機器人及UAV無人機協助救災。同時，以直升機現場演練大量傷病患後送；並結合毒性化學災害潛勢區域民眾利用CBS細胞廣播通知疏散及就地避難訊息。\n 為真實呈現重大災害事故時中央與地方之間的溝通協調，今(10)日實兵演練首次結合市府前進指揮所、中央前進協調所及國軍指揮站以演練重大災害事故現場人命救助協調聯繫平台。由本府相關權責單位及仁德區公所進駐現場成立前進指揮所、中央成立前進協調所、臺南市後備指揮部進駐國軍指揮站，並由本府災害防救辦公室負責運作重大災害事故現場人命救助聯繫協調平台以因應本次毒性化學災害重大事故，同時前進指揮所將有環保署支援的衛星通訊指揮車、國軍三九化兵群支援核生化偵檢車及消防局的救災指揮通信平臺車，模擬現場的災情看板及實況轉播，最後由本府新聞處發布新聞，完整呈現市府前進指揮所於重大災難現場之因應作為。\n 在西安宮的實兵演練，市府團隊針對文賢里進行弱勢民眾疏散撤離，包含身心障礙及其照顧者、獨居老人、慢性病長者、女性外籍住民、嬰幼兒及居家檢疫等民眾，分別前往臺南都會公園及防疫旅館收容，真正落實「身心障礙者權利公約」。同時，動員社區女性幹部指揮疏散演練，直接呼應「消除對婦女一切形式歧視公約」。另外，市府團隊就經諮詢高雄科技大學後結合毒化災及其他天然災害，特別設計複合式防災背包、複合式四摺頁防災小卡以實際應對民眾疏散撤離過程之需求。\n 在臺南都會公園，市府團隊首次將本市實物愛心銀行納入防災體系。實物愛心銀行平時備有一定數量之民生物資，當災害發生時，藉由本市多處實物愛心銀行設點，於第一時間提供物資，即時回應災民之所需。\n 黃偉哲市長指出，本市科技產業欣欣向榮，於製程所需化學品日趨複雜，因而生產製造、槽車運送過程之中的釀災風險亦隨之提高，除了期許產業界應確實建立防災及化學品運送風險控管意識，提升工廠、槽車控管應變能力；市府各局處單位亦應彼此溝通，相互合作就防災、救災機制上持續策進專業能力，積極強化動員能量。唯有平時加強戒備防範，及早因應有備無患，當重大災害發生時，市府團隊才能及時啟動各項緊急應變措施，有效確保市民生命財產安全，讓臺南市成為人人安居樂業的美麗城市。\n\n發稿人：臺南市政府災害防救辦公室 蔡宗翰 電話：06-2933892",
    "tags": "#演習"
}