{
    "published": "2022-05-24",
    "title": "市長視察「臺南市下營區閒置舊鐵道改善及綠色廊道串聯建置工程」",
    "department": "臺南市政府工務局工程企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7895403",
    "content": "下營區台糖閒置軌道，經臺南市政府多年來活化運用，蛻變為美麗的絲綠道，深受好評。市長黃偉哲為更進一步發揮其特色，提高城市觀光效益，積極爭取獲內政部營建署前瞻計畫補助3400萬元經費，將二次活化延伸綠色廊道並新設鐵道公園相互串聯，成為歷史文化與人文風情旅遊的觀光亮點。黃偉哲今(24)日實地走訪視察。\n市府表示，早年臺灣糖業發達的日治時代，連接新營糖廠與學甲區甘蔗種植區的糖業鐵路學甲線稱「下營庄線」，在區境內設有十六甲、下營、大埤寮、大屯寮四站，運輸貨物兼營客運，一度是下營區民重要的交通工具；1979年台糖停辦客運後，下營區的鐵道運輸從此走入歷史。不過，市府沒有因為都市化將台糖軌道拆除或破壞，甚至將境內糖鐵規劃為絲綠道，改造為人行步道及自行車道，近百年的台糖軌道得以保存與再活化。\n經下營區公所多年努力逐段改造，目前建置長達3.6公里的絲綠道形成綠色廊道，已經是在地居民健走、通學及享受芬多精的療癒重要空間，且沿線穿越農田與市區，景觀多變化，又為專用道，沒有汽機車干擾，廣受民眾好評;透過綠色廊道更可以串連下營各地觀光熱點，如上帝廟、武承恩公園、海墘本家、顏水龍紀念園區、下營區農會產業文化館、黑豆仔彩繪社區...等；尤其每年6、7月，更可以享受沿線阿勃勒花開盛景的美麗黃金雨，十分吸睛。\n下營區閒置舊鐵道改善及綠色廊道串聯建置工程，延伸長度1公里;其中，綠色路網設計寬度2-3公尺自行車道，沿線並設置2公尺綠帶美化，還增設照明設備加強夜間景觀效果及增加安全；鐵道公園則將荒煙漫草的舊鐵道閒置空間，整體規劃為懷舊月台、並設置街道家具、休憩座椅及植栽綠美化等，工程預計10月底完工。工程改善、建置完成後，綠色廊道連接甲中至火燒珠社區生活圈，也為臺19甲鵝肉公路及香菇大道提供遊憩亮點，未來下營休閒農業及觀光發展加持下，將大大打嚮下營糖鐵絲綠道悠活微旅行觀光。\n另外，市長上任迄今，積極推動溪北建設，其中大曾文區建設，至今已爭取投入約25.28億元經費，橋梁改建就有6座共 7.33億元，除官田溪無名橋1.87億元目前刻正設計中，還有已完工之下營區大溪橋應急工程1.42億元、麻豆排水黑橋改建工程1.45億元、官田區南113中埤溝橋改建400萬元、下營區南69線火燒珠橋改建含道路拓寬 9,000萬元、麻豆區文瑞橋改建工程1.65億元等。道路開闢也積極推動，下營區後街里水池街8公尺計畫道路開闢1300 萬元、下營區信義二街8公尺計畫道路開闢4000萬元、麻豆交流道附近特定區計畫內48-15公尺(南北向)道路開闢工程4500萬元、官田區市道165旁8公尺道路開闢750萬元等設計中，也完成下營南外環道路新闢工程5.3億元、六甲西側外環 道路工程6.33億元、西拉雅國家風景區管理處行政暨旅遊服務中⼼聯外道路新闢工程9,200萬元、下營區和平街4-14-8都市計畫道路開闢2150萬元大內區南181線(舊萬善堂至大內國中) 道路擴建工程1200萬元，道路開闢合計約13.9 億元。路平專案及前瞻計畫投入有3.3億元，有麻豆區新生南路 道路改善工程1,440萬元、麻豆區興國路及仁愛路道路改善工程1,550萬元、市道171路口改善工程599萬元、下營區茅港尾古官道再現道路優質改善工程4,550萬元、官田區公所及隆田火車站通學步道1,980萬元皆已完工;設計中之下營區東興國小通學步道建置工程1,115萬元、下營區賀建國⼩通學步道優質化工程790萬元、下營區閒置舊鐵道改善及綠色廊道串聯建置工程3,400萬元、官田區南 318線部份道路改善工程3,430萬元、六甲市區通學步道串聯建置計畫950萬元、麻豆區南57線道路改善工程及六甲區林鳳營車站之縱貫公路旁周邊串聯計畫4,400萬元、麻豆國小通學步道優質化工程770萬元、大內區南181線及南182線部分道路改善工程2,511萬元、下營區健康路道路改善工程684萬元、官田區運動休閒廊道建置工程150 萬元規劃、麻豆區市道173線安業國小通學步道改善、大內區南178線等擇要道路改善工程4,840萬元。\n公園建設方面，麻豆公11公園將闢建特色遊戲場及排水改善工程1,000萬元、麻豆區全民公園整建工程500萬元、下營區大屯社區公園景觀工程290 萬元、官田區二鎮森林公園整修工程500萬元等，顯示市府對曾文區建設不遺餘力。未來市府仍會繼續努力推動建設，讓市民幸福有感。\n發稿單位：工程企劃科",
    "tags": "#市長視察「臺南市下營區閒置舊鐵道改善及綠色廊道串聯建置工程」"
}