{
    "published": "2022-05-26",
    "title": "黃偉哲推動溪北觀光發展 爭取中央經費2.44億改善東山咖啡公路周邊觀光道路",
    "department": "臺南市政府工務局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7896027",
    "content": "觀光景點特色是城市發展經濟的重要原素，市長黃偉哲積極推動觀光效能，敦促市府各相關單位做好推陳出新的精進作為；市府持續推動大新營觀光發展，極力爭取東山黑曜金咖啡公路觀光路線道路品質提升，獲前瞻計畫公路總局核定2.44億元，將進行咖啡公路周邊5條重要道路路平改善，目前已進入規劃設計，預計112年完成。\n黃偉哲為了解當地現況，今（26)日特地前往東山區東原國小前路段視察，特地叮囑工務局團隊務必妥善規劃、發揮巧思，結合在地特色，有效串連東山、白河周邊美景、聚落及產業景點，並與在地作好聯繫溝通，以加速推動工程進行。\n工務局表示，東山黑曜金咖啡公路周邊觀光路線道路品質提升計畫，涵蓋區道南99線、南104線、南104-2、南105線及市道175線等5條道路，共約34.85公里；目前皆有路面老化破損、老舊街區人行環境不佳、周邊沿線隙地環境雜亂未妥善規劃等問題。期望藉由這次工程作整體路面改善、提升社區人本環境、沿線隙地活化、危險路口改善等項目；並透過形塑地區特色、完善觀光機能、尊重在地歷史人文等概念，改善東山、白河區內道路。串連周邊景點包括關子嶺風景區、林安森林公園觀光步道、崁頭山步道、東原老街、崁頂福安宮、仙公廟、斑芝花高爾夫俱樂部、仙湖休閒農場、東和蜂文化觀光工廠、碧蓮寺等重要觀光景點。\n另外，市長上任迄今，積極推動溪北生活圈建設，其中大新營區至今已爭取投入約65億元經費，其中台1線急水溪橋改建工程7.7億元、東山區南102線田尾橋拓寬工程5900萬元、柳營區南81重溪橋改建2.29億元、急水溪青葉橋改建工程3.45億元、東山區南99大埔橋改建8050萬元、白河區南93線甘宅二號橋3400萬元、後壁新嘉橋改建9370萬元、柳營區大腳腿排水五軍營橋改建工程2,500萬元；道路開闢部分，白河區市道172線18米計畫道路開闢工程2.5億元、市道172線安溪寮段至白河區拓寬工程10.83億元、新營區隋唐街往西之道路排水改善工程1280萬元、新營區復興路(三-30m)拓寬工程12.8億元、鹽水區公19公園旁計畫道路開闢工程1,200萬元、鹽水往學甲區南13線道路拓寬工程3,200萬元、東山區水雲里南103線(牛山高幹34-38)道路擴寬工程700萬元、新營區中正路至信義街8M公園道開闢工程4180萬元、新營區裕民街道路擴寬工程3130萬元，鹽水公2公3及公16新闢公園周邊聯外道路6050萬元、柳營區南112線道路擴寬工程（第二期）5200萬元、柳營櫻花社區滯洪池聯外道路及停車工程1550萬元、護鎮里南76線道路拓寬1600萬元。\n前瞻路平方面，白河區林初埤小南海周邊觀光路線道路1.91億元、新營區金華路及長榮路道路優質化工程 3.66億元、東山黑曜金咖啡公路周邊觀光路線道路2.44億元、柳營區南95線及南108線道路優化工程1.48億元、南67線、南70線、南72線道路改善工程4900萬元、柳營區南81線及南112線道路改善工程3800萬元、新營區整體區道品質提升計畫(南70、73、73-2、78-1)3000萬元、白河區南94線道路改善工程1300萬元、東山區南99線道路改善工程1300萬元、新營區中山路713萬元、蘭花生技園區聯外道路路基及路面改善工程1200萬元、關子嶺道路景觀營造及環境整合綠美化3356萬元、白河區公所周邊道路暨環境改善工程1800萬元、關子嶺人行空間改善工程1400萬元、東山區 東山里市容環境暨通學步道改善工程1820萬元、鹽水區武廟風貌形塑與環境整合計畫6385萬元、鹽水岸內糖廠影視基地發展計畫聯外道路改善2600萬元、新營區三民段、大同路及民治路路面改善1570萬、新營區金華路植栽綠美化工程(規劃設計)260萬元、臺南市新營區民治中心周邊步道人行環境改善工程1300萬、新營區臺南市新進國小通學步道優質化工程214萬元、新營區公園路人行道改善工程720萬、新營區臺南岸內─新營─烏樹林糖廠糖業歷史國家綠道系統串聯計畫2528萬、柳營區臺南市柳營國小通學步道改善工程556萬、柳營區市道165路口安全改善597萬元、柳營區大區道南316線3K+650〜9K+154擇要道路改善工程4847萬元、新營區民生路(金華路口至長榮路)、東興路(民治路至東興八街)及東學路1250萬、新營區建業路程(延平路至新生路)960萬、後壁區南80線及南85線4315萬、後壁區南82線(2.1K〜2.7K及7.4K〜8.3K)700萬、白河區南90線(8K+250〜8K+850及12K+000〜13K+260)530萬、後壁區東山區南78線(高鐵橋〜台1線)及南100線(市165〜南99-1)1690萬、白河區南91線(3.74K〜5.5K)1584萬、柳營區南69線(雙和路部分路段及2.8〜4.6K)1026萬、鹽水區南13線(台19線〜南14線)、南73線及南73-1線部分路段2275萬等。\n公園建設方面，鹽水水岸公園建置工程｛含公2、3、4、16、19公園）2.56億元、鹽水區公20公園新闢工程4700萬元及設計中特色遊戲場2000萬元、南瀛綠都心公園景觀湖周邊設施改善工程等工程3623萬元、新營公3特色公園及公29公園1472萬元。\n早已盛名的東山咖啡藉這次優化基礎建設，更佳打嚮品牌，帶動沿線觀光，讓大新營區不僅帶給大家飽覽都市之亮麗的一面，也可享受到鄉林的療癒。\n\n撰稿人：第二工務大隊 林冠宏 電話：(06)6224725#29",
    "tags": "#黃偉哲推動溪北觀光發展 爭取中央經費2.44億改善東山咖啡公路周邊觀光道路"
}