{
    "published": "2022-05-30",
    "title": "端午連假台南戶外防疫健康遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7896589",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年5月30日11:30\n\n端午節連假將至，除了吃粽子、立蛋、掛香包應景之外，臺南市長黃偉哲表示，疫情期間的身心健康都很重要，邀請大家來到臺南各景點旅遊，參加水域遊憩體驗活動，欣賞盛開的阿勃勒、鳳凰花還有蓮花，有益身心健康又可增強免疫力，同時還可以下載「旅行台南APP」，一邊遊台南、一邊集章抽大獎，讓臺南旅行更好玩！\n\n觀光旅遊局郭貞慧局長表示，戶外旅遊是放鬆心情的首選，端午連假期間剛好也是賞花季，此外，還有台南博物館節、台江文化季等活動，以及鳳梨、芒果等水果產季可以讓你健康吃。不過，還是要提醒大家，請持續落實防疫措施，全程戴好口罩、勤洗手消毒、保持安全社交距離，完整施打COVID-19疫苗，也可使用「臺灣社交距離App」，共同守護你我的健康。\n\n【旅行台南APP：尋找逃班的魚頭君-最終召集令】\n《旅行台南APP》今年全新改版，優化電子集章功能，並於5\/30~7\/10推出「尋找逃班的魚頭君-最終召集令」電子集章活動，邀請民眾下載《旅行台南APP》並實際走訪全台南逾百處景點，透過APP的電子集章系統，完成指定條件後，就有機會獲得宏佳騰電動機車、Nintendo Switch、超商電子禮券、魚頭君口罩（盒）、魚頭君icash2.0吊飾娃娃等多項好禮！\n\n【臺南市水域遊憩體驗活動】\n每年預約報名幾乎都秒殺的水域遊憩體驗活動，已經邁入第十二年，今年共規劃辦理22天（5\/29-10\/16）共100梯次，在戶外均可保持1公尺以上的安全社交距離，是防疫期間非常合適的休閒活動，歡迎大家透過參與活動來了解臺南各地水域特性。端午節連假期間的梯次為6\/3、4、5在新化區虎頭埤風景區舉行，提供獨木舟、立式划槳、龍舟板等載具，讓民眾徜徉在埤塘水域湖光水色中，每梯次提前完成報到的前4位民眾還可享用限量飲料。活動採預先報名（70%）及現場報名（30%）併行，有興趣的朋友可瀏覽活動臉書，注意報名時間等重要資訊，來到虎頭埤還可以買到5\/13剛推出的限量魚頭君布偶喔。\n活動臉書 https:\/\/www.facebook.com\/watertainan\n\n【阿勃勒、鳳凰花、蓮花】\n阿勃勒樹每逢五月底至六月初就會開出一串串金黃色的花朵，隨風搖曳飄落的阿勃勒花瓣宛如浪漫的黃金雨。新化虎頭埤園區環湖步道北岸廣植阿勃勒樹，歡迎大家趁著連假期間前來，可搭乘10人以上開船的太陽能船，或踩著天鵝船遊湖賞花。園區也會邀請本市街頭藝人在園區進行音樂演出，讓民眾在欣賞黃金雨的同時感受湖畔樂音繚繞。來到虎頭埤，也別忘走訪虎月吊橋，也可順遊國立中興大學新化林場、瓜瓜園地瓜生態故事館、新化老街、大坑農場等景點。\n\n阿勃勒黃金雨也會出現在新營區長榮路、健康路與三興街一帶的運動公園，總長約五十公尺的阿勃勒步道，花季期間鋪滿金黃色花朵，拍照打卡超美！另外在東區的成大校區、歸仁區的高鐵臺南站、白河區大山宮旁的竹管厝、蓮潭詔安厝、新營體育場、新市區樹谷園區、中西區檨仔林公園及台南大學校區、東區巴克禮紀念公園也都可欣賞阿勃勒。\n\n鳳凰樹是台南的市樹，橘紅色的花朵加上翠綠色羽狀複葉點綴，大約在每年5月到7月盛開，在歸仁區高鐵站周邊廣場、台39線（歸仁大道）、虎頭埤風景區、成功大學各校區、台南車站周邊、中華東路三段、以及山上花園水道博物館都有機會看到艷麗的鳳凰花。\n\n蓮花每年大約在5月到7月盛開，而台南白河是全台最大的蓮子產區，今年因為天公作美雨水充足，白河區蓮田花況極佳，白河蓮花公園更適合全家前往賞蓮，不妨趁著端午連假來參加2022白河蓮花季端午節晚會（6\/4），當天金曲歌王許富凱將來到現場開唱，遊客也可參加公所規畫的系列活動。另外在鹽水區的田寮社區、六甲區的蓮花世界以及九品蓮花生態教育園區，也都可欣賞蓮花出淤泥而不染的芬芳。\n\n來到白河區就更不能錯過關子嶺溫泉區的泥漿溫泉，泉質是從日治時期至今備受好評的百年優質名湯，民眾可安心泡好湯增強抵抗力，更適合住一晚療癒身心兼品嘗在地讓人吮指回味的桶仔雞。\n\n意猶未盡的話，不如順遊柳營德元埤荷蘭村，或到六甲蘭都觀光工廠、烏山頭水庫風景區，再到官田遊客中心、川文山森林生態保育農場、台南鴨莊休閒農場、葫蘆埤自然公園或是今年初剛開幕的隆田ChaCha文化資產教育園區也很精采。\n\n【更多精彩活動】\n「2022台南博物館節」（5\/18-6\/25）\n今年台南博物館節以「療癒」為主題，活動有4大核心，包括集結9大場館共同推出票券及消費優惠方案的「南博ONE」慢遊手札（限量發行）、博物館逛大街活動、「南博選物」博物館專題短講、以及「南博青年軍」文創開發設計製作，歡迎大家適時到博物館走走。\n\n「2022年台江文化季」戶外展覽部分（5\/18-6\/5）\n台江文化季在台江埕展出駐館藝術家蔡欣穎妳太甜「果菜寫真館」，以2020至2021駐台江計畫成果，整合展出兩年來在台南綜合農產品批發市場的田野調查與影像素材，呈現果菜市場能量以及前場與後場的工作時光。\n\n「繪自然─博物畫裡的臺灣特展」 （4\/15-12\/31）\n本展覽由國立臺灣博物館策畫，在臺南市立圖書館新總館6樓藝廊展出。策展角度以植物學及自然史出發，介紹19世紀以來科學繪圖的發展史，透過科學插畫呈現博物學家及自然觀察者所記錄的臺灣生物、生態、地理等，帶領民眾一覽自然史之美，透過展覽豐富閱讀體驗。\n\n「總爺粽夏Yeah之樂」（6\/3-6\/5）\n總爺藝文中心邀請大人小孩一同來仲夏優遊，欣賞表演與館室展覽，參加竹編小船、香包、以及馬賽克等手作體驗，1到6歲小朋友還可體驗穿上涼爽的日式浴衣，「粽夏市集」也有甜點小吃、生活選物、以及特色手作產品，總爺小舖賣的懷舊鹹冰棒（蛋黃\/杏仁口味）還會推出9折優惠喔！\n\n「端午不包粽，一起包草菇 - 端午節系列活動」（6\/3-6\/5）\n尖山埤江南渡假村與柳營果毅社區發展協會合作，舉辦「百人草菇包手作體驗 + 手作艾草香包DIY」活動（6\/3），結合在地特產的草菇、火龍果及黃等健康食材，讓全家人一起分享親手製作的草菇包。6\/3-6\/5園區也推出獨木舟相關優惠（預約成團每人贈草菇粽1粒；四人成行獨木舟套票每人600元，含門票\/遊園車，加購SUP立槳每人300元；六人成行1人免費、八人成行2人免費、十人成行3人免費），另外還有端午住宿免費送艾草香包手作體驗、以及屬蛇免費入園等優惠。\n\n提醒大家，活動可能受疫情變化影響，或遇颱風或雷雨等不可抗力因素，主辦單位可能延期或取消，出發前應至活動官方臉書或現場查詢相關訊息，也可瀏覽台南旅遊網及台南旅遊官方臉書粉絲專頁最新更新的資訊，以免向隅。\n\n台南旅遊官方臉書粉絲專頁 https:\/\/www.facebook.com\/traveltainan\n台南旅遊IG https:\/\/www.twtainan.net\/go\/MYerR6eO\n旅行台南APP下載 https:\/\/www.twtainan.net\/zh-tw\/statics\/app\n臺灣社交距離App下載 https:\/\/www.twtainan.net\/go\/X7axvrdy\n魚頭君最終召集令活動網址 https:\/\/www.twtainan.net\/go\/46dBLJa7",
    "tags": "#觀旅"
}