{
    "published": "2020-11-13",
    "title": "南市府回應市議員曾信凱、盧崑福關心美豬進口如何捍衞市民健康、安平二期國宅都更改建時程、泉南里活動中心興建事宜、悠然綠園OT委外經營相關合約問題、北外環道路延伸等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728057",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月13日　15:19\n發稿人員：葉冠伶 06-2991111#8154\n\n台南市議會今(13)日召開市政總質詢，由市議員曾信凱、盧崑福進行聯合質詢，有關議員關心美豬進口如何捍衞市民健康、安平二期國宅都更改建時程、泉南里活動中心興建事宜、悠然綠園OT委外經營相關合約問題、北外環道路延伸等議題，台南市政府的回應如下：\n\n市議員曾信凱、盧崑福質詢時關心美豬進口相關議題。台南市政府衛生局表示，因應110年1月1日開放含萊克多巴胺美豬進口，以及放寬美牛進口月齡，南市府為了捍衛市民健康及權益，執行「109年度台南市政府衛生局散裝食品輔導專案」，針對市售豬（牛）肉抽驗及稽查輔導原產地標示，自今(109)年9月1日至10月31日共稽查與輔導台南市肉品製造業、輸入業、餐飲業及販售業之肉品原產地標示，計1,742家次，抽驗肉品176件(豬肉118件、牛肉58件)，檢驗動物用藥乙型受體素（21項），結果皆符合規定。\n\n而衛生福利部日前已公告豬肉及豬可食部位原產地標示之新規定，衛生局正積極輔導業者，做好豬肉及豬可食部位原產地(國)標示，明(110)年新規定正式施行後，將啟動豬肉原產地標示稽查及抽驗，未依規定標示者，依食安法第47條規定處新台幣3萬元以上300萬元以下罰鍰；若原產地標示不實者，按同法第45條規定處新台幣4萬元以上400萬元以下罰鍰，若檢驗動物用藥含量超過安全容許量，將依同法第44條第1項規定，處新台幣6萬元以上至2億元以下罰鍰。\n\n台南市長黃偉哲呼籲食品業者，勿採買來源或標示不明之肉品，並保留購買之憑證，同時也提醒消費者，在選購豬肉產品及用餐時，應注意豬肉原產地(國)標示，民眾若有任何食品安全衛生問題，歡迎撥打服務專線：0800-285000，將有專人為您服務。\n\n議員盧崑福也關心安平二期國宅社區更新重建時程。都發局表示，都市更新案由社區自組都更會委由中國建經公司等相關團隊協助辦理，係採0206維冠及大智市場更新重建模式，由社區自辦更新重建，目前社區更新會已初步完成建築規劃設計、房屋選配等作業，且已取得更新事業計畫同意比例超過80%，今(109)年11月10日並將都市更新事業計畫及權利變換計畫報請市府審議，後續社區都更會預定於110年9月公告住戶拆遷，111年新建工程開工、113年交屋。\n\n議員曾信凱則關心泉南里活動中心興建事宜。民政局表示，現有泉南里活動中心為民國66年興建之三層建物，總面積211.85m2(每層約21坪)，依據「台南市里社區活動中心設置使用管理辦法」第五條第二項規定同一里、社區內已設有活動中心者，不得再興建。\n\n曾議員爭取於泉南段497及685地號興建活動中心乙案。民政局亦說明，興建活動中心需依建築法規(特定建築物限制)臨路寬需8米以上，泉南段497及685地號位於府連路344巷48號旁臨路寬度僅6米，須按規定退縮且不得計入法定空地面積，退縮後用地規模及需求是否符合將請公所再評估以符市民所需。\n\n盧崑福另提及台南市悠然綠園安養暨長期照顧中心委託經營案。社會局表示，該委託案係依政府採購法規定，於104年9月7日公開招標，包括投標廠商之基本資格審定、評選作業等皆依採購法相關規定及程序辦理，社會局為求慎重，經再次檢視標案並無違失及未盡合宜之處，目前社會局已與悠然綠園完成老人公費收容照顧服務契約簽訂，將加強提供台南市低收入戶、中低收入戶等弱勢老人公費安置服務。\n\n社會局說，悠然綠園安養暨長期照顧中心設立200床之床位數，係依據「老人福利法及老人福利機構設立標準」第7條規定辦理，委託契約營運期間截至本(11)月該園已收容101位住民，其中有77名住民屬診斷失智症狀者。\n\n社會局指出，委託案得標廠商依契約規定按月繳納權利金，除機構住宿式服務外，亦積極配合推展長照2.0政策，提供長者日間照顧服務，並開放機構內設施設備，與社區共享資源，促進機構與社區之間的交流互動；社會局將持續督導該中心，落實回饋社會，照顧弱勢民眾，提供全人照顧體系。\n\n而為促使安平歷史風貌園區觀光發展，盧議員亦建議南市府，北外環高架道路應開闢到安平四草大橋，以利交通更順暢好行。工務局說，因考量安平港歷史風貌園區聯絡道須拆遷王城里合法建築、主線高架緊臨北區大港里民宅及涉及國家級濕地相關審議程序，故目前北外環道路四期修正範圍為溪頂寮大橋往西延伸至大港觀海橋段。\n\n工務局表示，南市府為加速擴大安平區交通聯絡網，於109年11月4日已發文營建署爭取辦理「台南市安平歷史風貌園區聯絡道工程規劃設計案」計畫，規劃自北外環4期沿鹽水溪堤防往西至和緯路，優先提報規劃設計費1,000萬元，預計將可分流安平觀光車潮；未來再配合國道1號北外環交流道系統開通，紓解永康交流道及台南市區過境車流，即可提升整體交通運行效能，促進觀光產業發展。",
    "tags": "#市政總質詢"
}