{
    "published": "2020-11-04",
    "title": "南市府回應市議員Ingay Tali 穎艾達利關心各局處對高齡少子化的因應策略議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7726133",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月4日 14:00\n\n台南市議會於今(4)日上午進行市政總質詢，市議員Ingay Tali 穎艾達利關心各局處對高齡少子化的因應策略，台南市政府的回應如下：\n\n勞工局表示，因應高齡少子化，為開發潛在勞動人口就業，該局開辦就業促進講座，並結合移民署巡迴專車宣導等措施，提供求職準備，鼓勵中高齡、高齡、新住民、欲二度就業者等進入職場，109年度共開辦15場，也開辦職場參訪，結合量販店、飯店業等工作環境，實際了解工作場域所需要的態度、職能等，以協助就業準備。\n\n勞工局在協助提升工作職能方面，針對照顧服務產業發展興盛衍生的照顧人力需求，該局109年度開辦35班次的訓練課程，培育照顧服務員，自106年底迄今已開辦109班照顧服務員訓練班，共培育3,559人結訓。\n\n勞工局不僅積極開發潛在勞動人口重返職場，對於技能不足者提供電腦類、餐飲類及觀光導覽、門市服務、清潔&hellip;等多元職前訓練課程，協助技能培育；而對於廠商招募員工需求，在永華和民治市政中心、歸仁、新市、官田、佳里等6地設置就業服務台提供求才服務，積極協助市民就業。\n\n經發局則表示，台南市產業顯示一般服務業(含高齡服務人口)及製造業就業人口約1：1，為因應少子化現象，經發局積極輔導產業升級、轉型，發展產業自動化、智能化，推動5G、數位轉型，輔導機械與製造業導入設備聯網、智慧機上盒、生產管理智慧化應用，以減少製造業人力需求，而高齡化時代所增加的高齡者服務人力需求，即可從製造業釋出的人力來補足。\n\n同時，經發局正推動智慧工廠，發掘台南獨特產業優勢及特色，並整合上、中、下游供應鏈生態系，進而對接中央政府產業發展，並提出6大產業發展策略，包括5G領先、數位轉型、食藥高值、時尚自主、自駕漫遊、智慧綠能等，其中5G領先、自駕漫遊、數位轉型、食藥高值將導入5G技術推動產業數位轉型，加速製造業智慧化、自動化，以因應少子化勞力短缺隱憂，有效改善人才缺口、人力資源不足問題。\n\n社會局表示，目前台南市65歲以上老年人口計有30萬3千多人，占全市人口逾16.15%，該局積極推動長照2.0服務，目前已設置369個社區照顧關懷據點，提供長輩就近電話問安、關懷訪視、社區共餐、健促活動及預防延緩失能照護課程等服務，今年度編列老人福利服務措施補助約計34億4,007萬7,741元，1至9月底服務約1,067萬6,089人次。\n\n目前台南市已成立日照中心63家，數量居全國之冠，居家服務提供單位82家，6家失智共照中心協助個案診斷、提供諮詢及轉介等支持服務，以及40個失智社區服務據點，就近提供失智照護服務與諮詢。\n\n針對婦女及兒童少年福利，社會局辦理0至2歲育兒津貼及托育準公共化服務費用補助、危機家庭托育補助、經濟弱勢兒少生活補助、未成年懷孕服務及後續追蹤輔導方案、弱勢特殊境遇家庭扶助緊急生活津貼，預算編列近11億元，今年1月至10月止，共計補助人數5萬1,527人，補助人次46萬6,508人次。\n\n衛生局則表示，已針對人口問題積極制定相關健康政策，以應對未來人口趨勢的變遷。目前台南市已有37家衛生所通過高齢友善健康促進機構認證、24家高齡友善藥局、17家醫院通過健康醫院認證(含高齢友善)，該局也推動實施「65歲以上肺炎鏈球菌多醣體疫苗接種」計畫、辦理「長者憂鬱症篩檢服務」、提供長者藥事相關服務等。\n\n衛生局亦致力營造高齡者健康友善環境，包含推廣均衡營養觀念及提供公費假牙裝置服務，提倡高齡者社會參與，並每年於社區辦理百場「行動醫院，全民健檢」大型健康檢查活動，增加偏鄉高齡者就醫的可近性及可用性，提供三高、四大癌症及衰弱的篩檢，落實早期發現早期治療的精神，藉以維護本市高齡者的健康。\n\n此外，對於老人假牙政策，目前台南市有181家院所提供服務，今年截至10月20日共計核准裝置3,878案、完成裝置2,497案，在失智友善環境部分，已有310家失智友善組織，今年截至10月20日共招募失智友善守護天使2,963人。\n\n另外為鼓勵生育，衛生局提供支持性策略，如營造母乳哺育親善環境、配合中央政策提供人工生殖補助、新住民未取得健保前的產前檢查補助，以及培訓通譯員降低語言及文化隔閡，協助習慣本國生活及風俗民情。\n\n教育局表示，因應少子化衝擊，市府致力推動幼兒教保公共化比率，黃偉哲市長已特別要求教育局將現有的目標值再提高，未來113年公共化比率將從原訂的33.3％，再提升為37.3%，加上準公共化幼兒園及平價教保服務從56.8%提升至60.8%，以解決托育問題。\n\n教育局指出，台南市目前學齡人口隨各區發展產生不均現象，在人口新興地區，明年將完成小新國小新校區、九份子國中小及鹽行國中新設，另一方面在區域人口老化地區，該局力推「跨校合作創新學習試辦計畫」，目前已有5組10所試辦，預計於年底辦理記者會，展現成果，並將擴大試辦。\n\n教育局特別強調，學校未來的整合雖有急迫性，但非一蹴可幾，依台南國中小合併或停辦辦法，需成立專案小組，廣聽意見，審慎評估。尤其本市有113所百人小校，教育局現階段是輔導策略，已特別於109學年度補助2,630萬元，讓小校能精進校務，打造亮點，尋求永續發展。\n\n此外，面對高齡城市來臨，教育局推動38所樂齡學習中心，已達到「區區皆有樂齡中心」的目標。另配合前瞻計畫，建置8所社區多元學習中心，透過開辦310場次課程，提供長輩多元終身學習管道，也鼓勵老幼共學。每年辦理近300場次高齡運動活動，促進長輩身心健康，使高齡城市人口常保健康活力。\n\n議員Ingay Tali 穎艾達利強調，南市府各局處在規劃推動市政時，應將高齡少子化趨勢作為前提納入考量，市長黃偉哲表示會努力去達成，對於年長市民的照顧體系有強化的必要，同時對於0到5歲幼童的照顧也要加強，增加父母願意生孩子的意願，期待未來年輕人口數可以增加。",
    "tags": "#Ingay Tali 穎艾達利議員 #高齡少子化"
}