{
    "published": "2020-11-19",
    "title": "Pokémon GO CITY SPOTLIGHT城市焦點快閃活動　本周日台南全市登場　6大特定範圍快照完成任務 　7處地點免費發送皮卡丘紙帽",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7728983",
    "content": "發稿單位：觀光旅遊局\n發稿時間：109年11月19日\n\nPok&eacute;mon GO的CITY SPOTLIGHT城市焦點1日快閃活動，本周日11月22日、在全球3個國家3大城市同步登場(日本京都因近期疫情因素，取消此次活動參與)，台灣唯一的場次在台南，將於台灣時間11月22日10:00~18:00在台南市全境登場。台南市政府觀光旅遊局表示，台南市很榮幸成為遊戲方在全球推出新型態活動的首發城市之一，非常歡迎全台訓練家到訪台南捕捉寶可夢，為此次的1日快閃活動，於11月22日上午11點及下午3點兩個時段，分別於南區藍晒圖文化園區、東區台南文化創意產業園區、仁德區奇美博物館、安平區安平遊憩碼頭、新營區南瀛綠都心、北門區北門遊客中心、麻豆區總爺藝文中心等7個地點，同步限量發送由遊戲方提供的皮卡丘造型紙帽共計7000頂，送完為止，歡迎大家前往排隊索取。台南市政府觀光旅遊局也特別提醒，人潮聚集的地方，務必要戴上口罩，保護自己也保護別人。\n\n囿於全球疫情仍嚴峻，在協助逐步振興城市行銷之餘，也要顧及防疫需求，因此遊戲方本次的規劃，有別於Pok&eacute;mon GO Safari Zone的大型群聚活動，屬一日快閃且分散型，整體活動亦將避免過於群聚的狀況納入考量。遊戲方Niantic公司表示，當日快閃活動分為免費參加及購票參與二種形式，但不論購票與否，訓練家都可以透過遊戲方設定的台南6處特定範圍：孔廟文化商圈、藍晒圖文創園區、延平郡王祠、台南公園、台南運動公園(市立棒球場)、成大(成功校區)，拍攝快照，完成限定任務後，可獲得寶芬、星星沙子、和幸運蛋，歡迎大家輕鬆走訪。\n\n除了發送皮卡丘造型紙帽，這7個地點也將設置活動主視覺、維羅博士及三隊隊長的立牌，讓訓練家拍照打卡，全台南市也會有10部公車車窗布置有活動主視覺，歡迎大家拍照捕捉畫面。此外，活動當日只要在台南旅遊臉書粉絲團（https:\/\/www.facebook.com\/traveltainan），上傳運用Go Snapshot在台南景點與寶可夢拍攝的AR照片，就有機會獲得關子嶺溫泉區的泡湯券等諸多台南好禮。此外，奇美博物館亦於當日加碼推出購買門票時出示Pok&eacute;mon GO APP遊戲畫面，一張有價票贈送一份獨家小禮物，數量有限送完為止；藍晒圖文化園區內「品牌銀製所」與「趣活」兩家店舖也配合本次活動推出優惠好康。\n\n此外，台南市市長黃偉哲也提到這次4個首發城市之間還有一個AR Mapping小比賽，不論免費或付費參加，只要在活動期間掃描補給站周遭環境次數最多的城市，就可贏得全球獨家奬勵：額外一個週末中孵蛋所需的行走距離減為平常的1\/4！歡迎各位訓練家們來到臺南一起幫台灣贏得這場比賽。\n\n台南市政府觀光旅遊局長郭貞慧也表示，雖然Pok&eacute;mon GO CITY SPOTLIGHT城市焦點只是1日的快閃活動，但預期仍將吸引至少10萬以上的玩家到訪台南市，觀旅局特別提醒來參加活動的訓練家們務必遵守交通規範，以及注意自身與他人的安全。此外，防疫期間為保護你我的健康，也呼籲到訪的訓練家們在無法保持安全的社交距離時，務必配戴口罩。而今年底之前（12\/31）至台南市內任一家商店消費滿200元，即可至2020 #台南購物節活動官網（https:\/\/tainanshopping.tw\/）登錄發票抽獎，共有二戶房子等總獎品金額達1500萬元的好禮等著大家！\n\n最後，台南市市長黃偉哲、以及Niantic的行銷長 Mike Quigley特別叮嚀玩家們，歡迎大家11月22日到台南盡情享受這個活動，走出戶外、呼吸點的新鮮空氣，再感受一下台南的好山好水、文化特色、美食小吃；當然，最重要的是注意安全！全球疫情仍嚴峻，人多的地方務必要戴上口罩，希望每個人都能心情愉悅地參加這場新活動，並期待將城市焦點推廣到世界各地的其他城市。11月22日，我們台南見！\n\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#寶可夢"
}