{
    "published": "2020-11-02",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7725392",
    "content": "Mayor&rsquo;s Remarks:1. During the session of City Council, news release should be issued right away regarding questions raised by council members that could be responded to immediately. If matters concerned could not be solved within a short amount of time, but the overall direction of policy is correct, then timeline and progress of reform should be provided by the responsible bureaus.2. As Tainan entered the dry season, low rainfall is expected. With Tsengwen Reservoir at alarming low water levels, it is likely that water pressure will be reduced at night soon to fight against drought. The central government already has responsive measures in place. All bureaus should review water-saving practices that can be applied at the local level as soon as possible so that we could act according to central government&rsquo;s policy timely and reduce impact on citizens&rsquo; life.3. City-owned land inventory and review of city-owned land &ldquo;adoption&rdquo; should be completed as soon as possible by all bureaus so that colleagues in the city government can proceed with the following process.Announcements1. The Bureau of Social Affairs&rsquo; report on the promotion of Tainan Goods Bank. (refer to written sources for details)Decision: Approved for reference filing\nThrough collaboration between the private and the public sector, and with the joint efforts of several charity groups, the Bureau of Social Affairs has successfully established and managed the Goods Bank and the Food Bank. The platforms not only serve the cause of social welfare, help cherish food and reduce food waste, but also provide assistance to those in need and the disadvantaged group.2. The Environmental Protection Bureau&rsquo;s report on the Bright Sky Plus project. (refer to written sources for details)Decision: Approved for reference filingThe Environmental Protection Bureau&rsquo;s work is closely related to people&rsquo;s life. Citizens tend to have the lowest tolerance to environmental issues, and they file complaints immediately when there is a problem. The Bureau should gain better understanding of areas that people are most concerned about, and incorporate technology into law enforcement penalize every single person who causes damage to the environment. I would like to thank the Environmental Protection Bureau for their efforts.",
    "tags": "#462"
}