{
    "published": "2020-11-20",
    "title": "南市勞工局今於關子嶺辦「AI領航 勞權職安新展望」論壇  產官學分享 勞權獻策因應 智慧Al職安應用盼推廣 有效降災",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7729172",
    "content": "因應AI人工智慧未來發展趨勢及愈臻成熟職安應用的研究成果，市府勞工局於今（11\/20）日在關子嶺勞工育樂中心辦理「AI領航 勞權職安新展望論壇」論壇，從產官學不同角度切入探討AI人工智慧發展對勞權的影響並分享職安研究應用成果，近200位產官學界代表參與，透過互動分享及研討，並安排無人機展演，及職安廠商展示高空作業墜落VR虛擬實境體驗，期盼讓與會者實際體驗新科技在職業安全衛生的多元應用，加深墜落危害辨識知能，有助AI職安應用的推廣，進而實際應用，達到工作場所預防職業災害效能，打造市長黃偉哲職安城市希望家園之願景。\n   勞工局王鑫基局長表示，保障勞動權益及維護職場安全一直是勞工局責無旁貸的使命，現今雖面臨新興科技趨勢洪流的巨大變化，勞工局超前規劃掌握新興科技可能帶來的影響，透過今日論壇活動，邀集產官學界代表共同研討，從中找出新的機會與作為。\n   局長王鑫基進一步表示，目前世界先進的國家將A I的應用大部分是用在生產力的提升，未來職安領域的應用，透過分享，會越來越廣泛，因國內外AI職安的研究成果在機械設備管理、人員管理與訓練以及營造工地智慧工安巡檢三大領域已愈臻成熟，已有業者實際應用AI、5G、、物聯網、無人機的技術在職安推動即時監測、人臉辨識、大數據分析處理等應用，但目前國內僅有2至3成業者有應用的經驗，仍須透過分享創造共好，讓AI職安應用更普及，解決職安人員有限無法全面落實職安管理的問題。盼今日論壇產官學的獻策及分享，智慧Al職安領域應用更推廣 有效降低職災，並提早因應未來多元工作型態，保障勞動者的權益，大家一起努力打造「安全工作」、「安心工作」的優質職場環境。\n   勞動部職安署鄒子廉署長致詞時先肯定臺南市推動職業安全衛生業務的努力，指出109年國家職業安全衛生獎全國共同有12家企業獲獎，其中臺南市獲獎單位就有4家，分別是森霸電力公司、群創光電公司，奇美醫療財團法人奇美醫院及東陽實業公司，囊括全國三分之一的名額，另安衛家族辦理績效也是第一名的，獲得優勝肯定，可見臺南市職業安全衛生業務已有一定的水準與成效。\n   鄒署長接著說，近年來為因應少子化及高齡化問題，勞動力明顯不足，運用AI創新科技提升職安是必然趨勢，中央勞動部職業安全衛生署已開始研議運用大數據協助勞動檢查業務，亦與長榮大學合作進行無人機應用於營造業勞動檢查機制相關研究，並積極與南科合作，今年對外宣佈將於南科興建XR防災教育館，以擴增實境(AR)、虛擬實境（VR）和混合實境（MR）三者技術，提供職安訓練，從各面向提升職業災害預防效能。另也提到，在多元運用創新科技的同時，亦要重視傳統人力可能被機器人取代的議題．今日論壇將ＡＩ發展對勞動領域影響的兩大課題結合進行研討，引導各界預為掌握並因應可能的影響。\n   今日上午論壇分兩階段，上半場邀請長榮大學無人機中心的林清一主任，以專題演講的方式分享無人機應用於職安巡檢的實況，並進行無人機飛行模擬；下半場邀請勞動部職安署鄒子廉署長擔任引言人，透過產官學方式，說明因應AI時代，國家未來的規劃，並由南科徐科長分享AI在南科對職安領域的實際應用，以及眾所期盼的XR防災教育館的規劃雛型。在勞權影響議題，邀請中正大學人資名師鄭津津教授深入探討Al對於勞動者的工作型態及人資管理所帶來的改變，產官學如何提早因應進行分享。\n   長榮大學無人機中心林清一主任指出，民國98年至106年統計數據顯示，營造業死亡人數是各行業之冠，若以傳統人工方式進行職安管理可能因營造業工作環境複雜、人員工作位置不易到達、不安全行為發生之不可預測與未具規律性等問題，造成職安死角，無人機可協助突破時間、現場、空間之限制，進行公共工程場域巡檢、工程範圍之動態巡檢、影像識別、異常災害偵測等多元運用，提升勞動檢查的深度及廣度。\n    科技部南部科學園區管理局徐新益科長分享新興科技(5G、AI、無人機)運用於南部科學園區職安業務之經驗，及園區即將與勞動部職安署合作設置全台第一座職業安全衛生XR訓練中心。徐科長指出南部科學工業園區於2016年2月6日台南市發生強烈地震造成重大產損後，為使防災更智慧化、更有效率，著手結合物聯網建置智慧防救災系統，整合園區化學品等資料，透過即時監測、數據分析及處理，於災害發生時，快速整合情資並提供決策建議予應變指揮官，以提供最好的救災決策及最快的救災時效。\n    在勞權影響議題，中正大學鄭津津教授指出，因進入工業4.0時代，許多勞力密集工作將因此被取代，同時新型的經營模式平台經濟逐漸崛起，將加速勞動條件的彈性化，政府所制定的勞動法令將因此受到挑戰，惟工業4.0雖影響現今勞動環境，但其是滾動的、漸進的變革，政府應思考如何因應工業4 0影響下的勞動環境早制訂相關因應對策。鄭教授並提出五項因應之道，一是產業智能化而失業的勞工建置有效的失業保險機制，給予失業給付外，亦須持續接受職業訓練；二為針對部分難以再就業的失業勞工建立基本收入制度；三為針對可預見的新型勞動問題調整現有的勞動法令；四則為建置一個有效的職業訓練和繼續教育制度，最後則為因應工業4.0將弱化企業工會功能及平台與零工經濟的盛行，有必要強化職業工會之功能。\n    今日論壇活動不但報名踴躍而且現場反應熱烈，在專家學者及各界代表參與及經驗交流分享下，與會者對AI科技發展於職安管理應用及勞動型態之影響皆有更深入的了解，期待藉此促使政府及民間各事業單位掌握新興發展科技，營造更優質的勞動環境。",
    "tags": "#AI #職安 #勞權"
}