{
    "published": "2020-11-23",
    "title": "南市府回應議員關心曾文溪大橋發包進度、各項工程施工管控及影響交通引發民怨改善、佳里警察宿舍拆除改建或保存、抗旱停耕補助申請程序、新總圖開闢公車路線引發市府職員不當言語、學校合併自治條例研究其可行性、台86線橋下評估增加闢建停車場、原住民健康權益委員會成立、新營金華路側溝堆滿沙包磚頭、大灣交流道改善工程用地取得、不適任老師再調他校問題及老師不當行為調查等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7729593",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月23日 15:40\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n議員郭清華關心曾文溪大橋發包進度議題：\n\n工務局表示，台61線曾文溪橋建設計畫於109年5月1日經行政院核定預算66.36億元，目前由交通部公路總局西部濱海公路南區臨時工程處辦理設計作業中，預計110年底完成設計作業並工程發包，曾文溪橋施工期程預估約5年，預計於115年底可完成這座兼具交通及觀光功能的景觀大橋。\n\n而曾文溪橋興建完成後，可銜接西濱台61線快速道路至2-7號道路(台江大道)作為替代道路連接台南市區；另考量濱海地區往南銜接至高雄的需求，交通部公路總局西部濱海公路南區臨時工程處，已委託辦理「台61線南延至高雄地區可行性評估」，期盼能減少通往高雄的繞行距離，並增加西部沿岸往高雄地區的交通選擇。\n\n議員李鎮國關心各項工程施工管控及影響交通引發民怨改善議題：\n\n工務局表示，各項工程施工前如嚴重影響交通時，皆須將交通維持計畫提報台南市道安會報審查，交通維持計畫經審查通過後，工程主辦單位應於動工七日前，將動工日期通知市府交通局、道安會報、轄區區公所與警察局(含轄區分局及交通警察大隊)，並公告或發布消息，且於施工前三日依交通維持計畫將施工標誌、標線、替代路線及引導等相關設施完成，藉此降低交通衝擊。\n\n另外，有關各項工程施工管理，台南市各工程施工前皆會召開施工前協調會，如發現有影響工程進行的事項，立即進行協調排除，避免施工後因其他單位因素影響工程進度，並造成民眾困擾，如涉及管線單位，除由工程單位先進行協調，亦可提報工務局協助進行管線協調。\n\n議員蔡蘇秋金關心佳里警察宿舍拆除改建或保存議題：\n\n文資處表示，佳里警察宿舍群已於108年10月7日進行文化資產價值評估會勘，其中一棟分局長宿舍具一定文化資產價值，也作成列冊追蹤決定；其餘二棟建物因頹傾情況嚴重，作成不列冊追蹤決定，其留存的勘用建材，將由建材銀行評估收存再利用。\n\n目前文資處也開始對分局長宿舍辦理先期調查研究，預計於今年底結案，明年送審議大會審議，如確定取得法定文資身分，再輔導所有權人進行後續修復再利用規劃。\n\n議員劉米山關心抗旱停耕補助申請程序議題：\n\n農業局表示，針對抗旱停耕補助申請程序，行政院農委會預計於11月25日宣布台南市是否辦理停耕，相應申請程序屆時依公告為主。另台南區農業改良場已於11月21日舉辦抗旱停耕座談會，主委陳吉仲指出未來若要辦理抗旱停耕，其補助申請程序將會簡化流程，農民只需攜帶身分證、印章、金融帳戶存摺及切結書至附近農田水利會嘉南管理處的各個工作站，即可辦理抗旱停耕補助申請，農業局亦將於行政院農委會公布抗旱停耕補助後辦理相關措施及宣導，以維護農民權益。\n\n議員陳秋萍關心新總圖開闢公車路線引發市府職員不當言語議題：\n\n台南市政府表示，關於公共運輸處職員以個人帳號於議員臉書頁面，針對議員質詢新總圖公車路線案件留下不雅言論及用詞一案，市府致上最深歉意，對於該不適任人員也立即調離現職並移送政風調查，勿枉勿縱確保類似事件不再發生。\n\n而公共運輸處表示，全案已進入法律程序，該名職員也向機關坦誠，機關第一時間獲知後，亦立即將該員調離現職，並請政風介入調查確認詳細內容原因與後續行政處置。交通局也表示，關於同仁的不當言行交通局深感歉意，除了相關人員必須負起行政責任之外，也已全面向同仁強化職務訓練，再三提醒公務員為民服務的職責，並請主管多注意同仁情緒管理，而針對本案議員質詢建議的新總圖公車路線，公共運輸處也已完成規劃，將於明(110)年初配合新總圖開幕提供服務。\n\n議員許又仁關心學校合併自治條例研究其可行性議題：\n\n教育局表示，台南市目前採校際課程合作，以課程共備、教師協同、學生共學的方式，增加鄰校學生互動機會，激發學生學習動機，目前已有5組10校推動，俟逐步發展建立台南市跨校合作創新學習機制後，會進一步評估辦理學校合併事宜，並審視整體辦理情形及相關配套所需，滾動式研究學校合併自治條例的可行性。\n\n議員盧崑福關心台86線橋下評估增加闢建停車場議題：\n\n交通局表示，南區舉喜重劃區近年來人口成長相當快速，為改善區域停車需求問題，市府交通局、南區區公所與交通部公路總局透過合作認養方式，利用台86線快速道路橋下空間(萬年三街至萬年五街)闢建汽車71席、機車33席停車場，已於10月24日完成並對外開放使用，不但活化閒置土地，也促進地方發展與改善市容環境。\n\n台南市停車管理處表示，將持續觀察該停車場使用狀況，除滾動檢討管理機制外，亦將與南區區公所持續評估擴大認養範圍，俾提升台南市停車供給效能。\n\n議員Kumu Hacyo谷暮．哈就關心原住民健康權益委員會成立議題：\n\n台南市原住民族事務委員會表示，衛生局已訂定「原住民健康諮詢委員會設置要點」，又原民會已於10月份邀集相關領域專家學者召開討論會議，並擬具「臺南市弱勢原住民健康風險扶助計畫(草案)」，預計提供55歲以上原住民長者及40歲以上經濟弱勢族人健康檢查補助，該計畫草案俟簽准後將提報台南市公益彩券盈餘分配基金管理小組審議。\n\n議員趙昆原關心新營金華路側溝堆滿沙包磚頭等議題：\n\n工務局表示，承攬廠商在金華路及長榮路施工挖開水溝蓋時，確實發現水溝內有大量積土、沙包及磚塊等雜物，經現勘推測有可能是建設公司於興建房屋或管線單位施作管線時漏漿及臨時擋水等，於施工後又未即時拆除、清理所造成，基於確保工程完善並如期如質完工，工務局已委請承攬廠商先行清理金華路及長榮路水溝中的雜物，市府也呼籲建築業者於建築物施工時，務必對公共設施如道路及側溝做好維護，共同為環境美好而努力。\n\n議員林燕祝關心大灣交流道改善工程用地取得議題：\n\n交通局表示，為紓解大灣交流道周邊交通壅塞情形，市府團隊已著手處理該路口四個方向的拓寬、增設車道作業，並積極規劃進行用地取得、經費籌措、都市計畫變更、工程施作等作業，因相關用地涉及國營事業、營產基金、高速公路基金等問題，市府已邀集台糖公司、國有財產署、軍備局、高速公路局等相關單位協商用地取得方式，市府近期亦將由府層長官親自拜會相關單位，儘速研商土地取得最佳方式，加速推動該路口四個方向車道改善措施，俟拓寬路線定案後，後續將由都發局與工務局賡續配合辦理都市計畫變更及道路開闢工程。\n\n議員林燕祝關心不適任老師再調他校問題及老師不當行為調查議題：\n\n教育局表示，有關議員指陳台南市某校曾姓教師疑似不適任情事，該師於107至108年間確有違法處罰的情事，當時已核予申誡2次並考列考績乙等，同時要求參加正向管教研習，提升班級經營與學生管教技巧。\n\n而今日議員指出該師仍有其他違法處罰學生事證，教育局將於接獲具體陳情後，指示學校依法啟動調查並進行各項通報作業，若案件查核屬實，將啟動不適任教師評議程序，全力為學生受教品質及學習環境把關，同時也將追究本案轄管學校當時處置情形，倘有違失事項，將予以行政處分。\n\n針對校園體罰事件，教育局再次嚴正表示，將秉持「不隱匿」、「不包庇」、「不拖延」、「有案即查，屬實即罰」的「三不一有」原則積極查處，經調查相關情事後，若確認屬實者，將予以嚴懲，如果情節嚴重時，將啟動不適任教師評議程序，以確保教育人員素質，全力與學校共同建構友善教學環境，提供學生良好的學習環境。",
    "tags": "#市政總質詢"
}