{
    "published": "2020-11-21",
    "title": "南市肉燥飯爭霸賽逾千人聞香朝聖 黃偉哲籲各界大力支持國產好豬及台南好米",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7729277",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年11月21日 14:56\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n因應2021年美豬進口，台南市政府展現照顧豬農、行銷國產豬肉的決心，結合台南優質好米，於今(21)日舉辦「台南肉燥飯爭霸賽」，邀請各路好手齊聚民治市政中心廣場展現拿手肉燥廚藝。市長黃偉哲特地出席頒獎，並鼓勵大眾以行動支持國產好豬、台南好米。\n\n黃偉哲市長表示，透過肉燥飯節活動，讓許多市民朋友、觀光客認識台南美食，更重要的是藉此提倡國產豬肉、台南好米。事實上，消費者有選擇的權利，未來市府一定貫徹農委會的國產豬肉認證標章，並加強抽檢的人力與次數，讓消費者得到最大的保障。其實一碗肉燥飯養活很多人，因此不希望被污名化，期盼經由肉燥飯節讓在地店家找到許多顧客，也讓消費者找到喜愛的店家，歡迎大家一起來吃台南肉燥飯。\n\n農委會主委陳吉仲表示，因應美豬進口，政府會做好豬肉產品標示，並希望消費者大力支持國產豬肉，明年一月一日開始，全台三千五百多所學校、一百六十萬學童的營養午餐將全面使用國產食材，做好食農教育，既讓家長安心，也讓在地農民收入增加。同時，行政院將透過百億基金讓養豬產業永續經營，農委會也會全力支持各地方政府與協會舉辦促銷農產品的活動。\n\n台南不僅是文化歷史古都，也是美食重鎮，街邊小吃琳瑯滿目，牛肉湯、虱目魚湯及肉燥飯早已深植人心，各有愛戴的消費群。台南市政府特地蒐集轄內701家肉燥美食，於今年推出「台南肉燥攻略地圖」，方便各地遊客與市民朋友來台南大飽口福，創造銅板美食的經濟效益，並建立台南美食的好口碑。\n\n市長黃偉哲為避免2021年開放美豬進口對國產豬肉業者造成衝擊，因此透過舉辦「2020台南肉燥飯節」系列活動，傳達國產豬肉的好品質，市府更加強做好溯源管理，提供消費者安心的選購通路。\n\n今日爭霸賽活動分名店組與創意組，名店組競相角逐「最佳口味獎」、「最佳廚藝獎」、「最佳優選獎」、「最佳人氣獎」與「最佳活力獎」；創意組則由素人、學生團體組成，角逐前三名及優選。黃偉哲開心樂見各地優秀的廚師們使用國產好豬及台南好米烹煮出別具特色的美味肉燥飯。\n\n活動現場更安排65攤來自台南各地的必吃名店，每攤提供100碗人氣肉燥飯，共計6500碗，於上午11點半至下午1點免費開放品嚐，現場人潮洶湧吸引上千民眾到場開心享用，市長黃偉哲也大口品嚐，連連稱讚美味，並現場分送創意料理肉燥飯椪餅，讓在場民眾驚喜不已。\n\n農業局長謝耀清表示，台南養豬產業為全國第四大，稻米種植面積則為全國前六名，肉燥飯所需重要元素台南市均名列前茅，顯見台南農業在全國具舉足輕重的地位。開放美豬進口是國家的重要政策，農業局已超前部署預作因應，協助豬農由畜牧場端至銷售端逐步提升，賦予國產豬肉產品更高價值，從照顧農民、保障產業與行銷產品等多元角度出發，致力達成「產品安全」、「永續經營」與「農民賺錢」的核心目標。\n\n農業局指出，「台南肉燥飯爭霸賽」僅是第一部曲，緊接著第二部曲將於12月6日在新光三越西門店辦理「台南肉燥飯嘉年華－城市交流邀請賽」，匯集雲林、嘉義、台南、高雄、屏東等各縣市特色肉燥飯，相當值得到場一次品嚐各地風味。市長黃偉哲熱情歡迎全國朋友一定要來台南旅遊，品嚐美味的肉燥飯，在日常生活中以行動支持國產好豬及台南好米。\n\n今日肉燥飯爭霸賽，包括行政院農委會主委陳吉仲、台南市政府副秘書長王揚智、農業局長謝耀清、經發局長陳凱凌、民政局長顏振標、台南市肉品市場公司總經理陳豐榮、台南養豬協會理事長曾勝誠、中華民國養豬協會理事長楊杰、中華民國養豬生產合作社理事主席黃森田、立委賴惠員、郭國文及市議員蔡育輝、沈家鳳、李宗翰、許至椿與各區區長和農會總幹事等貴賓到場共襄盛舉。\n\n\n2020台南肉燥飯爭霸賽，得獎名單如下：\n\n一、名店組：\n\n(一)最佳口味獎：華品食品廠、周氏蝦捲、育樂街137肉燥飯、老店虱目魚粥、台糖長榮酒店-台南、下營田媽媽鵝香園。\n\n(二)最佳廚藝獎：肉燥天王、大目降古厝小卷米粉、櫻桃和風洋食、唐云美食坊-金咖啡、町昌肉燥飯、相思鍋燒肉燥、陽光燒肉飯。\n\n(三)最佳活力獎：柳營廚房-洋食堂、鼎心鮮肉舖、山水汀麵館、幸福麵精緻肉醬、超人爸廚房、肉燥販。\n\n(四)最佳優選獎：菁寮7之1燴館、和記肉舖子、新營阿生牛肉湯、奕特便當、善化南科牛肉湯、小月亮。\n\n(五)最佳人氣獎：八田語一3D彩繪餐廳、洪昌麻辣有限公司、海墘本家農創休閒園區、深緣及水、度小月、台南大飯店。\n\n二、創意組：\n\n第一名：燥咖。\n\n第二名：就是愛吃飯、MK御廚房。\n\n第三名：府城風味肉燥飯、好學創藝、善化區農會。\n\n優選：南方隊、媽媽ㄨㄟˋ、後壁區農會家政班、豬事即享、TVTFBS、洪廚外燴、聞香下馬隊、歸仁區農會-家政班、新市區農會、新市區農會(第2隊)、阿嬤哩底、榮耀、紅蜻蜓、六甲家政班、台南市柳營區農會、粉紅豬、健康煮藝、津香、渣男飯惦、饡好吃、吃貨吃起來、新營區農會、好麻吉、鹽農家政班、崑山科技大學。",
    "tags": "#2020台南肉燥飯節 #台南肉燥飯爭霸賽 #台南肉燥飯嘉年華 #國產好豬 #台南好米 #台南肉燥攻略地圖"
}