{
    "published": "2020-11-23",
    "title": "南市職安再傳捷報 企業輔導績效獲優等",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7729401",
    "content": "　　臺南市政府勞工局積極落實臺南市黃偉哲市長「希望家園」的施政理念，致力建構安全的工作職場，今年繼森霸電力股份有限公司、群創光電股份有限公司、奇美醫療財團法人奇美醫院、東陽實業廠股份有限公司等四個同為臺南市安衛家族核心單位，於11\/11獲頒國家職業安全衛生獎、及11\/20台灣汽電共生-官田廠（安衛家族）獲得工安五星獎表揚、今天（11\/23）臺南市109年度「中小企業工作環境輔導改善計畫」績效再獲頒勞動部評核直轄市優等獎。\n　　今日勞動部職業安全衛生署特舉辦「2020職業安全衛生推動與發展研討會」，於活動中勞動部王尚志政務次長頒發績效評核等獎項。本次研討會並聯合「中小企業工作環境改善」、「製程安全管理」、「職業安全衛生管理系統及產業自動化安全」等計畫，展現109年度職安相關執行成果及發展方向，以協助事業單位改善安全衛生設施、強化製程安全管理及職業安全衛生自主管理，有效預防職業災害及保障勞工安全與健康，擴大事業單位參與層面及促進經驗分享交流。\n　　當日上午頒獎項目包括109年度「中小企業工作環境輔導改善計畫」績效評核獲獎單位、推動滿三年安衛家族核心企業、資深優良輔導員、熱心績優促進會幹部及終身貢獻獎等五大項。下午的講座分為四大主題各自展開，其中「中小企業工作環境改善與實務」，臺南市核心企業奇美醫療財團法人奇美醫院(奇美醫院安衛家族)及台灣汽電共生股份有限公司官田廠(汽電共生安衛家族)，也受邀擔任主題講座分享。「奇美醫療財團法人奇美醫院」獲得109年「勞動健康特別獎」，該院向來以員工關懷、建置安全友善職場為經營及發展的特色，以「全人」的角度建構身、心、靈的健康職場；台灣汽電共生(股)公司官田廠2017~2019連續三年獲勞動部職安優良單位，今年更榮獲勞動部頒發五星獎。\n　　勞工局王鑫基局長表示，自民國99至今臺南市已成立31個安衛家族，高達700多間事業單位加入運作，由核心企業擔任「領頭羊」的角色，以「大廠帶小廠」的方式，藉由經營者安全衛生講習、安全衛生專業輔導、危害辨識評估、廠場相互巡視與觀摩等模式，提升中小事業單位安全意識、危害辨識與自主安全管理能力，進而降低職業災害發生。臺南市每年持續運作並辦理安衛家族教育訓練，且進行全國首創「安衛家族績效評選」及「安衛家族大會師」由職業安全衛生領域的專家學者選出最優秀的家族，頒給績效卓越獎，作為其他安衛家族成員學習效法的楷模。臺南市始終秉持「安衛服務不間斷，家族網絡享平安」的理念帶領家族，每年固定舉辦勞工安全宣導或講習、職安週\/健康週(安平健走、關子嶺健走)、工安論壇、工安參訪暨體感等活動讓家族成員共襄盛舉。\n　　另臺南市也積極籌組具特色安衛家族(包括製造業、營造業、醫療業、服務業等各行各業安衛家族)，其中像是房屋修繕亦是營造作業中的一環，因營造業職災發生率相對比製造業來的高，且房屋修繕志工屬於無一定雇主，在安全衛生資訊獲得相對於其他有一定雇主的勞工較為弱勢，所以為確保志工伙伴的安全，進而成立「希望家園安衛家族」，同時也是全國首創以推動公益為理念且以「大台南總工會」為核心的安衛家族，所帶領「有情有疼心ㄟ厝」的房屋修繕做工行善團隊，致力於幫助弱勢勞工家庭打造臺南市「希望家園」，今年希望家園安衛家族舉辦的教育訓練，勞動部職業安全衛生署鄒子廉署長也親自蒞臨，與家族成員互動並進行「安全宣誓」，同時由鄒署長贈送背負式安全帶、安全鞋及親筆簽名安全帽等防護具給希望家園安衛家族工(協)會理事長或代表，且現場解說「個人防護具如何正確穿戴及使用」，讓志工伙伴從事房屋修繕之餘也能落實防護具的穿戴、有效提升工作安全強度。\n　　而今年推動滿三年安衛家族核心企業，臺南市有「台灣中油股份有限公司天然氣事業部南區營業處」(源氣滿滿安衛家族)及「台灣比菲多醱酵股份有限公司台南分公司」(比菲多安衛家族)等兩間獲頒該獎項；另自延續在地扎根計畫至中小企業工作環境輔導改善計畫，臺南市成立防災訪視輔導團，輔導員們來自產業界、學界，或檢查機構退休之檢查員等，具有多年從事職安工作經驗，對於安全衛生業務熟稔且經驗豐富，能夠有效診斷出事業單位各種危害存在之因素，提供確實有效之解決意見，針對一百人以下中小企業持續辦理安全衛生專業臨場輔導，協助降低職災發生，故臺南市三位輔導員(陳和明、郭庭安、邱偉彰)，經資料審核皆通過並榮獲資深優良輔導員獎項。勞工局王鑫基局長表示，很高興本局榮獲109年度「中小企業工作環境輔導改善計畫」績效評核直轄市優等獎殊榮，也恭喜三位輔導員獲獎，以及今年推動滿三年的兩個核心企業，期勉大家能夠持續推動職業安全衛生，所謂工安不分你我，透過經驗傳承、相互學習、資源共享，提升安衛自主管理水準，共創安衛優良職場。",
    "tags": "#南市職安再傳捷報 企業輔導績效獲優等"
}