{
    "published": "2021-12-16",
    "title": "黃偉哲接見南市10位全國好人好事八德獎傑出市民 感謝得獎者無私奉獻之善行義舉",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7852790",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年12月16日14:33\n發稿人：陳曲吟06-2991111#8977\n\n110年全國好人好事代表共有34人獲最高榮譽「八德獎」，其中台南市有10人獲獎，分別為粟明德、張慧芳、施建志、蘇江淮、張家銘、嚴正意、胡富文、李日東、許漢宗、蔡逸忠等，締造台南市歷年最好成績。台南市長黃偉哲在社會局長陳榮枝以及議員李宗翰、呂維胤的陪同下，於今（16）日接見10位榮獲全國好人好事八德獎得主，並致上最深的敬意。\n\n市長黃偉哲表示，感謝這10位得獎者的善行義舉，讓社會更祥和，台南市政府近年來積極串聯公私部門資源以幫助更多弱勢民眾，如佈建愛心實物銀行、愛心餐食補給站、公益平台等。社會因為有這些默默無私奉獻的善心人士，使台南更溫暖更有人情味，他也期許透過表揚好人好事的得獎者事蹟，讓更多人投入行善行列，讓愛無限傳播，共同打造台南成為公益向善的幸福城市。\n\n新光鋼鐵股份有限公司董事長粟明德先生，自77年起迄今，持續捐贈台灣世界展望會資助國內弱勢兒童，更於92年成立財團法人輝容社會福利慈善事業基金會，累計至今（110）年5月底，已在全台捐出1億3,567萬元，支持兒童福利、老人福利、身心障礙福利、青少年福利等服務。基金會初創時，已年近半百的粟先生，深感緊急救護的重要，捐贈救護車及相關救護設備予各縣市政府消防局，累積全台已捐贈14部救護車及7部弱勢機構接駁車，以實際行動，喚起各界對弱勢族群之重視。\n\n張慧芳女士創立普力關懷協會，於104年受到台積電慈善基金會董事長張淑芬邀請，共同成立「台南愛互聯」，將獨居長者納入關懷對象，打造全國性的獨居老人照顧網，以實際行動實現老吾老以及人之老理念。隨後，成立「普力食物銀行」，以「愛心轉運站」的概念，深入民間媒合供給與需求，為弱勢朋友提供服務。「普力食物銀行」109年1月承辦社會局之台南市實物愛心銀行溪北分行迄今，目前每個月大約可以分享5公噸的食物給低、中低收入戶或遭遇急難的個人與家庭。張女士鼓勵身邊的志工友人「要永遠懷抱初心，惜人如惜己。」擁有閃亮的真心，將自己持續無私地奉獻給社會。\n\n施建志先生於69年開設建志牙醫診所執業至今，診所開立之初就設有老人牙科門診項目，吸引不少身障者家庭前來詢問治療，施先生決定為這群弱勢族群病患服務，苦心研發一套方便病患接受治療使用的器械，且為讓病患獲得舒適的治療環境，添購各項輔具，使特殊需求者能舒適地接受治療。施先生與兒子共同為特殊需求的弱勢族群提供看診服務，並參與特殊義診行列，成為特殊需求牙科的專科醫師。目前診所由兒子接棒，而施先生退而不休繼續投入公益，造福人群。\n\n蘇江淮先生目前為聖化堂佛祖救急基金會榮譽會長，自72年受邀加入基金會，並號召家人加入會員，每月捐獻金逾四千元。在佛祖救急基金會中，擔任過委員、副會長及會長，擔任會長總共6年，是歷年來任職期間最長，創會員人數近六百人及從事救助弱勢族群次數最多的高峰，亦為台南市好人好事運動協會及仁間道社會關懷協會的一員。\n\n張家銘先生有鑑於臺灣老年人口逐年增加，高齡健康與長照議題浮現，自101年起，結合同好組成專業志工團隊，不定期至偏鄉地區進行長者健康篩檢，並結合醫院與長照資源，使偏遠地區長者也能接受良好的照護資源。更於103年8月成立台灣高齡照護暨教育協會，提供醫療專業人員、病患或是社會大眾，對於老年照護的教育與訓練管道，建立對於高齡照護從預防、治療到復健正確觀念，創造對長者更友善的社會環境。\n\n嚴正意先生長期擔任課輔志工，在課輔過程中經常勉勵學生樂觀、積極向學翻轉生活逆境，也自掏腰包幫學子添購書籍，為成長期的孩子補充食物營養，陪伴課輔學生健康正向成長。此外，他從99年起，響應南台南家扶中心「寒冬送暖」募款活動，邀請善心人士共襄盛舉，累計11年來協助募款逾48萬元，並為澎湖縣家扶中心募款6年逾34萬元、花蓮縣家扶中心募款2年逾11萬元，盡己所能幫助弱勢學子，延續這份善的力量。\n\n胡富文先生自94年參與博仁獅子會至今，熱心投入各項社會服務，捐贈偏鄉學校、照顧家扶中心兒童，舉辦捐血活動、幫助弱勢族群等回饋社會，持續致力於社會公益。\n\n李日東先生在96年擔任台南市第一分局民防中隊長，出錢出力，照顧辛苦的警政人員及眷屬，協助維護治安。99年擔任安南扶輪社社長期間，辦理各項照顧弱勢活動，並結合國際力量，與日本友社共同投入公益服務。105至109年在擔任台南市烹飪商業同業公會理事長期間，歲末皆舉辦愛心嘉年華會，義煮熱食、寒冬送暖、義賣活動、關懷弱勢族群與中低收入戶家庭，承擔社會責任，使社會能更安康祥和。\n\n許漢宗先生成立米蘭時尚髮型連鎖店，秉持著「取之於社會，用之於社會」，理念，自94年帶領團隊響應公益，參與台南市好人好事運動會舉辦「疼惜瑞復逗陣來做好事」愛心園遊會設攤義剪募款活動，到各地義剪，為弱勢族群服務；97年參與台灣世界展望會「飢餓三十人道救援行動」，讓米蘭時尚髮型的核心價值「感恩」、「惜福」擴大到各需要的角落，也讓該活動成為米蘭時尚髮型的傳統。\n\n蔡逸忠先生自104年起成立台南市室內裝修修繕志工隊，帶領木匠專業志工，對於台南市弱勢族群免費提供沙門、紗窗、輕鋼架、木製品等小型修繕服務，在擔任工會理事長及志工隊長任內，截至107年底，共計修繕42戶。志工隊成隊以來至目前已幫助70多個家庭裝修、重建，弱勢住宅修繕志願服務工作，目前仍繼續進行中。\n\n社會局長陳榮枝表示，這次榮獲全國好人好事八德獎得主中，蔡逸忠先生為社會局推薦參選人。台南市建築物室內裝修職業工會志工隊在蔡先生帶領下，由木匠志工運用專業技能，服務社會局轉介有需求之弱勢家庭，並結合台南市人民團體的修繕材料經費，提供免費住宅修繕服務，公私合作，共創社會向善的循環。",
    "tags": "#全國好人好事 #八德獎"
}