{
    "published": "2021-12-29",
    "title": "台南跨年演唱會周五登場  市府呼籲市民朋友遵守防疫規則安心跨年 (附泰Thai、越Vietnamese、印尼Indonesian文翻譯)",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7863717",
    "content": "發文日期：12月29日 21:35\n發文單位：新聞及國際關係處\n發文人： 汪璇玉 06-2991111#1112\n\n台南市政府本周五(31日)將於市府永華市政中心西側廣場舉辦「好young跨年演唱會」，由林宥嘉、周興哲等重量級藝人熱鬧開唱，預計將吸引大批歌迷參與，市府呼籲市民朋友遵守防疫規則以安心跨年。\n\n台南市政府表示本場活動於晚間7點開始，至午夜12點半結束。為防疫需求，所有民眾都須配戴口罩且通過體溫量測、實名制、手部消毒才能入場，且場內除補充水分外禁止飲食。\n\n此外，居家檢疫、居家隔離、自主健康管理者，以及有發燒、呼吸道症狀、腹瀉、嗅味覺異常等疑似症狀民眾均不得參加活動，請在家收看電視及網路直播。\n\n欲知更多活動訊息，也可參考以下官方粉絲頁：\n官方網站：www.tainanyoung.com.tw\n官方臉書：https:\/\/www.facebook.com\/tainanyoungdec\/\n官方IG: https:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0\n\n\n[Thai泰文]\nคอนเสิร์ตส่งท้ายปีเก่าไถหนานจะจัดขึ้นในวันศุกร์นี้ เทศบาลเมืองขอให้พี่น้องประชาชนปฏิบัติตามกฎระเบียบการป้องกันการแพร่ระบาดเพื่อให้ส่งท้ายปีเก่าได้อย่างสบายใจ\nเทศบาลเมืองไถหนานจะจัดงานคอนเสิร์ต &quot;Good Young New Year&#39;s Eve Concert&quot; ที่ทางฝั่งตะวันตกของศูนย์ราชการจงหัวในวันศุกร์นี้ (31 ม.ค.) มีศิลปินชื่อดัง เช่นหลินโย่วเจีย โจวซิงเจ๋อเป็นต้น มาร่วมขับกล่อมสร้างความสนุกสนาน และคาดว่าจะมีแฟนๆ จำนวนมากมาร่วมงาน ทางเทศบาลเมืองขอให้พี่น้องประชาชนปฏิบัติตามกฎระเบียบการป้องกันการแพร่ระบาดเพื่อให้ส่งท้ายปีเก่าได้อย่างสบายใจ\nเทศบาลเมืองไถหนานกล่าวว่างานจะเริ่มเวลา 19:00 น. ไปจนถึงเวลาเที่ยงคืนครึ่ง เพื่อป้องกันการแพร่ระบาด ประชาชนทุกคนต้องสวมหน้ากากอนามัยและผ่านการวัดอุณหภูมิร่างกาย การลงทะเบียนชื่อจริง และการฆ่าเชื้อที่มือก่อนเข้างาน และไม่อนุญาตให้รับประทานอาหารหรือดื่มเครื่องดื่มภายในงาน ยกเว้นน้ำดื่ม\nนอกจากนี้ ไม่อนุญาตให้บุคคลที่ถูกกักตัวเพื่อระวังโรค ผู้ที่ถูกกักตัวเพราะติดเชื้อ ผู้ที่อยู่ในช่วงสังเกตอาการตัวเอง และผู้ที่มีอาการต้องสงสัยว่าป่วยเป็นโรค เช่น มีไข้ มีอาการผิดปกติในระบบทางเดินหายใจ ท้องร่วง ประสาทรับกลิ่นและรสผิดปกติเป็นต้น เข้าร่วมงาน ขอให้อยู่ดูรายการถ่ายทอดสดทางโทรทัศน์หรือทางออนไลน์ที่บ้านแทน\nสำหรับข้อมูลกิจกรรมเพิ่มเติม คุณยังสามารถอ้างอิงถึงแฟนเพจอย่างเป็นทางการต่อไปนี้:\nเว็บไซต์อย่างเป็นทางการ: www.tainanyoung.com.tw\nFacebook อย่างเป็นทางการ: https:\/\/www.facebook.com\/tainanyoungdec\/\nIG อย่างเป็นทางการ: https:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0\n\n[Vietnamese越文]\nBuổi h&ograve;a nhạc đ&ecirc;m giao thừa tổ chức v&agrave;o thứ sáu tại Đ&agrave;i Nam. Ch&iacute;nh quyền th&agrave;nh phố k&ecirc;u gọi toàn d&acirc;n tu&acirc;n thủ c&aacute;c quy tắc ph&ograve;ng chống dịch bệnh, an t&acirc;m đón đ&ecirc;m giao thừa.\nCh&iacute;nh quyền th&agrave;nh phố Đ&agrave;i Nam sẽ tổ chức &ldquo;Buổi h&ograve;a nhạc young đ&ecirc;m giao thừa &rdquo; ở ph&iacute;a t&acirc;y quảng trường tòa thị chính Yonghua của trung t&acirc;m th&agrave;nh phố v&agrave;o thứ s&aacute;u tuần n&agrave;y (ngày 31). Có c&aacute;c nghệ sĩ hạng nh&acirc;́t như Lin Youjia，Zhou Xingzhe n&ocirc;̀ng nhi&ecirc;̣t bi&ecirc;̉u di&ecirc;̃n . Dự kiến sẽ thu h&uacute;t đ&ocirc;ng đảo người h&acirc;m mộ tham gia.Ch&iacute;nh quyền thành ph&ocirc;́ k&ecirc;u gọi toàn d&acirc;n tu&acirc;n thủ nội quy chống dịch để y&ecirc;n t&acirc;m đ&oacute;n giao thừa.\nCh&iacute;nh quyền th&agrave;nh phố Đ&agrave;i Nam bày tỏ hoạt đ&ocirc;̣ng bắt đầu l&uacute;c 7 giờ tối v&agrave; kết th&uacute;c l&uacute;c 12 giờ 30 ph&uacute;t đ&ecirc;m. Để ph&ograve;ng chống dịch,đ&ecirc;̀ nghị tất cả mọi người phải đeo khẩu trang v&agrave; th&ocirc;ng qua đo nhiệt độ cơ thể, đăng lưu t&ecirc;n thật, s&aacute;t tr&ugrave;ng tay mới được v&agrave;o hi&ecirc;̣n trường , kh&ocirc;ng được ăn uống, trừ trường hợp uống nước.\nNgo&agrave;i ra,đ&ocirc;́i tượng kiểm dịch tại nh&agrave;, c&aacute;ch ly tại nh&agrave;, người tự chủ quản l&yacute; sức khỏe v&agrave; c&oacute; c&aacute;c triệu chứng nghi ngờ như sốt, c&aacute;c triệu chứng đường h&ocirc; hấp, ti&ecirc;u chảy, v&agrave; đ&ocirc;́i tượng có cảm nh&acirc;̣n m&ugrave;i vị bất thường kh&ocirc;ng được ph&eacute;p tham gia hoạt đ&ocirc;̣ng n&agrave;y. Vui l&ograve;ng xem ti vi v&agrave; xem truy&ecirc;̀n tuy&ecirc;́n trực tiếp tại nh&agrave;.\nĐể biết th&ecirc;m th&ocirc;ng tin v&ecirc;̀ hoạt đ&ocirc;̣ng bạn cũng c&oacute; thể tham khảo trang web người h&acirc;m mộ ch&iacute;nh thức sau:\nTrang web ch&iacute;nh thức: www.tainanyoung.com.tw\nFacebook ch&iacute;nh thức: https:\/\/www.facebook.com\/tainanyoungdec\/\nIG ch&iacute;nh thức: https:\/\/instagram.com\/tainanyoungdec? Igshid = zm6j6cmlq1t0\n\n[Indonesian印尼文]\nKonser Malam Tahun Baru Tainan akan diadakan pada hari Jumat.\nPemerintah kota mengimbau warga dan teman-teman untuk mematuhi aturan pencegahan epidemi agar merasa nyaman di Malam Tahun Baru\nPemerintah Kota Tainan jumat ini (tanggal 31) akan menyelenggarakan「Konser Malam Tahun Baru young Baik」di bagian barat pusat Balai Kota Yonghua Civic Plaza ,oleh artis terkenal Lin Youjia dan Zhou Xingzhe akan bernyanyi dengan meriah. Diperkirakan dapat menarik perhatian sejumlah besar penggemar lagu untuk dapat berpartisipasi. Pemerintah mengimbau warga dan teman-teman untuk mematuhi aturan pencegahan epidemi agar merasa nyaman di Malam Tahun Baru.\nPemerintah Kota Tainan menyatakan bahwa acara dimulai pada pukul 19.00 dan berakhir pada pukul 12.30 tengah malam. Untuk mencegah epidemi, semua orang harus memakai masker dan melewati pengukuran suhu tubuh, registrasi nama asli, dan disinfeksi tangan sebelum memasuki lokasi acara, dan didalam lokasi acara kecuali hidrasi dapat minum selainnya dilarang untuk makan atau minum.\nSelain itu, karantina rumah, isolasi rumah, pengelola kesehatan mandiri, dan orang-orang dengan gejala yang berkaitan seperti demam , gejala pernapasan, diare, serta bau dan rasa yang tidak normal tidak diperbolehkan untuk mengikuti acara, silakan menonton TV dan siaran langsung di rumah.\nUntuk informasi acara lebih lanjut, juga dapat merujuk ke halaman penggemar resmi berikut:\nSitus web resmi: www.tainanyoung.com.tw\nAkun resmi facebook : https:\/\/www.facebook.com\/tainanyoungdec\/\nAkun Resmi IG : https:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0",
    "tags": "#台南好YOUNG #跨年 #演唱會"
}