{
    "published": "2021-12-27",
    "title": "跨年臺南好Young 元旦一起瘋臺南",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7863051",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年12月27日16:20\n\n迎接2022年，來到臺南親近自然或來場人文之旅，都能幫助洗滌身心，萬象更新！臺南市長黃偉哲要告訴你，來臺南跨年可以遊山玩水吃喝玩樂，五倍券還沒花完的話，來臺南還能搶到更多好康！觀光旅遊局郭貞慧局長也說，跨年來臺南可以逛龍崎光節空山祭，欣賞壯闊自然景觀，也可以到南美館看奈良美智特展，後壁俗女村一看俗女景點，還能參加更多精彩活動。臺南還有許多私房秘境可以探尋，歡迎全台民眾來臺南泡湯、賞花、踏青、健行，養精蓄銳迎接新的一年。\n\n【跨年臺南好Young】\n「臺南好Young跨年演唱會」\n12\/31(五)19:00-24:30在市府永華市中心西側廣場登場，包括艾怡良、閻奕格、李友廷、Karencici、?te壞特、B.T.O.D、高爾宣、婁峻碩、大支、林宥嘉、炎亞綸、周興哲、許含光等重量級卡司熱鬧開唱，和大家一起在臺南跨年！\n\n元旦連假也可以來安平區漁光島參加自110\/12\/31舉辦至111\/1\/2，結合公益、環保、藝術、創作、音樂、森林、海洋、野餐、森林攝影展等元素的「漁光浪集跨年場」，地點就在漁光島下橋右轉約100公尺左側森林。\n\n【龍崎光節：空山祭】\n《2021-2022龍崎光節：空山祭Longci Light Festival》活動自聖誕節在龍崎區虎形山公園啟動後，將持續展至111\/2\/28，除春節外，每週二休展。本屆藝術祭核心主題為「惡地伏流」，主視覺統籌由金曲平面設計師劉悅德操刀，以奇幻風格呈現連綿山脈及惡地裂痕。推薦可先順遊關廟景點如新光里彩繪村、大潭埤公園，再到《我的婆婆怎麼那麼可愛》劇中場景的深緣及水品嘗鳳梨吐司，晚上再前往虎形山公園體驗奇幻又富有文藝氣息的空山祭。\n\n【月之美術館】\n鹽水區歷史街區的「月之美術館」也於12\/18在蔡和泉故居開幕，將展至111\/2\/28，每晚6時至10時點燈，邀請2021臺南新藝獎得主葉仁焜，提取月津八景詩詞中的元素(掛月、蛙鳴、秋螢、赤兔)並實景取材植物，運用水墨、膠彩、銀箔，在畫布與絹上創作月夕風景詩。來到鹽水還可走訪月津港親水公園、護庇宮、永成戲院、八角樓、聚波亭大眾廟、鹽水武廟、鹽水車站等景點，還可順遊鄰近的《俗女二》最夯景點後壁菁寮老街喔。\n\n【臺南購物享好康】\n跨年來臺南可以順便買好買滿！「臺南購物節」登錄金額已達69.7億元，將加碼抽出500萬元獎品，包含1萬元現金100組、燦星旅遊-73呎海上勞斯萊斯包船住宿、麗娜號郵輪(安平-馬公來回船票)等等，預計於111年1~3月購物節抽獎中分次抽出，總共超過千個獎項、還有兩戶房子等你來抽！\n\n元旦連假來臺南多住幾天最划算！「臺南好康券」發行量也已突破百萬張，即日起至2022\/2\/6止，入住台南配合活動之合法旅宿，每人每晚贈送1張好康券，超過600家店家提供各項消費優惠，也可免費搭乘公車及台灣好行觀光公車，還能憑券購買台鐵1日優惠票暢遊台南，完成電子集章更可抽多項好禮。觀光旅遊局還與臺南市47家旅館及33家民宿攜手加碼，搭配振興五倍券住宿方案優惠，超過1,200間客房提供買一晚送一晚的住宿優惠。\n\n【草山惡地月世界】\n迎接2022年第一道曙光，在左鎮區二寮觀日亭，可以欣賞全臺最低海拔日出，稜角分明的青灰岩地形和冬季枯黃色的剌竹構成壯觀景致，月世界地形也成為今年史詩級電視劇《斯卡羅》在台南的取景點之一。站在左鎮草山制高點「308高地」，可俯瞰整個月世界的壯麗山景，也可走訪草山唯一一座吊橋「要月吊橋」，在幽靜美景中沉澱心靈。近年很夯的「左鎮化石園區」可以體驗化石挖掘、河床化石觀察等多元互動裝置，認識新化丘陵及西拉雅族文物，重溫生物演化的歷史，了解菜寮溪流域化石的來源，揭曉左鎮人之謎，來一場寓教於樂的充電之旅。\n\n【楠西梅嶺登山賞梅】\n冬天到梅嶺可欣賞滿山雪白梅花、品嚐酸甜美味梅子雞湯與養生薑黃雞，暖身又暖心，還可選購蜜餞、果乾、梅子醬等特產。梅嶺風景區主要有五條登山步道，其中四條步道往上都會接往「稜線步道」，沿線視野極佳，是觀日出、看日落的好地方。建議大家從其中一條步道開始攀登，然後沿著稜線步道轉往「梅峰古道」或「伍龍步道」下山，會比較好走，也能欣賞到梅嶺的地景風貌。「梅龍步道」可通往竹子尖山，山頂可俯瞰嘉南平原、曾文水庫以及南化水庫。「觀音步道」兩側多是私人梅園，中途可欣賞嘉南平原和曾文水庫秀麗的風光。\n\n楠西區的玄空法寺也是不容錯過的景點，由寺內師傅自行鋪設的森林步道「生命之路」吸引眾多遊客走訪，漫步其上可欣賞百年五葉松、曲折盤繞的老松，還有多座樹化玉奇石，也就是樹木的化石，相當稀有，適合民眾前來參拜、踏青及賞石，接近黃昏時分還可到「見佛亭」欣賞晚霞美景。\n\n【龜丹溫泉泡湯取暖】\n楠西區的龜丹溫泉水質清澈無味，與「天下第一靈泉」關子嶺泥漿溫泉不同，屬於弱鹼性碳酸泉，浸泡後皮膚光滑透亮，俗稱美人湯。相較於關子嶺的門庭若市，龜丹溫泉遠離塵囂，是許多台南人的泡湯秘境，溫泉搭配美景能夠充分療癒身心，推薦爬完梅嶺、品嘗完梅子雞後來龜丹泡湯最過癮。\n\n龜丹溫泉體驗池園區內設有泡腳池、包池及湯屋，是龜丹溫泉區內首座由政府興闢委外經營的溫泉體驗設施，民眾可以體驗龜丹溫泉的優良泉質，也能利用步道及休憩桌椅等設施，度過悠閒時光。\n\n除了梅嶺的梅花，約在一月中左右臺南各地的休耕花海也會陸續開始綻放，如鹽水區信義路旁、後壁區一帶以及六甲落羽松周邊；六甲區的落羽松也已經逐漸轉紅，全部轉成紅褐色時漫步其間頗有異國情調，也歡迎大家利用春節假期來臺南走春。\n\n為守護臺灣防疫成果，讓大家一起平安跨年，請民眾務必遵守中央疫情指揮中心相關規定，配合戴口罩、勤洗手、量體溫、實聯制。活動相關資訊請以主辦單位網站或Facebook粉絲專頁及活動現場公告訊息為準，也可在台南旅遊網追蹤各項資訊更新。\n\n更多臺南旅遊景點及活動相關資訊：\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #元旦 #跨年"
}