{
    "published": "2021-12-15",
    "title": "「2021龍崎光節－空山祭」限量門票今起正式啟售  黃偉哲邀請全國各地好朋友來一趟龍崎探訪最美山林燈節",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7852475",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年12月15日13:00\n發稿人：林靜怡\n\n臺南市政府今(15)日於龍崎虎形山公園門口舉辦「2021龍崎光節-空山祭」活動記者會，由臺南市長黃偉哲到場致詞，龍崎國中絲竹樂團演出，邀請藝術團隊分享策展理念，並安排「彩繪樹苗」活動，象徵後疫情「希望復甦」的溫暖意象，現場文化局副局長陳修程、龍崎區長顏振羽、龍崎區農會、龍崎文衡殿代表、策展團隊及市議員吳禹寰、許又仁、蔡旺詮、鄭佳欣皆到場共襄盛舉，黃偉哲邀請全國好朋友親自走一趟龍崎，探訪由光景藝術打造而成的夢幻秘境。\n\n市長黃偉哲表示，第三屆的龍崎光節空山祭將於12月25日開始舉辦，延續著前兩屆的高人氣及受歡迎的程度，今年有更多新的參展作品及藝術家的投入，讓南市最小的行政區，人口最少的行政區帶來許多的驚喜，謝謝很多藝術家賦予新生命與新的藝術詮釋，歡迎市民朋友及來自全國各地的好朋友，一起來體會龍崎光節藝術特展。\n\n文化局指出，南市府從2019年開始舉辦的「龍崎光節空山祭」，今年正式邁入第3屆，不僅被網友譽為「全國最美山林燈節」，去年更成功為「臺南人口最少行政區」龍崎帶來超過16萬觀展人次及600萬元票房紀錄，並入圍多項藝術大獎，創下當地觀光新紀錄，今年南市府再度以虎形山公園為基地，邀請策展團隊及年輕藝術家們深入在地社區，在龍崎在地社群、區公所、農會、皇龍建設、臺灣愛巴士交通聯盟的共同支持下，「2021龍崎光節－空山祭」將於12月25日耶誕節強勢回歸，本活動首週末2日開幕試營運，全民免費入場，開幕限定活動並邀請舞蹈家周書毅及音樂人王榆鈞與作品共演，打造屬於空山祭的限地風景。\n\n「2021龍崎光節－空山祭」以龍崎特殊的惡地地形及伏流水為靈感發展主題故事「惡地伏流」，敘說一個在變動與不安的時間中等待、蓄積並重新復甦的故事。概念延續去年主題，呼應這兩年疫情發展的大環境「在等待中復甦」的意象，於作品及展覽中探討人與自身、與環境間的關係。以此做為靈感源頭，文化局攜手12組藝術家、動畫師、社區居民與在地學校共創，於虎形山公園周邊設置14件大型光景藝術作品、發展出1個寓言動畫故事「惡地伏流」。與去年相比，在作品量體、作品技術及路線安排上皆有驚喜，並安排有藝術家講座、虎形山自然生態導覽、手作工作坊、互動體驗、草地音樂會及戶外演出等6大項周邊活動。有別其他燈節活動，民眾可於入場前領取竹編光蟲小提燈，與小光蟲共同體驗這趟傳說旅程；展場內有藝術家精心設計的獨特印章，完成集章後即可兌換活動限定夜光貼紙。\n\n本屆延續展覽獨樹一格的寓言式策展，以靈魂之作－寓言動畫《惡地伏流》作為策展核心，14件作品環環相扣，共同演繹詮釋主題故事；經由藝術家的巧思創意與龍崎山城生態交融，帶給大家一個前所未有的心靈與視覺體驗，沿著今年全新展覽動線逛完一圈，就像與故事主角共同經歷一場冒險。作品《泛舟種子》與原民藝術家伊祐噶照合作，以當地自然落木搭建成一巨大種子作為故事起點，暗示將來的萌芽復甦；《九號基地－爆破邊界》以高度超過5公尺的大型充氣裝置述說龍崎過去曾作為炸藥兵工廠的歷史，以此做為故事自我探尋旅程中內省的象徵；《光洞》以竹材結構及螢光絢麗的鐘乳石搭建規模超越去年流光樹林的巨大洞窟，透過螢光幻化投影，色彩炫目；《世界樹之泉》則首度於展覽中引進科技藝術的手法及元素，利用燈管、LED螢幕及投影，在自然樹林的陰影中創造出一片流動的夜光森林。\n\n文化局說明，虎形山因空間限制，為提升觀賞品質、管控人流並遵守防疫相關規範，以維護參觀者安全，並延續去年活動成功經驗採售票制，只要1個銅板價（50元）即可看展，相當超值。黃偉哲市長表示，付費參與藝文活動雖仍有部分民眾不習慣，但回顧去年經驗，多數民眾願意以實際行動力挺龍崎地方盛事，令人感動。為健全臺南藝文產業發展，政府帶頭建立合理藝文收費體制實為必要發展；在空山祭的帶動下，全區不到4千人的龍崎區也提高知名度，本已式微的崎聚市集也成功由公所招商，可見地方看好空山祭能活絡商機。\n\n南市府於首屆活動結束後，亦陸續成功爭取經費投入虎形山公園及龍崎在地的硬體建設，如龍崎自然保留區及地質公園的指定以及虎形山公園的親水環境整治，在在反映出活動陸續帶來的附加價值及正面效應。\n\n另外，首創「博物館聯名票」跨界串聯，活絡山區觀光產業發展，有鑑於兩屆空山祭為龍崎小鎮帶來空前觀展人潮，為擴大活動效益、共同行銷山區博物館及在地產業，文化局今年進一步結合左鎮化石園區、山上水道博物館、南瀛天文館、虎頭埤風景區等4個館舍及園區策略聯盟，推出「博物館聯名票」。至於聯名票除可享有電子票才有的優惠價外，並加碼贈送專屬小禮，票券可不受日期及場次限制，於展期內任一天皆可前往看展，歡迎民眾多加利用，提早規劃山區藝文行程；文化局亦配合門票規劃店家優惠活動，憑活動票券便可享多重店家優惠！南市府期盼透過藝術活動與地方場館、產業觀光連線，讓觀眾除了來龍崎看空山祭外，也能深度體驗臺南山區之美。\n\n本次活動12月25至26日（六～日）首二日為開幕試營運，全民免費入場。為感謝在地居民共襄盛舉，除原定龍崎區民展期內天天免費，同為南關線的關廟、歸仁、仁德3區居民亦享平日（周一、三、四、五）免費。另65歲以上長者、6歲以下兒童、持有身心障礙手冊者及陪同者1名，出示相關證件同享免票入場！因應活動期間人潮，南市府將於假日增開有紅幹線公車班次，「龍崎文衡殿－虎形山公園」間亦安排活動接駁車，文衡殿停車場則約有300車位，距離展場車程僅10分鐘，接駁班次約每10-20分鐘一班，請大家多多利用。因山城小鎮道路狹小，活動期間將進行交通管制，禁止遊客汽車出入，呼籲造訪的朋友多加利用大眾運輸，以免山區小路塞車耽誤遊興。\n\n文化局特別提醒，虎形山公園因其山勢如猛虎雄踞故獲此名，展覽作品散落於公園內各處，參觀路線行經連綿樓梯及陡斜步道，籲請遊客務必衡量體力，注意自身安全及身體狀況。因應疫情，提醒前來民眾務必做好自身的健康管理及防疫準備，觀展請全程配戴口罩，並禁止於活動會場邊走邊吃，如有發燒或呼吸道症狀等身體不適時，務必避免前往觀展。\n\n「2021龍崎光節空山祭」展期自2021年12月25日至2022年2月28日，每週二及除夕(1\/31)為休展日。展期前2日（12月25至26日）試營運免票，12月27日起門票採限額發售，平日票可於展期內非假日之週一、三、四、五使用，其餘週六日、春節假期及國定假日則適用假日票，每日限額5,000張。開幕首週入場觀眾，有機會獲得僅首週限定的「開幕限定色空山祭運動毛巾」（每日限量、只送不賣）。線上購買電子票只要50元，暢遊票（無限迴生卡）500元、限量300張，歡迎有意觀展的朋友即早預購規劃行程，避免當日現場向隅，購票請上口袋售票系統https:\/\/www.tikipoki.com.tw。相關售票資訊、各項優惠及更多活動詳情請隨時鎖定活動官方粉絲頁：https:\/\/www.facebook.com\/longcilightfestival。",
    "tags": "#2021龍崎光節－空山祭"
}