{
    "published": "2021-12-22",
    "title": "110年12月29日市府將於永華市政中心十樓禮堂舉辦110年就業列車聯合徵才活動，歡迎求職民眾踴躍參加",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7862143",
    "content": "臺南市政府勞工局職訓就服中心將於12月29日(週三) 10-12時及14-16時在永華市政中心十樓禮堂(臺南市安平區永華路二段6號)辦理「110年就業列車聯合徵才活動」，當天活動邀請28家廠商設攤6家廠商代徵，提供2385個工作機會，歡迎有意尋職轉職之民眾於活動時間親洽活動會場面試。\n徵才活動說明如下：\n◎徵才時間：110年12月29日(週三) 上午10:00~12:00下午14:00~16:00\n◎徵才地點：永華市政中心十樓禮堂(臺南市安平區永華路二段6號)\n◎設攤廠商:邀請台南大員、全家、亞奎納斯、美喆、能元科技、啓耀光電、\n 統一實業、堤維西、黑橋牌、儒億科技、中石化、旭暉應用、豆府、\n 南紡建設、瑋傑科技、福爾摩沙酒店、小北、友達光電、可成科技、\n 全一電子、南台彩藝、南西、美廉社、群創光電、瑩聯輪刷、\n 穎明工業、聯合再生能源、鴻仲生物科技共28家廠商設攤；\n 台灣國際航電、好帝一、直得科技、茂迪、桂盟、香格里拉共6家廠\n 商代徵。\n◎徵才職缺:提供現場提供CAM新品開發設計人員、CNC研磨技術員、CNC銑床加工中心技術員、CNC儲備幹部、DIP 生產技術員、PLC電控工程師、SMT生產技術員、SMT部-輪班技術員、二休二品檢員、人力資源專員、土地開發專員、大夜班櫃檯接待員、工務人員、工規工程師、工程技術員、中班助理工程師、中班技術員、中餐廳服務生、內場洗碗人員、內銷業務內勤\/專員、公共區域清潔員、公共區域園藝員、天車操作員、太陽能模組廠正職輪班技術員、日班作業員、日晚班櫃檯接待員、日程管理師、充填作業員、包裝作業員、北部\/中部\/南部國內業務工程師、生技工程師、生產技術員、生產線儲備幹部、生管助理、光學設計工程師、印刷機操作助手、安全員、安全部安全員、成型部夜班塑膠作業員、早班人員、肉乾作業員、西式包裝作業員、西式作業員、助理工程師、沖床技術員、車燈組立作業員、咖啡自助餐廳廚房西餐廚助、房務部房務員、房務領班、空調冷凍技術人員機電技術員、表面特製作業員、門市支援計時人員、品保專員、品管人員、品檢技術員、客務部櫃檯接待員、洗衣房乾洗員、研磨儲備幹部、倉管出貨助理工程師、倉管助理工程師、倉管員、倉管專員、倉管儲備幹部、兼職外場服務員、兼職廚房助手、宴會廳服務員、宴會廳計時服務人員、射出成形技術員、料理廚務專員、馬達技術員、高雄辦事處業務專員、國外業務工程師、國外業務助理(出貨)、專案管理特助、常日班助理技術員、採購專員\/助理、接待中心行李員、現場生管、現場作業員、產品工程師製程工程師、產品設計工程師、產線作業員、產線技術員(固定日\/夜班)、組立包裝員、組立技術員、組立裝配包裝作業員(早班)、設備助理工程師、設備操作人員、貨車司機3.5噸、軟體開發部-(Senior) Android App Engineer、軟體開發部-(Senior) Embedded System Engineer、軟體開發部-(Senior) Software Engineer、短期、長期計時人員、開發工程師、園藝、塗裝儲備幹部、試模工程師、資訊專員、運輸士、零件二組技術員、電子工程師、維保工程師、維修工程師、製造部日班作業員、製造部夜班作業員、製造部輪班作業員、製造單位技術員、製造儲備幹部、製程設備工程師、儀器操作工程師、廠務助理工程師、模切助手、模具工程師、熱處理作業員、線性馬達研發工程師、輪班守衛人員、輪班助理技術員、輪班技術員、輪班倉管員、輪班值班製程工程師、輪班設備工程師、操作技術員、整料工讀生、機台維修技術員、機台操作員、機械元件設計工程師、機械操作員、機構工程師、機構設計工程師、機器人軟體工程師、機器手臂組裝儲備幹部、餐務部洗碗員、餐飲外場服務員、餐飲服務專員、餐飲部內場廚師、餐飲部外場服務員、儲備料理廚務組長\/副主任、儲備幹部、儲備餐飲服務領班\/店副理、儲運管理師、擠出技術員、檢驗員、檢驗儲備幹部、矯直課技術員、總務人員、櫃檯接待人員\/儲備幹部、鎖扣CNC技術員、攪拌作業員共2385個職缺，歡迎求職民眾踴躍參加。\n*活動職缺之薪資明確地標示於徵才現場*\n◎相關報名訊息可上臺南市政府勞工局職訓就服中心網站、台南工作好找臉書粉絲團，或直接電洽06-2930785\n ◎因疫情本活動配合中央防疫措施須控管人流，並進行量額溫、噴酒精、實聯制等措施。勞工局職訓就服中心提醒，參加本次徵才活動的民眾務必要保持社交距離，並全程配戴口罩!活動當天如遇台南市政府宣布停止上班，徵才活動將延期，日期另行公告。\n(發稿人：勞工局職訓就服中心 永華就業服務台 電話06-2930785)",
    "tags": "#徵才活動"
}