{
    "published": "2021-12-10",
    "title": "黃偉哲頒獎表揚110年度工會評鑑績優單位暨卓越工會領袖、會務人員與績優志工 感謝大家一起打造更好的幸福台南家園",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7851749",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年12月10日　10:40\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n「110年度工會評鑑績優單位暨卓越工會領袖、會務人員與績優志工表揚活動」，今(10)日在善化文康育樂中心舉行，共有3家身心障礙者職業輔導評量績優機構、160家優等工會、102家甲等工會、14名卓越工會領袖、9名卓越會務人員及代表南市獲得全國績優、資深志工14位，併同致贈匾額表揚20家工會所屬160位修繕及義剪志工代表，台南市長黃偉哲親臨頒獎外，並感謝勞工朋友的努力，肯定各總工會與市政府一起為保障勞工朋友權益齊心努力與付出，市府會更努力，打造更好的「希望家園、幸福台南」施政藍圖。\n\n今天到場的貴賓，包括台南市總工會剛卸下重任的吳勝雄理事長、新任理事長陳水林、大台南總工會理事長鄭山林、副理事長陳美靜、台南市產業總工會理事長宋照濱、台南市職業總工會王財源及臺南市職業工會總工會理事長黃江福等。\n\n市長黃偉哲表示，今天12月10日是國際人權日，勞動權也是基本人權之一，尤其健康安全的勞動環境更是勞工們基本權益之一，所以才選在這個特別的日子，來表揚台南的模範工會會務人員以及優秀的工會領袖，他非常謝謝大家的努力與貢獻。\n\n黃偉哲也特別感謝各工會的努力，為台南締造多項佳績，今年台南市勞工局在中央勞動部的各項評比裡面，表現都不錯，勞工安全及職場環境，都有很多進步，表現很好，所謂健康就是一切，其他都是假的，他希望讓勞工朋友能夠在安全健康的環境下工作，很多事情沒有最好，只有更好，台南將會更加努力來追求，期望大家一起努力，讓我們共創未來。\n\n另外，黃偉哲市長也特別呼籲大家要小心做好防疫，他表示，打造台南成為安全的城市，到現在防疫已經連續165天加零，但大家看到昨天的新聞，在北部一個 P3實驗室，一個最高規格的實驗室，結果居然有一位年輕的研究人員不小心被實驗的動物咬到，然後就感染了COVID-19 Delta病毒，現在匡列了很多人，他的足跡就遍布很多地方，雖然他已經打了兩劑疫苗，可是還是被穿透，這也提醒大家，雖然過去做得不錯，但是不能有一點閃失，希望大家能珍惜我們安全的環境，要更加努力，更小心做好各項防疫規定。\n\n勞工局長王鑫基表示，勞工局自102年12月起全國首創，透過結合大台南總工會、社團法人台南市勞工志願服務協會、台南市木工、泥水、電氣、油漆、金屬建築結構及零組件製造、鋁製品製造裝配等職業工會及台南市餐飲產業工會等，共9大工會合力推動「做工行善團」，幫弱勢勞工家庭房屋修繕，打造有情有疼心ㄟ厝，開啟愛心與善心的連結，至今已完成161戶房屋修繕，動員志工約7,491人次，去年更在賴清德副總統牽線下，成功建立台南市與屏高嘉三縣市「房屋修繕」經驗傳承平台，建立「善與繕的愛心圓」循環，將善心義舉遠播，推向全台各地。\n\n還有台南市新娘秘書產業工會、台南市理燙髮美容業、文化創意美學、男子理髮、美髮美容技術指導員、美姿禮儀造型、大台南市理燙髮美容業、大台南婚禮設計服務人員、台南市美容業職業工會、台南市人體彩繪從業人員職業工會、台南市理髮業職業工會等11大工會，均主動加入「有情有疼心 義剪亮容顏」義剪活動，自104年4月起至110年11月，已完成253場次，約3,747位人次的志工，主動投入服務15,692位弱勢者義剪工作，「義剪2.0」-揪感心體貼提供客製化剪髮理容服務及化妝、美膚美容、美姿禮儀技術指導，特此為感謝志工們對於房屋修繕及義剪辛勞的付出，南市府也併此活動致贈匾額加以表示感謝愛心善舉。\n\n另外，身心障礙者職業輔導評量，透過客觀評量工具，瞭解身心障礙者障礙狀況與功能表現、職業興趣、工作技能等，並據以提供合適的就業方向及職業種類的建議，勞工局每年辦理評鑑提供單位建議，以不斷提升服務品質，110年共有3家單位辦理，評鑑結果為甲等。\n\n3家身心障礙者職業輔導評量績優單位：財團法人天主教台南市私立蘆葦啟智中心、財團法人台南市私立天主教瑞復益智中心、社團法人台灣生涯重建輔導專業協會等3家機構。\n\n本次活動除了表揚台南市電氣業職業工會等160個優等工會，台南市鑲牙齒模承造業職業工會等102個甲等工會。還有經勞工局評選結果：14位卓越工會領袖：台南市總工會理事長吳勝雄、亞洲航空股份有限公司企業工會理事長李文心、台南市東陽實業廠股份有限公司企業工會理事長胡尚禮、台南市服飾設計職業工會理事長李仁耀、台南市電氣業職業工會理事長杜文寶、台南市木工業職業工會理事長方澄科、台南市油漆工程業職業工會理事長張學禮、台南市印刷業職業工會理事長周春長、台南市小吃業職業工會理事長王聖文、台南市汽車駕駛員職業工會理事長陳清民、台南市電氣業職業工會監事會召集人陳銘泉、台南市油漆工程業職業工會監事會召集人吳福鐘、台南市泥水業職業工會監事會召集人陳朝騫、台南市小吃業職業工會監事會召集人鄭大明等14名。\n\n9位卓越工會會務人員：大台南總工會秘書長沈暄晨、大台南總工會財務處長謝芬蘭、台南市木工業職業工會秘書長謝受君、台南市小吃業職業工會秘書長鄭婷宇、台南市各業工人聯合會副總幹事李翠琴、台南市電氣業職業工會秘書郭淑芸、台南市油漆工程業職業工會秘書黃溱蕙、台南市泥水業職業工會秘書沈延鳳、台南市美髮及美容美體業產業工會秘書施筱薇等9名。\n\n第9屆全國績優勞工志工表揚7位獲獎名單:銀牌-曹至清、銅牌-方澄科、銅牌-吳福鐘、銅牌-陳美靜、銅牌-陳朝騫、銅牌-楊千慧、銅牌-謝受君等7位獲獎。\n\n第9屆全國績優資深勞工志工表揚7位獲獎名單:金質奬-鄭芳名、金質獎-吳翠蓮、金質獎-余麗卿、銀質獎-陳美華、銀質獎-李宥蓁、銀質奬-黃秀鳳、銀質-李峯男等7位獲獎。\n\n義剪志工所屬工會:臺南市新娘秘書產業工會、大台南婚禮設計服務人員職業工會、台南市理燙髮美容業職業工會、台南市文化創意美學職業工會、台南市男子理髮職業工會、大台南市理燙髮美容業職業工會、台南市美髮美容技術指導員職業工會、台南市美姿禮儀造型職業工會、台南市美容業職業工會、台南市人體彩繪從業人員職業工會、台南市理髮業職業工會等11個工會55位志工辦理義剪服務接受市長表揚。\n\n修繕志工所屬工會：大台南總工會、社團法人台南市勞工志願服務協會、台南市木工業職業工會、台南市泥水業職業工會、台南市電氣業職業工會、台南市油漆工程業職業工會、台南市金屬建築及零組件製造工會、台南市鋁製品製造裝配職業工會、台南市餐飲業產業工會、台南市彩劵販賣人員職業工會等10個工會105位志工辦理房屋修繕服務接受市長表揚。",
    "tags": "#110年度工會評鑑績優單位暨卓越工會領袖、會務人員與績優志工"
}