{
    "published": "2021-12-21",
    "title": "臺南市111年公告土地現值及公告地價評定通過，臺南市發展快速黃偉哲認須合理調整公告現值及地價，新光三越中山店蟬連地王寶座!",
    "department": "臺南市政府地政局資訊地價科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7861803",
    "content": "　　臺南市發展快速，不動產交易熱絡，市長黃偉哲認同須合理調整公告現值及公告地價，臺南市111年公告土地現值及公告地價，經地價及標準地價評議委員會評定通過，公告土地現值較110年上漲3.01%；公告地價則較109年上漲3.55%。新光三越中山店，以公告土地現值每平方公尺33萬6千元（每坪約為111萬元），第五度蟬連全市地王。　　臺南市長黃偉哲表示，臺南市近年來各項重大建設及土地開發區陸續完工，包括永康新設鹽行國中暨附近地區區段徵收、永康物流及轉運專區市地重劃區、新營長勝營區市地重劃區、麻豆工業區市地重劃區、臺南都會區北外環道路及大臺南會展中心等，增闢多處公共設施及交通路網、提升臺南市居住環境品質，加上南科與沙崙智慧綠能科學城經濟雙引擎，帶動臺南市科技產業發展，使臺南市不動產交易熱絡，房地產市場蓬勃發展，須合理調整公告現值及公告地價，以適度反映市場交易價格的變動，同時兼顧公平及民眾負擔。　　根據地政局統計，111年地價作業調查期間（109年9月2日至110年9月1日），全市一般正常交易價格漲幅約2.98%，為適時反應市價變動狀況及合理的稅負負擔，經地價評議委員會綜合考量衡酌後，評定全市111年公告現值平均調幅為3.01%，其中非開發區公告現值調整2.07%，開發區專案調整公告現值34.66%。臺南市「地王」仍由位處商業區，中山路、民族路及西華南街路口的新光三越中山店蟬連，公告現值調升為每平方公尺33萬6千元（每坪約為111萬元），「地后」則位於西門路一段的新光三越新天地店，公告現值為每平方公尺31萬2千元（每坪約為103萬元），另住宅區公告現值最高在北門路一段(民族路一段地下道旁)，公告現值每平方公尺24萬8,600元(每坪約為82萬元)。全市調整結果，將於明（111）年1月1日公告。　　臺南市的土地價格各地區差異頗大，公告現值漲幅較大的地區分別為永康區(5.98%)、歸仁區(4.78%)、善化區(4.68%)及新市區(4.19%)等。調幅較高的區段主要為市地重劃或區段徵收等整體開發地區或南科與歸仁高鐵特區，其中以永康區鹽行國中區段徵收區漲幅138.05%、安南區佃西一自辦市地重劃區漲幅100%、永康物流及轉運專區市地重劃區漲幅34.84%、七股科技工業區漲福27.27%、永康砲校區段徵收區(第一期)漲幅26.43%、麻豆工業區市地重劃區漲幅24.40%為最多。整體而言，本次調整針對一般地區緩漲，對於交易熱絡、市價上漲較多的地區則給予較大漲幅，以實現交易之賦稅公平。　　地政局長陳淑美進一步說明，本次公告地價平均調幅3.55%，其中全市一般土地平均公告地價調幅為2.06%，一般民眾自用住宅用地地價稅增加不多，而主要新開發完成的整體開發地區，公告地價平均漲幅為95.57%，反應公共建設完善、環境改善、土地使用分區變更帶來的價值提升與地方繁榮的效應。而且各行政區存在地區差異，以公告地價為例，在全市13,786個地價區段中，調漲區段6000個，調降區段數820個及持平區段數6,966個。　　財政稅務局表示，自用住宅用地平均每戶增加地價稅32元，非自用住宅用地平均每戶增加920元，對於自用住宅家戶負擔增加很少，對一般民眾影響極小。　　地政局表示，「公告土地現值」為土地增值稅課稅基礎，依規定每年公告調整1次，無產權移轉時對地主不生影響，適度提高有利於落實漲價歸公政策；而「公告地價」是民眾申報地價之參考，每2年重新規定地價1次。依規定於111年1月1日公告後，民眾可在111年2月7日前至土地所在地之各地政事務所，按公告地價的80%至120%價格自行申報地價，亦可使用自然人憑證至內政部地政司線上申辦系（https:\/\/clir.land.moi.gov.tw\/CAP\/）線上申報，屆期未申報者統一逕以公告地價80%為申報地價，並據以核課地價稅。前各地所正加緊各宗土地價格核算作業中，民眾如需查詢111年公告土地現值及公告地價，請於111年1月1日公告後，至南市地政局便民服務網站（https:\/\/myland.tainan.gov.tw\/lasi\/#\/main）查詢，另外為避免大量查詢導致系統當機，民眾如有大量下載最新地價資料需求者，本局將同步公開於臺南市政府政府資料開放平台(https:\/\/data.tainan.gov.tw\/)供民眾下載，歡迎多加利用。\n新聞連絡人：資訊地價科科員 王怡文06-6320990#6848　　　　　　資訊地價科科長 童婉君06-6320990#5088",
    "tags": "#公告土地現值 #公告地價"
}