{
    "published": "2021-12-26",
    "title": "2021龍崎光節空山祭開幕 黃偉哲邀請大家來欣賞最有藝術氣息的山林燈節",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7862882",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年12月26日 18:30\n發稿人：林靜怡\n\n台南市政府今(26)日舉行「2021龍崎光節－空山祭」活動開幕儀式，台南市長黃偉哲偕各界貴賓為活動揭開序幕，開幕表演由龍崎在地平均年齡80歲以上長者帶來「崎頂一級棒」樂齡活力秀，展場內《世界樹之泉》作品區更有來自舞蹈家周書毅及音樂人王榆鈞，以音樂、舞蹈及科技光影與龍崎山林相互共演，場面相當熱鬧。\n\n黃偉哲表示，龍崎光節空山祭邁入第三年，也成功打響了品牌知名度，市府團隊會努力讓活動一年比一年更好，邀請更多朋友來台南旅遊，一起來龍崎欣賞最有藝術氣息的山林燈節。\n\n文化局表示，龍崎光節不僅被網友譽為「全國最美山林燈節」，去年更成功為「台南人口最少行政區」龍崎帶來超過16萬觀展人次及600萬元票房紀錄，並入圍多項藝術大獎，創下當地觀光新紀錄。\n\n本日活動貴賓雲集，包括文化局長葉澤山、民政局長姜淋煌、警察局長方仰寧、龍崎區長顏振羽、立委王定宇、林宜瑾及市議員郭鴻儀、杜素吟、鄭佳欣、許又仁、吳禹寰、蔡旺詮、Ingay Tali 穎艾達利、林志聰皆到場共襄盛舉。\n\n文化局指出，開幕限定的跨界表演在《世界樹之泉》作品區，這件大型作品首度於空山祭展覽中引進科技藝術互動裝置，利用多達200多隻LED螢幕結合紫光燈及螢光光蟲，搭配聲光效果，在真實與數位森林中創造出一片流動夜光，配合舞蹈家周書毅及音樂人王榆鈞的演出，虛實交錯宛如進入電影阿凡達世界，帶給民眾一場視覺與聽覺的藝術饗宴。\n\n這件作品由當若科技藝術與辛綺共同創作，以概念中的巨木作為媒介，呈現生命由誕生到死亡的輪迴過程，並與當地環境結合，以真實與數位的森林，讓人與土地的互動產生虛實之間交錯。作品包括6分鐘的動態展演以及9分鐘的待機效果，兩種模式呈現出截然不同的對比；此外，作品也設計與觀眾互動體驗的三種模式，民眾只要在展區中三個螢光鳥屋，以風、聲音及按鈕即可觸發作品，將能量注入樹林，啟動不同效果，十分有趣。\n\n此外，「2021龍崎光節－空山祭」以龍崎特殊的惡地地形及伏流水為靈感發展主題故事「惡地伏流」，敘說一個在變動與不安的時間中等待、蓄積並重新復甦的故事。概念延續去年主題，呼應這兩年疫情發展的大環境「在等待中復甦」的意象，於作品及展覽中探討人與自身、與環境間的關係。以此做為靈感源頭，文化局攜手12組藝術家、動畫師、社區居民與在地學校共創，於虎形山公園周邊設置14件大型光景藝術作品、發展出1個寓言動畫故事「惡地伏流」。與去年相比，在作品量體、作品技術及路線安排上皆有驚喜。\n\n本屆延續展覽獨樹一格的寓言式策展，以靈魂之作－寓言動畫《惡地伏流》作為策展核心，14件作品環環相扣，共同演繹詮釋主題故事；經由藝術家的巧思創意與龍崎山城生態交融，帶給大家一個前所未有的心靈與視覺體驗，沿著今年全新展覽動線逛完一圈，就像與故事主角共同經歷一場冒險。作品《泛舟種子》與原民藝術家伊祐噶照合作，以當地自然落木搭建成一巨大種子作為故事起點，暗示將來的萌芽復甦；《九號基地－爆破邊界》以高度超過5公尺的大型充氣裝置述說龍崎過去曾作為炸藥兵工廠的歷史，以此做為故事自我探尋旅程中內省的象徵；《光洞》以竹材結構及螢光絢麗的鐘乳石搭建規模超越去年流光樹林的巨大洞窟，透過螢光幻化投影，色彩炫目；《世界樹之泉》則首度於展覽中引進科技藝術的手法及元素，利用燈管、LED螢幕投影及聲光音效，在自然樹林的陰影中創造出一片流動的夜光森林。\n\n文化局說明，虎形山因空間限制，為提升觀賞品質、管控人流並遵守防疫相關規範，以維護參觀者安全，並延續去年活動成功經驗採售票制，只要1個銅板價（50元）即可看展，相當超值。付費參與藝文活動雖仍有部分民眾不習慣，但回顧去年經驗，多數民眾願意以實際行動力挺龍崎地方盛事，令人感動。為健全台南藝文產業發展，政府帶頭建立合理藝文收費體制實為必要發展；在空山祭的帶動下，全區不到4千人的龍崎區也提高知名度，本已式微的崎聚市集也成功由公所招商，可見地方看好空山祭能活絡商機。市府於首屆活動結束後，亦陸續成功爭取經費投入虎形山公園及龍崎在地的硬體建設，如龍崎自然保留區及地質公園的指定以及虎形山公園的親水環境整治，在在反映出活動陸續帶來的附加價值及正面效應。\n\n另外，首創「博物館聯名票」跨界串聯，活絡山區觀光產業發展，有鑑於兩屆空山祭為龍崎小鎮帶來空前觀展人潮，為擴大活動效益、共同行銷山區博物館及在地產業，文化局今年進一步結合左鎮化石園區、山上水道博物館、南瀛天文館、虎頭埤風景區等4個館舍及園區策略聯盟，推出「博物館聯名票」。聯名票除可享有電子票才有的優惠價外，並加碼贈送活動專屬限量口罩，票券可不受日期及場次限制，於展期內任一天皆可前往看展，歡迎民眾多加利用，提早規劃山區藝文行程；文化局亦配合門票規劃店家優惠活動，憑活動票券便可享多重店家優惠！市府期盼透過藝術活動與地方場館、產業觀光連線，讓觀眾除了來龍崎看空山祭外，也能深度體驗臺南山區之美。\n\n「2021空山祭」透過展場動線管制及門票限額發售的方式進行活動人數總量控管，守護大家觀展安全。因應肺炎新型變異株Omicron的威脅，市府配合中央疫情指揮中心規定維持第二級疫情警戒標準，守護民眾健康。提出「空山防疫6守則」：全程戴口罩、體溫好好量、雙手噴酒精、落實實聯制、展場禁飲食、記得帶手機，並於網路及活動會場進行宣導。活動會場將設2個防疫管制點，一設置於「文衡殿停車場」接駁站、另一設在虎形山公園入口，觀展民眾搭乘接駁車前及入場前需完成實聯制，並向工作人員出示完成畫面，配合消毒雙手、量測體溫後始得入場；體溫超過37度者、有呼吸道症狀、腹瀉、嗅味覺異常或拒絕配合防疫管制者將禁止入場。會場全區亦會擺放消毒用酒精供觀展觀眾使用，並加強環境清消頻率，落實防疫措施，保護觀眾與工作人員的健康安全。\n\n文化局再次提醒，來訪的朋友，虎形山公園因其山勢如猛虎雄踞故獲此名，展覽作品散落於公園內各處，參觀路線行經連綿樓梯及陡斜步道，籲請遊客務必衡量體力，並注意自身安全及身體狀況。如有慢性肺病（含氣喘）、心血管疾病、腎臟、肝臟、神經、血液或代謝疾病者（含糖尿病）、血紅素病變、免疫不全需長期治療者、孕婦等，建議避免參加，若出現嚴重不適症狀，應立即告知現場工作人員，並儘速就醫。\n\n此外，因應活動人潮，市府於活動期間假日增開有紅幹線公車班次，「龍崎文衡殿－虎形山公園」間亦有安排接駁車，文衡殿停車場約有300車位，距離展場車程僅10分鐘，接駁班次約每10-20分鐘一班，歡迎大家多多利用；文衡殿亦特別於廟埕廣場設有花燈供觀賞，邀請來訪朋友一起同樂。因山城小鎮道路狹小，活動期間將進行交通管制，禁止遊客汽車出入，呼籲造訪的朋友多加利用大眾運輸，以免山區小路塞車耽誤遊興。\n\n「2021龍崎光節空山祭」展期自2021年12月25日至2022年2月28日，每週二及除夕(1\/31)為休展日。展期前2日（12月25至26日）試營運免票，12月27日起門票採限額發售，平日票可於展期內非假日之週一、三、四、五使用，其餘週六日、春節假期及國定假日則適用假日票，每日限額5,000張。開幕首週入場觀眾有機會獲得僅首週限定的「開幕限定色空山祭運動毛巾」（每日限量、只送不賣）。線上購買電子票只要50元，暢遊票（無限迴生卡）500元、限量300張，歡迎有意觀展的朋友即早預購規劃行程，避免當日現場向隅，購票請上口袋售票系統https:\/\/www.tikipoki.com.tw。相關售票資訊、各項優惠及更多活動詳情請隨時鎖定活動官方粉絲頁：https:\/\/www.facebook.com\/longcilightfestival。",
    "tags": "#龍崎光節空山祭"
}