{
    "published": "2021-12-26",
    "title": "推動「AI智慧、科技防疫、服務升級」 台南智慧科技更有力",
    "department": "臺南市政府",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7862857",
    "content": "　　2021(今)年是全國人民歷經防疫第三級警戒及變種病毒持續帶來新威脅的一年，台南市政府智慧發展中心善用物聯網(IoT)、人工智慧(AI)及大數據(Big Data)等創新科技工具，在具公共衛生專業背景的台南市長黃偉哲帶領下，不斷推出以智慧科技輔助防疫的相關應用。研考會主委戴偉峻表示，智慧科技在疫情的催化下加速發展，台南市政府將市政治理與智慧科技結合，乘勢推進「AI智慧、科技防疫、服務升級」等3大面向發展，落實黃偉哲市長「智慧新都」的施政目標，推動臺南成為一個融合文化魅力、聚焦市民需求、再造產業契機的智慧樂活城市。\n\n\tAI智慧創新\t\t\t推出「城市動態影像AI感知平台」，透過結合台灣AI雲（TWCC）高速運算資源，可因應市政議題彈性擴充AI辨識模型，提供強化城市治理及創新市政管理強而有力的支援，今年度優先開發3項AI模型示範應用：路口車流辨識分析、景點人流辨識分析及新冠疫情防疫應用，共擇四處路口分析車流、車種及車速，初步驗證有高達98%的辨識準確率；並擇2處景點作為驗證場域，辨識人流準確率亦達95%以上，未來將可協助有關單位在遙控無人機空拍協助下，更容易精確地掌握各大活動的人流數據。\t\t台南市共提6案參與經濟部工業局110年度智慧城鄉生活應用補助計畫，審查結果均獲核定補助，成果豐碩，囊括全民登革熱AI防治、AI 精準健康共照服務、英語智慧城市共創平台、公車ADAS道路資訊蒐集服務、AI 農業輕科技數據精準分析及數位智慧水產養殖產業生態體系建置。台南市政府將與業界在公共衛生、健康、教育、交通及農漁業等領域進行多面向AI應用合作，運用產業創意與能量來解決城市發展問題，展現智慧新都的風貌。\t\t\t科技防疫應用\t\t\t因應中央流行疫情指揮中心發布三級警戒，導入「戶外群聚警示系統」智慧科技應用，結合NBIoT晶片裝置及手機藍芽訊號估算周邊人數，當偵測到超過10人聚集情形時，自動發送警示訊息通報當地警察分局，藉此強化控管人潮容易聚集(如公園、廣場)或無定點管控人員的公共區域，試辦期間共偵測到282次戶外10人以上之群聚情形，提供員警作為勸離群聚輔助資訊及加強重點區域巡邏。\t\t推動科技防疫再延伸，以市立安南醫院及安平古堡為場域，經由即時影像串流偵測現場民眾是否正確配戴口罩及保持社交距離。在正確配戴口罩部分，自上線以來累計偵測超過25,000人次，約有730人次未有正確配戴口罩；社交距離偵測部分，則累計偵測超過65,000人次。因應數起超商店員遭受攻擊事件，本府與華碩雲端股份有限公司及台灣智慧雲端服務股份有限公司合作，免費釋出AI口罩辨識模型，提供高達價值1,200萬免費雲端運算資源，開放40家在地商家申請。\t\t\t資料\/服務再升級\t\t\t整合國發會「個人化資料自主運用(MyData)」平台服務及社家署身障資訊，擴充一站式整合服務平台，線上自動取得民眾個人資料、戶籍資料、身障資料等跨機關資訊，免除民眾奔波取得各項應備證明，讓線上\/臨櫃申請政府服務之便利性與可取得性大為提升，目前提供195項(含MyData服務41項)線上服務、完成27,565筆線上服務申辦，達到資源共享與持續營運之目標。\t\t台南市政府資料開放平台自104年3月正式上線迄今已開放1,593個資料集、7,147筆資料，累積瀏覽達666萬人次，並於今(110)年新增上架198個4星級開放資料集，未來更將強化4星級開放資料互相鏈結，可打造5星級開放資料，讓資料取用者探索到更多相關資料。今年度榮獲國家發展委員會「資料開放金質獎」-第一組地方政府第三名佳績；繼109年獲第一組地方政府第三名，今年再獲資料開放金質獎，顯示本府開放資料品質深受國家發展委員會肯定。\t\t\t榮耀肯定\t\t\t財訊雙週刊、非凡電視台、台北市電腦公會、台灣智慧城市發展協會、山水民調公司對全台22縣市進行「2021智慧城市大調查」，台南市在智慧治理、智慧交通及智慧學習等三個面向位居領先群。本次智慧城市調查有五個面向，台南在智慧治理、智慧交通、智慧學習等三個面向位居領先群，顯見市府團隊的努力獲得專家及民眾的肯定。台南將持續在既有的基礎上，聚焦市民需求及解決在地問題，提供市民有感的智慧服務，促進城市永續發展。",
    "tags": "#AI智慧 #科技防疫 #城市動態影像AI感知平台 #戶外群聚警示系統 #個人化資料自主運用 #資料開放金質獎 #2021智慧城市大調查"
}