{
    "published": "2019-07-31",
    "title": "黃偉哲市長親自主持臺南市108學年度中小學暨幼兒園校長、園長佈達暨交接典禮",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4123108",
    "content": "黃偉哲市長就職以來首次臺南市國民中小學暨幼兒園連任、調任、新、卸任校長、園長佈達暨交接典禮今(7月31)日於永康社教中心舉行，黃偉哲市長親自主持典禮，會中頒發76位校長、園長聘書，勉勵校長們朝向「優質教育」與「終身學習」願景努力，典禮中並致贈14位退休校長、園長紀念品，感謝他們對臺南市教育無私的奉獻。\n  典禮中由大灣高中校長楊力鈞、東原國中校長吳家增及東區勝利國小校長葉和源帶領新任、連任及調任校長進行就任宣誓，並由財政稅務局局長陳柏誠、主計處處長陳淑姿擔任監交人，與在場來賓共同見證教育薪火的傳承與延續。\n  黃偉哲市長致詞時感謝校長、老師們的努力，讓臺南市的教育在各方面表現與評比績效卓著，除了預計成立8所自造教育及科技中心，為全國最多的縣市外，更有4校榮獲教育部108年度閱讀磐石獎、資訊教育推動成果連續5年全國特優、原住民學生族語認證通過率全國14連霸、「台美生態學校夥伴計畫」獲獎數全國第一、本市代表隊參加全國學生音樂、舞蹈比賽及全中運均屢創佳績；108年中小學行動學習推動計畫本市入選校數連續8年全國第一，其中還包括7所偏遠學校，讓偏鄉孩子也能透過新形態的學習策略來提升學習深度與樂趣。\n  隨後由紅瓦厝國小校長連久慧代表退休校長致詞，南寧高中校長蘇宗立代表新任校長致詞。本次新任校長、園長均於教學現場服務16年以上，連任與調任校長則平均超過28年服務年資，教育經驗可謂之豐富。退休校長們更是奉獻智力、才能及青春歲月予臺南子弟超過30個寒暑，用教育的專業與熱誠，順應E時代改變，穩健中邁向更優質的發展。\n此次佈達暨交接典禮共頒發校長、園長聘書計79人，辦理校長、園長交接共46人，名單如下：\n 校長、園長連任33人：大灣高中楊力鈞校長、永仁高中洪慶在校長、六甲國中黃添勇校長、關廟國中鍾國璽校長、建興國中陳建和校長、文元國小李貞儀校長、大竹國小林正忠校長、後壁國小吳建邦校長、大潭國小魏文南校長、西港區成功國小戴良全校長、月津國小楊淑敏校長、立人國小王富美校長、鎮海國小凃榮祥校長、博愛國小張慧芬校長、永華國小張景添校長、漚汪國小許德文校長、善化區大同國小吳明方校長、新東國小林秋美校長、鯤鯓國小方陽昇校長、聖賢國小湯智仁校長、永康區復興國小杜雨霖校長、佳里國小康瑞中校長、樹林國小李貞慧校長、楠西國小朱玉君校長、重溪國小姜文通校長、七股國小陳智揚校長、仁愛國小楊宗頴校長、建功國小王琬婷校長、安業國小陳宏吉校長、土城國小張世昌校長、雙春國小林佑霖校長、第三幼兒園林貴香園長、學甲幼兒園沈麗瑛園長。\n  校長調任29人：大橋國中黃柄權校長調任至西港國中、西港國中林永上校長調任至北門國中、文賢國中陳柏蒼校長調任至沙崙國中、沙崙國中陳麗如校長調任至仁德文賢國中、崇明國中王宏寶校長調任至大橋國中、北門國中陳威介校長調任至崇明國中、東原國中陳一仁校長調任至文賢國中、崇學國小葉和源校長調任至東區勝利國小、崑山國小余孟和校長調任至正新國小、東區勝利國小佘豐賜校長調任至海佃國小、省躬國小李俊興校長調任至南區新興國小、培文國小楊益民校長調任至大成國小、五甲國小劉英國校長調任至紅瓦厝國小、公誠國小陳明和校長調任至培文國小、南區新興國小陳禎祐校長調任至學東國小、大成國小王文玲校長調任至崑山國小、河東國小蕭敏華校長調任至公誠國小、協進國小洪榮進校長調任至崇學國小、歸南國小李培瑜校長調任至仁德國小、左鎮國小李智賢校長調任至新市國小、文山國小謝辰育校長調任至省躬國小、新市國小張瓊文校長調任至大光國小、海佃國小王念騏校長調任至協進國小、仁德國小曾文欽校長調任至青草國小、宅港國小周俊霖校長調任至甲中國小、光復實小黃懷慧校長調任至喜樹國小、塭內國小陳金生校長調任至子龍國小、大山國小陳敏男校長調任至學甲國小、竹埔國小林靜儀校長調任至歸南國小。\n 新任校長、園長17人：南寧高中蘇宗立校長、東原國中吳家增校長、竹橋國小謝宇笙校長、東區大同國小李素珍校長、宅港國小曾千純校長、賀建國小湯焜楠校長、五甲國小林俊明校長、塭內國小陳沅校長、新山國小郭昇欣校長、龍崎國小徐至賢校長、大山國小王怡方校長、竹埔國小廖秋宛校長、左鎮國小楊靜芳校長、文山國小王建智、光復實小楊安然校長、河東國小賀國綱校長、新市幼兒園徐一文園長。\n  另108年退休校長計有仁德文賢國中標耿安校長、學甲國小蔡玉葉校長、賀建國小蘇龍輝校長、新山國小夏如春校長、正新國小嚴詠智校長、紅瓦厝國小連久慧校長、東區大同國小黃佳麟校長、喜樹國小王龍雄校長、大光國小楊秀枝校長、青草國小耿育文校長、學東國小鄭勝男校長、甲中國小蔡文毅校長、竹橋國小陳進發校長、新市幼兒園吳和智園長等14人。\n發稿單位：臺南市政府教育局\n業務聯絡人：人事室股長黃惠香 電話：2991111＃8757\n新聞聯繫人：局本部吳幸樺 電話：2991111＃8333",
    "tags": "#校長交接"
}