{
    "published": "2019-07-15",
    "title": "Minutes of Tainan City Government’s 396th Municipal Administrative Meeting 07\/09\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4109456",
    "content": "Announcements1. The Public Health Bureau&rsquo;s report on the prevention of indigenous dengue fever outbreak in Tainan City. (refer to written sources for details) Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan has already reported six indigenous dengue fever cases. To better combat the disease, an advisory group formed with experts and scholars from both public and private sectors has been created. It is expected that with the adviser&rsquo;s expertise and past experience, the existing blind spots of dengue prevention could be effectively eliminated, and a healthy living environment be restored for our residents.(2) Dengue fever knows no geological boundaries or ideologies. For this reason, Tainan and Kaohsiung City are initiating a joint disease-prevention mechanism, exchanging information and latest progress. Only by working hand in hand can we solidify our collective efforts to win this battle.  (3) This year happens to be the major epidemic period after a 4-year interval; cases has been increasing at sharp rate in South East Asia. Up to date, Tainan has reported six native cases and 21 imported cases this year. We need to continue to review and improve disease-prevention-related work. I appreciate the efforts from the Public Health Bureau, the Environmental Protection Bureau, and also volunteers from the private sector. In the fight against dengue fever, the government and volunteers alone are not enough. We need everyone&rsquo;s participation and collaboration to achieve victory.2. The Bureau of Education&rsquo;s report on the planning of promotion for the 2019 V WBSC U12 Baseball World Championship. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Dengue fever prevention is of the utmost priority right now. However, the timing of clearing out mosquito breeding grounds inside and around the venues is important. It is not appropriate to conduct the cleaning work right before the game or before guests arrive. Please have further discussion on when to hand out the mosquito repellent to athletes and relevant personnel.",
    "tags": "#396"
}