{
    "published": "2021-12-27",
    "title": "「社福友愛、及時守護」 南市社會局打造全齡照顧，像家一樣溫暖的社會福利",
    "department": "臺南市政府社會局",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7862995",
    "content": "臺南市長黃偉哲致力打造友善溫暖大臺南，社會局於今(27)日上午11時舉辦110年度年終成果發表會，以「社區共融幸福無礙」、「福企攜手志工展愛」、「友善育兒安心照顧」、「愛心倉儲串聯幸福」、「及時關懷專業服務」、「時時守護婦幼安全」、「守護長者暖心照護」及「護老扶助活躍安老」等八大重點政策，展現年度成果，構築起「社福友愛、及時守護」的社會福利。社會局陳榮枝局長表示，社會福利的建構是全人全齡，包辦從出生嬰兒到高齡老年各個人生階段基本需求的滿足、照顧和生活問題的解決，今(110)年雖受疫情影響，社會局仍積極推動各項福利措施且成果豐碩。\n社區共融 幸福無礙\n   社會局積極佈建身心障礙者社區式服務資源，已布建31家社區日間作業設施、11處社區日照、10處社區居住、6處家庭托顧，據點數量全國第二；為提升輔具服務能量，全國首創結合清潔隊及社區照顧關懷據點的二手輔具資源站，已佈建38處，計已回收輔具2,037件次及媒合租借1,198件次，換算撙節達1,000萬元，有效提昇輔具服務量能，創造輔具資源再生共享。為提升身障者行動便利性，持續新增2處輔具服務據點，並汰換老舊復康巴士，現有146輛小型復康巴士，服務逾37萬4,464人次。\n福企攜手 志工展愛\n   社會局整合運用志工人力，建置公益服務人力資源平臺，結合本市民間組織或企業商號組成福企志工總隊，多元推廣志願服務，落實黃偉哲市長「希望家園」之施政主軸， 打造公益向善志工大臺南。臺南市福氣志工總隊有3大隊、21中隊及306小隊，共計1,028位，分為睦鄰志工大隊、陪伴志工大隊、安全守護志工大隊，分別提供弱勢民眾關懷、照顧、保護服務。為落實社區幸福化、自主化、深耕化及在地化，成立臺南市社區永續培力中心，提供培訓輔導及選拔績優社區服務，本市每萬人擁有社區發展協會及附屬組織數量為全國最高。\n友善育兒 安心照顧\n   社會局為提供市民友善育兒環境，積極規劃佈建親子悠遊館，迄今已於新市、安平、佳里、仁德、新營、東區、麻豆、善化、歸仁、南區等10處設置親子悠遊館、1處兒童館，提供未滿4歲兒童活動空間、教玩具及圖書使用、托育及照顧相關諮詢、托育媒合轉介、社區宣導及外展服務，辦理各項專業訓練、親職講座及親子活動。為了提供市民良好的托育資源，推動準公共化托育服務，簽約率平均達96%，並已於安南區、關廟區、麻豆區、官田區、新市區、柳營區、東區、安平、永康等區設立10處社區公共托育家園，提供育兒津貼及托育費用補助。\n愛心倉儲 串聯幸福\n   社會局推動實物銀行，積極打造公共愛心倉儲，建置公益平台串聯善心資源，受捐贈金額逾5,405萬元，共34萬460人次受益；實物銀行設置10處實體店面、24處發放站、16處惜食平臺，補充弱勢家戶民生物資需求，累計受贈計市價1,718萬元愛心物資、食材捐贈2萬3,098公斤，合計逾15萬人次受益。\n及時關懷 專業服務\n社會局設置12處社福中心，提供立即、專業之服務，並媒合社區資源建立睦鄰志工關懷機制，成立290對睦鄰志工隊，配對1,228名獨居長者，提供關懷訪視服務計1萬3,912人次。另社會局配合辦理新冠肺炎疫苗接種作業，聯結本市33家日照中心提供46輛日照專車，並運用37輛復康巴士，接送長者施打疫苗，復康巴士共接送1,571身障長輩施打疫苗，服務計1,492趟次；日照專車接送1,070名高齡長者施打疫苗，服務計612趟次；社工人員支援423人次。\n   溫馨關懷街友並協助生活重建亦為重點政策，結合街友外展服務與生活重建中心，提供餐食、沐浴與安置服務、醫療補助及陪同就醫、輔導生活重建等事項，計4萬7,640人次。未來規劃於溪北地區增設1處街友生活重建據點擴大服務；疫情期間為加強街友落實防疫，至街友熱區東豐地下道、台南火車站周邊進行加強關懷訪視，另外亦安排街友進行篩檢，並提供防疫物資包，協助街友落實防疫措施。\n   社會局積極強化社工人身安全維護，重視專業社工權益保障，加強公私部門辦公場所設施，設置監視器及加強照明等設備，依社工人員需求配置防身裝備以及加強人身安全教育訓練；推薦公私部門優秀社工人員參加表揚，110年計16位獲頒衛生福利部奬勵，5位獲頒南高屏地區個人獎，3個單位獲頒團體奬。\n時時守護 婦幼安全\n   社會局為落實及時救援服務，建構綿密安全網絡，設置24小時保護服務求助窗口， 提供即時諮詢、求助、通報及庇護等危機處理服務。召集司法、警政、衛政單位整合防治網路，並運用公私協力，發展多元服務方案，110年結合18個社福團體共同發展17項保護服務方案。積極強化社區初級預防，提升居民防暴敏感度，亦透過社區培力課程， 使社區防暴網更為縝密，110年輔導7社區獲得衛生福利部補助。\n守護長者 暖心照護\n   積極廣布長照2.0資源，並使各區照顧資源平衡發展，在109年即完成37區一區一日照，率先全台達成一區一日照目標，數量更是全台之冠。力推社區照顧關懷據點辦理加值服務，普設社區長者預防性健康照顧之公共服務據點達195處，積極佈建一國中學區一日照，全市共63學區，已涵蓋49個國中學區，佈建率已近80%，日照佈建率為六都第一。\n護老扶助 活躍安老\n  除提供弱勢長者經濟扶助、照顧及保護服務外，並推動獨老睦鄰計畫，公私協力守護獨老計43萬9,379人次，111年擴大加碼敬老暨健保褔利金，針對經濟弱勢長者加發健保褔利金，每人可領取敬老暨健保褔利金共2,000元，受益人數預估24萬6,893人；為打造銀髮新活力，積極招募銀髮長者推動銀髮衣缽相傳計畫，已媒合52名長者師資走入社區、學校、社福機構及偏鄉據點超過125場次，傳承人數超過3,000人次。復辦松柏學苑、開放各類社團及文康休閒活動、啟用銀髮悠活園區開辦老人住宅、日照中心、長青學苑，與社區共享園區資源，重啟銀髮服務新量能。   社會局長陳榮枝表示，社會局秉持著黃市長「照顧弱勢」及「做得更好，過得更好」的施政理念，致力為兒少、婦女、身障者、老人等各類弱勢服務對象，積極推動各項社會福利，讓每位需要的市民獲得適切的關懷及服務。陳局長特別感謝長期以來支持社會局的團體及單位，大家出錢出力不分你我，一起為這個社會付出，共同造褔臺南市許多需要協助的服務對象。立足年終展望未來，社會局將在現有各項基礎上持續努力精進、 再接再厲連結更多元的資源，期待能成為服務對象最有力的靠山，最溫暖的避風港。",
    "tags": ""
}