{
    "published": "2021-12-16",
    "title": "翻轉疫情 教育向前行-2021臺南市政府教育局年終成果發表會",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7852656",
    "content": "臺南市政府教育局12月16日召開「翻轉疫情 教育向前行-2021年終成果發表會」，鄭新輝局長表示，在黃偉哲市長的支持下，教育局持續以「扎根基礎，迎向未來:點亮每個孩子心中的希望」為願景擘劃教育政策，今年面對嚴峻疫情挑戰，不但防疫成果領先全國，從教育創新、教育亮點及未來展望等面向更是交出亮麗成績單。\n呼應最近很夯的「元宇宙」概念，今年度成果發表會以「星球風」為主軸，鄭新輝局長化身為指揮官，透過視訊與布可星球和運動星球連線，直播國家隊星球則於現場以平板演奏音樂，展現出疫情期間本市率全國之先推出公版直播教學課程，開啟新的學習模式，扭轉疫情，發現學習新契機。\n教育局今年度各項教育評比在全國名列前茅，《天下》幸福城市大調查-文教力面向六都第二名，國中小學生線上學習時數六都第一名；《遠見》縣市總體競爭力大調查-教育文化方面排名全國第二名，較去年進步一名。重要得獎紀錄包括教育部教學卓越獎獲2金4銀、海洋教育輔導團獲全國特優、教育部閱讀磐石獎獲獎校數全國第二名、第61屆全國科展全國第二名；校舍重建工程7校獲國家卓越建設獎、4校獲建築園冶獎；110年全中運獲101面獎牌，創縣市合併以來最佳；110全國運獲89面獎牌，創縣市合併以來最佳；親子天下「2021教育創新100」12案入選，表現亮眼，新課綱專案辦公室為唯一以地方教育機關入選。\n在教育創新方面，「防疫領先．強化校園防護力」，超前部署補助學校購置防疫物資，計1,861萬餘元；率先全國補助學校購置學生午餐隔板；全面為師生施打COVID-19疫苗，提升校園防護力。「領先全國．公版直播教學」，落實停課不停學，「線上自主學習網」達900萬人次收看；「小校加乘．跨校合作創新學習」，首創跨校合作創新教學模式，實現公平優質教育，整合教育資源，校數倍增至15組30校。「激勵士氣．提升教師福利」，三度調高學校兼行政教師未休假加班費，110學年度增為13天；教師考核獎金總計提早57天發放；明年起調高全市177所18班以下學校校(園)長每月公共關係費1,000元。「守護健康．健檢疫苗到位」，率六都之先訂定教師諮商輔導支持體系辦法；領先全國完成教師諮輔招標作業；教師健康照護再加值，明年起40歲以上教師每年免費施打流感疫苗、每3年1次3500元健康檢查。「好吃又健康．午餐廚房中央化」，國中小午餐廚房精進計畫獲教育部核定補助148校計1.1億餘元；照顧偏鄉學子，聯合供餐比率六都最高。「弱勢照顧．安心就學不中斷」，持續辦理就學補助、午餐補助、急難救助等，讓每位學生安心就學。\n在教育亮點-軟實力方面，「課博會．看見亮點老師」，因應防疫開辦全國首次線上+實體課程博覽會，40堂線上直播、亮點教師現場說課、70校展出特色課程。「學力倍增．優秀展實力」，110年國中教育會考各科待加強比率均低於全國；110年國、英、數三科整體學力表現均優於全國。「接軌國際．校校皆雙語」，首創雙語中心，創設雙語輔導團，設定雙語倍增計畫，設置外師教練團。「食力把關．營養好健康」，健康體適能與飲食教育行動計畫鼓勵正確飲食、倡導健康體位，剩食減少約150萬公斤；全面實施「餐前五分鐘」。「高齡長輩．終身學習」，樂齡學習連續6年評鑑優等；首創樂齡課程公播，製作上架10部課程影片；區區有樂齡，樂齡學習文教力為六都第二名。「輕鬆育兒．平價教保好選擇」，公幼增班大躍進，110學年度公共化增加43班，準公共幼兒園達145園，廣義平價公共化比率達78.6%。「減輕負擔．家長好安心」，育兒津貼補助對象再加碼，110年受惠人次3萬餘人，2歲以上未滿5歲育兒津貼加碼發放，育嬰留停也能併領；普設課後留園，減輕家長育兒負擔。\n在教育亮點-建設力方面，「新校啟用．就近入學好便利」，新設鹽行國中、九份子國中小、小新國小新校區，紓解既成學校之負荷，學子就近入學，優質建設吸引人口移入；「改善電力．班班有冷氣」，28億餘元投入校園電力系統改善，新設冷氣提升學習力；完成101校太陽光電標租案，87座光電球場、46座光電車棚，發包設置容量達112MWp，估算可供4萬4千餘戶用電，減碳7萬9,070公噸。「挹注經費．打造優質校園」，全面改建老舊校舍，重建及補強共計17億餘元；1.3億進行全市學校視聽教室改善；2億餘元汰換更新校園遊具，111年全數完工。\n教育局也提出未來展望，「新設學校．滿足升學區域就學需求」，規劃新設善化區國中小學校，已於今年10月辦理基本設計審查；沙崙綠能科學城設置K-12雙語教育學校，今年10月已完成細部設計審查，預計114年完工。「爭取經費．打造校園新面貌」，110-112年共編列4,960萬元打造校園路平，營造友善環境；爭取到86校運動操場及周邊設施整建約6億元，全面提升學校運動設施品質。「全民樂活．攜老扶幼動起來」，安南區、新營區、永康區共3座全民運動館預計113年底完工；明年度辦理兩場幼兒運動會；推動銀髮族運動樂活計畫，改善高齡者肌力。「運動城市．112年全運會在臺南」，積極籌辦112年全國運動會，體育署補助14處競賽場整修經費計1.7億餘元，將陸續完工，改善本市體育場館；實施菁英運動選手培訓津貼、全運會培訓計畫等多元化選手培訓措施。\n鄭新輝局長表示，新的一年將持續秉持黃偉哲市長對教育扎根、營造優質教育環境的期望，結合教師、校長、家長團體的力量，用最大的熱情與專業，齊心打造臺南教育新風貌，讓每個孩子有自信地迎向未來。\n\n發稿單位：臺南市政府教育局\n新聞聯絡人：局本部吳幸樺 電話:2991111#8333",
    "tags": "#教育局，年終成果發表"
}