{
    "published": "2021-12-01",
    "title": "串聯山海 藝文追劇  開車族臺南四大公路旅遊推薦",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7849586",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年12月1日11:40\n\n全線都在臺南市境內的「東西向快速公路－北門玉井線」台84線，因入選中華郵政「台灣公路之美」主題郵票的四大美景公路之一，讓更多人認識了這條風景優美的公路。臺南市長黃偉哲表示，坐落在嘉南平原上的臺南，地勢平緩而擁有完備的公路交通網路，不論是東西向或者南北向，沿途好山好水好吃好玩都不少，很適合推廣公路旅行。觀光旅遊局郭貞慧局長也提到，臺南除了四大美景公路之一台84線外，還有經過關子嶺桶仔雞與後壁稻田的「香噴噴公路-台南172市道」、串連新化左鎮的「奔向月世界-南168」以及由山區到海濱的「南關線」等公路，都非常有特色，開車族只要跟著公路走，沿途美景與美食都不會錯過。\n\n疫情期間不能出國，而臺南秋冬季節氣候舒適，是三五好友與全家開車出遊首選目的地，觀旅局特別整理幾條特別的公路沿線景點旅遊攻略，不管你是想要呼吸新鮮空氣、療傷之旅、藝文追劇等，都能一路吃喝玩樂，留下美好回憶。\n\n【台84線-夏日黃金公路】\n台84線東西向快速道路從玉井一路延伸到北門，連接山上與海邊，沿途經過西拉雅國家風景區以及雲嘉南濱海國家風景區。在大內走馬瀨隧道與頭社交流道之間路段，兩側種植700多株的阿勃勒，每年4到7月間花朵盛放，就會變成美麗的黃金雨大道，起伏蜿蜒的地勢更讓當地成為不可錯過的拍照打卡勝地，可由32K頭社交流道陸橋下瞰，最令人驚艷。\n\n台84線可再經由台3線到達較內陸的景點包括曾文水庫、鹿陶洋江家古厝、梅嶺風景區(夏季賞螢、冬季賞梅，還可品嘗梅子雞、薑黃雞)、台南楠西玄空法寺、永興吊橋、還可以順道去龜丹溫泉體驗池泡湯；84線及台3線的交界處則是芒果故鄉-玉井，除了可品嘗香甜芒果冰之外，還可順遊玉井虎頭山、噍吧哖事件紀念園區(省道台20線與台84線交會處)，再往北門方向可經過大內走馬瀨農場、官田水雉生態教育園區、官田葫蘆埤自然公園、麻豆總爺藝文中心、學甲老塘湖藝術村、頑皮世界野生動物園等景點；而84線濱海盡頭的北門，有以夕陽著稱地井仔腳瓦盤鹽田、南鯤鯓代天府、雙春濱海遊憩區-Vanaheim愛莊園、北門遊客中心等等，整條84快速公路串聯山海景點，夏季時又成為阿勃勒黃金大道、非常精采。\n\n【172市道-香噴噴公路】\n172市道橫跨臺南嘉義兩縣市間，全長約55.9公里，串連臺南轄區境內的白河區、後壁區、新營區及鹽水區，走這條路線可以找到香噴噴的花朵以及美食，同時滿足視覺、嗅覺還有味覺的多重享受。\n\n蓮花田散布在白河區各地，尤其在蓮花公園的一大片壯觀蓮海，還可以挑間餐廳品嚐一頓蓮花大餐。白河林初埤木棉花道也被譽為全球最美花道之一，每年2、3月木棉花盛開時一片火紅景象。而在白河往後壁車站的172甲路段，種植兩排印度紫檀，形成寬廣的綠色隧道。在白河同樣不能錯過關子嶺泥漿溫泉、寶泉橋溫泉露頭、好漢坡、水火同源、碧雲寺、大仙寺、嶺頂公園、石斛蘭瀑布、詔安厝、以及大山宮的阿勃勒黃金雨及金黃稻浪，還有東山鴨頭、甕缸雞、175咖啡公路咖啡風味餐、東山龍眼(乾)、青皮椪柑和白河市場庶民小吃。\n\n而沿線到了後壁區，追劇的朋友就一定要走訪《俗女養成記》的陳嘉玲老家「金德興藥鋪」(阮氏古厝)，以及後壁商圈「俗女村」。想看歷史文化懷舊風情的民眾，也可以走一趟後壁區烏樹林休閒園區，搭乘園區內的五分車，或到菁寮老街逛逛，品嘗在地農民早期割稻收成時的割稻飯，在後壁火車站周邊可買冰糖醬鴨和鳳梨酥及順遊卡多利亞觀光工廠。\n\n【南168線-奔向月世界】\n南168線從新化老街南端延伸至新化區、龍崎區、以及左鎮區，全長約18.5公里，由平原一路來到有如月球表面一般的青灰岩地形，在二寮觀日亭可欣賞日出，在左鎮化石園區也可寓教於樂，是一條人文與地景兼具的特色公路，明年若再搭配周邊有「全國最美市場」之稱，以綠色梯田外觀建築為最大特色的新化果菜市場，南168線的景點將更加豐富。\n\n從大內綿延到左鎮、龍崎的青灰岩地形，由泥岩、砂岩、頁岩構成，也稱為白堊土地形和月世界地形。不僅吸引觀光客前來欣賞，歷史大戲《斯卡羅》劇組也前來取景。\n\n沿著南168線，可以先逛新化老街，包括古蹟街役場、楊逵文學紀念館、武德殿，以及郡役所木造宿舍群，或是走訪瓜瓜園地瓜生態故事館、東成醬油會館，也可以選擇新化林場或虎頭埤風景區健行，或到綠谷西拉雅認識新化在地平埔族人自然的傳統生活文化。附近還有大坑休閒農場、李家古厝、岡林教會、草山月世界等景點。\n\n【南關線-依山傍海漫遊大地】\n南關線位於大臺南南端，由台17、台17甲、台1、國道1、86線快速道路、以及國道3線等路線組成，全長約20多公里，串連南區、仁德區、歸仁區、關廟區和龍崎區，從鯤鯓濱海跨越嘉南平原，延伸至阿里山山脈尾稜，從南區細沙綿延的黃金海岸出發，經過仁德、歸仁的田園稻浪,再穿過關廟丘陵的竹林和鳳梨園，前往龍崎的山林深處，沿途經過漁村、農村、與山村，地形地貌起伏多變，也呈現豐富多元的人文景觀，近年因台劇「我的婆婆怎麼那麼可愛」於關廟取景以及市府文化局年底於龍崎虎形山公園舉辦「龍崎光節-空山祭」活動，讓南關線更添加了活潑及藝文的氣息。\n\n要走進山林，可前往牛埔泥岩水土保持教學園區、虎形山公園、大潭埤旺萊公園、千佛山菩提寺，以及關廟森林公園、七甲花卉區、 虎山森林步道(西瓜山森林步道)。要來場藝文之旅，可以走訪竹溪水岸園區、水交社文化園區、鹽埕圖書館、鯤喜灣文化園區，以及奇美博物館和十鼓仁糖文創園區，或選擇近年興起的「龍崎光節-空山祭」，龍崎空山季較一般都市燈會多了靜謐的氛圍並依照虎形山公園的地勢做出各種燈飾與意境創作，是近年頗受歡迎的戶外燈節展覽。\n\n\n更多臺南旅遊景點及活動相關資訊：\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan\n\n主題地圖下載：\n香噴噴公路 台南172市道- https:\/\/is.gd\/lPUKMR\n奔向月世界 南168- https:\/\/is.gd\/7PDBuH\n依山傍海南關線- https:\/\/is.gd\/zhtRx4",
    "tags": "#觀旅 #四大公路"
}