{
    "published": "2021-12-10",
    "title": "臺南各地聖誕樹出沒 2021就來臺南過聖誕 打卡點與系列活動報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7851827",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年12月10日13:50\n\n今年聖誕節正好是周末假期，最近週週有活動的臺南，聖誕佳節更精彩！臺南市長黃偉哲表示，除了最應景的聖誕樹之外，市府今年以『豐盛之樹』為主題舉辦2021臺南聖誕燈節，用豐盛精神展現台南澎派又好客的熱情，全市許多地區都布置有溫馨的聖誕燈飾，觀光旅遊局郭貞慧局長則告訴大家，除了聖誕樹出沒臺南外，許多景點還搭配有聖誕市集、親子同樂會、闖關活動，以及多場演唱會和藝術表演與展覽，歡迎大家到臺南過個不一樣的聖誕節。\n\n【台南聖誕樹出沒 等你來拍照打卡】\n每年聖誕節，臺南各地都會出現超美、超浪漫、超好拍的聖誕樹，也會搭配聖誕裝置藝術及燈光秀，迎接大家到臺南當網美網帥！\n\n包含新營區新營文化中心的「豐盛之樹─幸福的串連」；中西區「運河河樂燈區」環河街廣八及河樂廣場西側的主燈「豐盛之樹─光之希望」，高達16公尺的聖誕樹，以樹中樹的形式呈現，高掛12顆發光球體，呈現台南的四季特色故事；中西區「海安中正路交叉口」的「躍動海安─海安鹿」，以躍動的光搭配街邊車流、人流移動，看起來就像是麋鹿正在奔向聖誕主樹，營造迎向光之希望的動態美感。\n\n還有位於新營區的臺南市政府民治市政中心市民廣場已經可以看到以「彩蝶護佑、遇見星星」為主題的「幸福台南2021聖誕點燈」聖誕樹與裝置藝術，展期會持續到111\/1\/16；安平區札哈木原住民公園的原住民族風聖誕樹也將持續擺設到2021年的最後一天。\n\n而早在11\/19就佇立在奇美博物館繆思廣場的美麗聖誕樹將展至111\/1\/11，每天17:30至22:00點燈，聖誕樹高13公尺，加上彩球、星星點綴，以及全新的粉紅色系裝飾，搭配白色的博物館建築，氣質滿點。自12\/18起連續兩個週末呼應奇美博物館「聖誕週末」活動主題「美妙聖誕」，廣場也將推出包括舞會、音樂饗宴、舞蹈表演、星光電影、V&amp;A國際特展、常設典藏推薦等活動，歡迎購票參加在這文化美學殿堂戶外聖誕市集場地舉辦的「2021歐風聖誕市集」。\n\n此外，臺南各大百貨公司聖誕活動也紛紛出爐，包含南紡購物中心A2館1F廣場超萌巨型史努比聖誕樹，以及新光三越台南小西門的可愛造型積木聖誕樹，都將持續擺設至111\/1\/2，大遠百台南店1樓百老匯廣場的「2021遠百愛分享『愛的聖誕節』」則將持續至 111\/1\/5。\n\n【聖誕台南最精采 市集\/活動最好逛】\n迎接聖誕節，新營南瀛綠都心公園在12\/19 (日)18:30-21:00舉辦原聲草地音樂會，動力火車、Matzka、戴愛玲等眾多明星齊聚臺南開唱！聖誕節(12\/25)當天10：00-21：00則有在新營區天鵝湖環保水上公園推出的湖景映像音樂會，邀請宥騰樂團以及著名台語歌手一綾、戴梅君帶來精采演出，現場也將搭配特色市集，歡迎民眾前往享受音樂、美景與美食。此外，聖誕節當天的重頭戲還有19:00-22:00在臺南市府永華市中心西側廣場舉辦的巨星耶誕演唱會，將安排金曲歌后徐佳瑩等重量級卡司獻唱！\n\n聖誕節前一個周末（12\/18-19），熱鬧滾滾的聖誕市集也在臺南各地展開，位於北門路口沿青年路東行至前鋒路、勝利路一帶的「西竹圍之丘文創園區」舉辦「小人類x動物聖誕派對」，臺南美術館二館戶外展區（永福路及友愛街） 舉辦「台南未來生活節X聖誕市集」，藍曬圖文創園區有海島市集x KoSwing聖誕遊行(市集)，開元路與長榮路口(原美國學校舊址)有『阿嬤妳看～耶誕友禮來』市集，嘻門埕商場（北區西門路四段327號）從聖誕節前夕（12\/24）到12\/26舉辦嘻門埕2021聖誕潮市集，總爺藝文中心也在聖誕節周末舉行蛙抵總爺20白晝聖誕市集。\n\n文化局於鹽水區歷史街區的「月之美術館」今年將從12\/18展開，搭配明年的月津港燈節持續到111\/2\/28，連續二年深受歡迎的「2021-2022龍崎光節：空山祭Longci Light Festival」則將於聖誕節當日啟動，一樣持續展到111\/2\/28。歡迎大家來冬遊台南探索夜間的奇幻秘境。\n\n臺南購物節目前登錄金額已達58.1億元，黃偉哲市長宣布將加碼抽出500萬元獎品，包含1萬元現金100組、燦星旅遊豪華遊艇住宿20組，還有麗娜號來回郵輪安平-馬公船票40組以及家用電器等豐富獎項，登錄金額突破55億元，有機會再加碼送出第二棟新屋唷！\n\n觀旅局的臺南好康券發行量也已突破百萬張，即日起至111\/2\/6止，入住台南配合活動之合法旅宿，每人每晚贈送1張好康券，超過600家店家提供各項消費優惠，也可免費搭乘公車及台灣好行觀光公車，還能憑券購買台鐵1日優惠票暢遊台南，完成電子集章更可抽多項好禮。觀光旅遊局還與臺南市47家旅館及33家民宿攜手加碼，搭配振興五倍券住宿方案優惠，超過1,200間客房提供買一晚送一晚的住宿優惠，歡迎民眾相約來臺南多玩幾天。\n\n提醒大家，全球COVID-19疫情延燒至今，面對新型變種病毒不斷出現，民眾防疫仍不能鬆懈，感受聖誕溫馨氣氛的同時，別忘了戴口罩、勤洗手，配合量體溫及實聯制，讓大家都能安心、安全過節。活動相關資訊請以主辦單位網站或Facebook粉絲專頁公布為準，台南旅遊網也會持續更新各項資訊。\n\n更多臺南旅遊景點及活動相關資訊：\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan\n祈願河樂 聖誕PARTY 2021臺南聖誕燈節系列活動 https:\/\/www.twtainan.net\/zh-tw\/event\/activitydetail\/4688",
    "tags": "#觀旅 #聖誕節"
}