{
    "published": "2021-12-28",
    "title": "2021台南觀光大推進　觀光旅遊局展現豐碩成果",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7863372",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年12月28日17:18\n\n台南市政府觀光旅遊局於今(28)日辦理「2021年度觀光成果發表記者會」，由局長郭貞慧細數今年度台南觀光推動的成果與亮點，提出8大面向共30項的重點成果。市長黃偉哲特別重視台南觀光發展，指示要讓台南觀光熱度加溫再加溫，今年台南觀光市場不但逆勢成長，也大有突破及斬獲。\n\n一、觀光市場大成長\n今年5月疫情再起，5至8月三級疫情警戒期間遊客平均人數與10月振興期間相較，觀光人潮回溫反彈，觀光遊客成長高達315％，居六都第一。另外台南旅宿業逆勢成長，今年上半年觀光旅館、旅館及民宿住宿率，皆拔得頭籌，為六都第一，其中旅館住宿率更高居全國之冠；總旅宿家數及新增數量，雙雙創下六都之冠。招商部份亦突破大進展，本市首宗招商成功的BOT旅館案-「福爾摩沙遊艇酒店」會館棟正式啟用，黃金海岸方舟亦突破困難正式營運。\n\n二、城市行銷有成效\n城市行銷部分，以名人代言、創造話題、辦理特色節慶及景區活動等多元方式，有效行銷台南觀光。今年特地聘請金馬影后陳淑芳擔任「觀光大使」，拍攝「台南慢遊：金馬影后帶路遊台南」觀光宣傳影片，廣告曝光逾360萬次，新聞曝光逾60則，成功帶動台南觀光熱潮。爭取「五月天」睽違16年於台南舉辦「好好好想見到你」巡迴演唱會，5場計吸引逾12萬人，也為台南帶來約2.8億觀光產值。\n\n善用話題及創意亮點來強化城市行銷，如市長黃偉哲聯手基隆市長林右昌，推出「甜蜜全糖城市vs浪漫海派城市」小吃PK活動，以創意話題成功行銷二地觀光。推出全年城市行銷，以特色主題節慶活動，如關子嶺溫泉美食節、觀光赤嘴園、新營甜蜜節、德元埤風車節、將軍吼音樂節、森山市集、城市音樂節、聖誕點燈及虎頭埤等各地景區亮點活動，讓台南一整年都好玩，各類活動吸引逾50萬遊客人次，成功集客到台南。\n\n三、觀光品牌最優質\n觀光旅遊局輔導業者績效卓越，交通部觀光局旅宿業績效考核評鑑特優、所管觀光遊樂業核-江南渡假村連續13年、頑皮世界連續10年，榮獲特優獎肯定。首創「台南市旅館合法房間標章」，發出1萬1,415面合法房間標章，提高安全住宿辨識度。市府突破法令限制，輔導民宿蓬勃發展管理有序，今年以「旅行台南有個家-舊城區民宿推動計畫」榮獲第四屆「政府服務獎」，該獎項素有行政機關的奧斯卡獎最高榮譽之稱，象徵台南民宿服務績效足為全國楷模，成功打造台南優質觀光品牌。\n\n四、觀光紓困最給力\n面對疫情衝擊，市長黃偉哲第一時間即指示觀光旅遊局協助業者度過難關。在旅宿業防疫整備獎補助部分，爭取中央獎助溫馨防疫旅宿計畫逾1.2億元，市府亦籌措經費補助644家旅宿業者近2千萬元；協助小船、管筏、溫泉及委外業者等紓困減收逾500萬元；提供觀光產業紓困貸款利息補貼500萬元額度，力挺旅行業者攜手度難關，提供旅行社遠距辦公補助，計205家獲紓困金補貼。市府與業者共體時艱，幫助業者度過危機，提升疫情過後台南觀光的競爭力。\n\n五、觀光旅遊最安心\n為帶動後疫情時代的觀光商機，觀光旅遊局結合業者推出多項振興方案，以最大的誠意迎接遊客的到來。「安心遊補助」報名業者計481家，售出30.5萬房，使用率逾99.98%，核獲中央補助金額高達3億600萬元；發行「台南好康券」，住宿台南享逾600多種優惠，發行逾百萬張，民眾使用滿意度超過8成；推出安心旅宿、安心餐廳認證及美食安心點餐平台，計135家旅宿、286家餐廳認證，131家業者加入平台；辦理企業獎勵旅遊，獎勵企業團體逾5200人、低碳旅遊獎勵逾3300人。休閒農遊部分，輔導十大休閒農園場團客接待能量，辦理多場說明及成果發表會，又與旅遊節目「今晚住誰家」合作，透過媒體曝光，讓台南農遊有更多被看見的機會，並推動送客機制引客5000人，創造逾1,200萬產值。\n\n六、美食之都再升級\n將台南美食觀光推向國際是市長黃偉哲的重要施政目標，團隊的努力獲得世界的認可，台南成功被納入2022年《米其林指南》評鑑城市。為協助台南美食業者摘星，將台南美食推向國際舞台，觀光旅遊局特辦理「國際美食論壇」，邀請世界級餐飲跨界翹楚齊聚台南開講，並邀請各國使節參與交流，以世界的觀點傳遞台南美食的獨特性；舉辦「米其林占星嘉年華」網路票選活動，已逾40家業者報名，將輔導業者成功摘星，提升台南美食國際知名度。觀旅局也攜手民間業者首次舉辦「國際餐酒嘉年華」，以台南市城市文化結合調酒為主題，吸引2萬人次。「維也納啤酒節」，計8位駐台代表及逾1,500人參與，成功以台南美食促成城市外交。\n\n七、國際行銷再擴展\n為吸引國境開放後的國際遊客，觀旅局積極以各種方式持續佈局海外旅遊市場，尤其是主要市場-「日本」。「日本台灣祭」，觀光旅遊局局長郭貞慧多次受邀開幕致詞，今年10月底於日本千葉縣木更津市三井OUTLET PARK舉辦之台灣祭，牽線「台南祀典武廟｣，提供月老紅線會場發放，意喻結緣台南，計上萬人次參與，成功在日本打響台南觀光名號；另與群馬縣台灣博覽會執行委員會合作，於WEB台湾フェアin群馬2021活動網站及現場設置台南專區，讓更多的日本朋友認識台南。因應疫情舉辦線上旅展，於12大國際市場線上推廣台南；並參與大陸組團社視訊推介會及與在美僑胞辦理線上旅遊分享會，皆引起廣大迴響，提高台南觀光曝光度。\n\n觀光旅遊局更超前部署，攜手業者厚植實力、優化品質，以迎接解封後的國際旅遊潮。輔導30家業者取得「WTTC安全旅遊戳記國際認證」；推動「多國語言友善接待優化計畫」，輔導10家具國際接待潛力之旅遊業者，優化成果亮眼。辦理觀光公車及計程車司機英、日、韓語課程培訓及稀少語別導覽人員培訓，強化國際觀光接待能量。\n\n八、觀光景點大建設\n今年度獲海委會補助執行的「黃金海岸水陸域遊憩整體規劃案」，是本市第一個跨水陸域遊憩系統整合之規劃案，將作為未來實質建設之規劃藍圖，代表台南海洋觀光正式啟航。打造倒風內海濱海廊帶串連及南關線旅遊廊帶營造、建置「極西觀光地標」，創造國聖燈塔打卡新地標。以魅力旅遊據點營造-觀光前瞻建設計畫，成功爭取中央1.86億元補助，為近10年以來最高的觀光建設補助經費，計劃打造虎頭埤、關子嶺、扇形鹽田成為魅力據點，為推動後疫情時代的觀光發展，宣布啟動觀光建設工程，促進觀光市場復甦。\n\n局長郭貞慧表示，市政推動一棒接一棒，賴副總統打下基礎，由黃偉哲市長接棒，市府團隊同心合力積極努力，讓台南成功挺過疫情，並交出漂亮的成績單，也要感謝觀光產業夥伴並肩努力、曾經到訪台南的每位遊客、好朋友們對台南的喜愛與支持，更感謝在場媒體記者好朋友們的關照與協助。未來觀光旅遊局將秉持既定目標，持續深耕台南觀光，厚植觀光產業實力，對外繼續擦亮台南品牌，成功將台南打造成四宜且吸引國內外遊客的觀光首選城市。",
    "tags": "#台南觀光"
}