{
    "published": "2021-12-16",
    "title": "南市110上半年失業率3.9%為六都最低        勞工局人才培育TTQS再奪金  成果豐碩好吸睛",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7852748",
    "content": "為建構市長黃偉哲「希望家園」施政願景，南市勞工局職訓就服中心今(16)日於新營民治市政中心一樓大廳辦理年終成果記者會，展現今(110)年職業訓練及就業服務成果，勞工局除再度獲得TTQS人才發展品質管理系統金牌，另在照顧服務業務榮獲勞動部勞動力發展署優等肯定，現場另邀請營新醫院護理之家帶來照顧服務輔具，透過學員運用安妮、管灌器具的現場示範操作，讓大家進一步了解照顧服務訓練培育內涵。\n\n勞工局王鑫基局長代表市長黃偉哲感謝勞工局團隊共同完成各項任務，因應COVID-19疫情，加強各地市場防疫措施，臺南率全國之先推出「台南加碼安心上工計畫」進用200人，協助市場實聯制、量測額溫、噴酒精等工作，共同遵守防疫措施，讓「防疫無缺口、健康有保障」；同時在各項防疫措施下，各訓練單位完成訓練課程，其中與國立成功大學合辦的勞工領袖大學初階班、進階班及菁英班皆採取「視訊教學」，在疫情趨緩後，高階班課程隨即恢復實體授課，透過視訊及實體課程，讓在職勞工學習不中斷。\n\n勞工局職訓就服中心在「促進就業」方面，110年上半年失業率為3.9%，自108、109年失業率已連續三期在六都中最低。為協助市民就業，市長黃偉哲除率領市府團隊積極招商投資臺南，國際知名GPS大廠Garmin、首座日系Outlet等企業均進駐臺南，創造就業機會，讓人才留在臺南。勞工局提供就業諮詢、職涯規劃、職業訓練、就業媒合等措施，協助求職者了解個人職涯規劃、提升工作職能，進而協助找到適合工作，110年度共辦理5場大型及中型就博會、已辦理389場小型及單一徵才活動，共邀集1,517家廠商，提供65,392個就業機會，平均初媒率達5成以上；另為協助青年及其他特定對象就業，除提供個別化就業諮詢與媒合服務，開辦就業促進講座等22場，共計622人受惠。\n在「人才培育」方面，為協助失業者習得一技之長及在職者提升工作職能，今(110)年共開辦69個班次訓練課程，培養一技之長，失業者職業訓練班共培育731人、照顧員服務員專班共培育1,043名，109年訓後就業率皆超過8成以上，照服訓練業務更榮獲勞動部勞動力發展署優等的肯定；另結合國立成功大學辦理勞工領袖大學，今年共175位學員完成課程。王鑫基說為精進辦訓品質，針對青年、失業者、在職者、弱勢者及內部人員訓練均導入TTQS人才發展品質管理系統，今(110)年參與勞動部勞動力發展署TTQS(人才發展品質管理系統)評核更榮獲「金牌」肯定，創下全國唯一公部門機關連續11年獲獎金牌的殊榮。\n\n今記者會現場，有大台南總工會、臺南市新娘秘書產業工會現場展示學員新娘髮型、飾品、化妝品、結繩編織、捏塑拼貼面紙盒及九宮格收納盒、皮雕創藝及花藝設計作品等創作成品，並有學員現場分享訓後就業的過程，其中107年從越南來到台灣的新住民職訓學員黃氏賢，她109年在網路上看到「美容人才培訓班(新住民專班)」招生簡章，萌發學習一技之長的想法，因而參加職業訓練，結訓後於109年8月自行成立氏賢美容美體個人工作室，另進修化妝品研發與彩妝實務課程，結合美容相關領域，發展更多元的服務，讓工作室穩定成長；黃氏賢感謝臺南市新娘秘書產業工會方藝錡理事長以及臺南市政府勞工局職訓就服中心，讓她及在臺南的新住民朋友有學習及創業的機會。\n\n另外職訓學員洪怡如原本在工廠當作業員，105年在網路得知營新醫院附設護理之家有開辦照顧服務員專班，經甄選後錄取參加訓練。洪怡如說透過老師實務教學、反覆示教及臨床和居服實習，學會許多重要的照顧技巧，如翻身拍背、灌食、觀察生命徵象、疾病徵兆的認識與處理等，並在實習的過程中了解到面對不同個案的差異性，要給予不同的服務技巧，這些照護技巧讓她在照顧住民時能夠更得心應手，經過專業的培訓，結訓後成功考取證照，並錄取營新醫院附設護理之家擔任照顧服務員穩定就業至今。洪怡如感謝勞工局職訓就服中心及營新醫院附設護理之家辦理照顧服務員的課程，改變了她的人生職場。\n王鑫基鼓勵職訓學員能學有所用，在專業職能提升後回饋在工作職場及社會，不斷精進技術，成為職場達人，也歡迎有技能培育需求的市民朋友可以參加訓練、投資自己，強化工作職能。勞工局秉持「把事情做對，做對的事情」、「好還要更好」的精神，貼近市民需求辦理適性訓練、提供多元就業服務，讓臺南成為安居樂業的希望家園。\n\n\n（聯絡人：勞工局職訓就服中心 蘇小姐 電話06-6330820轉106）",
    "tags": "#勞工局"
}