{
    "published": "2021-12-30",
    "title": "治水淨水親水活水 南市水利局打造韌性城市",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7863928",
    "content": "發稿單位：水利局\n發稿時間：110年12月30日14:25\n\n「做得更好，過得更好」是臺南市長黃偉哲的對臺南市民的承諾，也是對市政的期許，而打造幸福宜居城市更是黃偉哲市長的施政首要目標，為營造宜居家園，黃偉哲市長自就任以來便致力推動大臺南治水並保障水資源供應無虞，水利局除持續推動水利建設，也同時辦理污水整治、水環境營造等多項工程，至今已繳出亮眼成績。\n\n開源節流 推動三大抗旱策略\n水利局表示，臺灣今（110）年上半年度遭逢百年大旱，臺南推動「多省水」、「多找水」、「多調水」三大抗旱策略，並採取多元措施以開源節流；民生用水方面，為鼓勵使用回收水，水利局轄管的6座水資源回收中心每日免費提供1.68萬噸生活次級用水，供機關民眾自由取用；同時設置大型移動式RO淨水設備及砂濾設備，供應自來水管網及洗車業，為滿足工業用水需求，市府亦投入再生水建設，在政府努力開源、民間全力配合節水下，民生與產業皆獲得穩定供水，避免臺南水情進入供五停二的紅燈危機。\n\n改善淹水 投入百億經費治水\n水利局說明，改善淹水、提供安全居住環境是水利局重要的施政目標，黃偉哲市長就任以來，已投入143億元治水經費，加速進行拓寬渠道、加高護岸，完成約12公里排水整治；新建2座(麻柚、麻工)抽水站及大灣抽水站二期，同時完成南區喜樹及仁德區正義抽水站等站機組更新；亦完成部落防護5處，並持續改善後壁區菁寮老街、麻豆區永安宮等處積淹水問題；另外雨水下水道建置，目前累積長度達738公里，為六都中建設長度第二，也完成海岸沙洲復育面積約7公頃，潟湖疏濬土方23萬立方公尺，有效減緩海岸線退縮。\n\n強化管理 非工程防災獲肯定\n除了有形建設，水利局亦致力推動E化管理工作，建置全國首創之物聯網防災，延續前年成果於今年度建置5處水位站、6處影像監控設備及20處淹水感測站，同時為提升防災成效，並持續強化民眾防災觀念，推動41處水患自主防災社區及16處土石流自主防災社區，透過日常訓練、災害模擬、兵推及管理裝備、強化設備等方針，讓自主防災的能力由下而上推展，凝聚全民自主防災共識。\n\n污水接管 改善河川嚴重污染\n今年度臺南市污水接管率由22.24%增加至24.32%，接管戶數約增加1.5萬戶，總用戶接管戶數達17.2萬戶；其中黃偉哲市長上任以來，已建設污水下水道約為96公里，全市總建設長度達499公里，用戶接管率提升5.29%，約每年成長2%，同時亦持續投入水質淨化場建設，設置13座現地處理水質淨化場，每日處理水量達11.3萬噸，有效改善急水溪、鹽水溪及二仁溪等重要河川嚴重污染情形。\n\n推動經濟 水資源回收再利用\n由於氣候變遷導致旱澇不均程度加劇，加上南科三期及新市鎮開發等進一步提升產業及民生用水需求，臺南市水資源問題面臨重大挑戰。為確保臺南地區整體發展及產業用水供應穩定，水利局以水資源永續利用的概念，推動永康、仁德及安平再生水計畫，完全供水後每日可穩定供應6.3萬噸再生水，滿足南部科學園區115年用水需求。今年度更與台積電及奇美實業簽訂再生水用水契約及使用量交換契約，首創全臺再生水源交換案例，增加水資源利用彈性。\n\n親水生態 營造多功能水域環境\n水利局持續打造兼具景觀、親水、休閒、生態等功能的友善空間，擘劃優質的水環境，如結合人文（王船文化）及生態（棕沙燕）來營造水岸景觀遊憩據點的蘇厝滯洪池、打造綠籬迷宮及花旗木花海廊道的仁德滯洪池或是將周邊抽水站融入環境並建置自行車引道的港尾溝溪滯洪池，皆是結合滯洪池生態地景、植栽美化、水利設施或污水處理設施等來進行水域環境整體營造，除活化水岸空間，也推動生態保育、水質改善落實環境教育。\n\n成果豐碩 今年獲25獎項肯定\n水利局最後表示，水利局今年度共獲得25件獎項肯定。其中推動「安平再生水廠新建工程廉政平臺」，建置遠端工程管理系統及並將多項業務辦理進度上網，提供民眾線上查詢申辦進度，也善用科技公正認定災損補助等多項透明措施，代表臺南市政府參與號稱廉政界奧斯卡的法務部廉政署「透明晶質獎」評選，並自全國17個參賽機關脫穎而出，獲得特優殊榮，顯示水利局廉能治理的決心，除此之外，水利局雨水下水道縱走普查，也以完善資訊化系統功能創新管理成效獲得「109年度雨水下水道資料庫業務評核作業」優等考評，而水患自主防災社區也是全國唯一連續6年)獲得「績優縣市政府」殊榮，土石流自主防災社區亦獲水土保持局評鑑全國特優，經濟部督導考核之水利建造物檢查，也並列直轄市前二名肯定。\n\n「治水、淨水、活水、親水」是水利局施政的目標，在多元治水策略下，淹水範圍及深度均逐年縮小，顯示近年來各項防洪治水工作已發揮初步成效，雖然面對自然災害必須謙卑面對，但是對於治水工作不能妥協，未來水利局將持續以「治水沒有最好，只有更好」的態度努力，在有限的資源下投入各項治水改善，做好保障民眾生命財產安全的工作。",
    "tags": "#水利 #三周年"
}