{
    "published": "2021-12-29",
    "title": "府城客家元年，客家語言及文化傳承在臺南扎根",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7863472",
    "content": "發稿單位：客家事務委員會\n發稿日期：110年12月29日 10:18\n發稿人：黃宇含 06-2991111 #8701\n\n臺南市長黃偉哲自上任以來，即非常重視少數族群權益，臺南市政府於109年10月16日組織修編，正式成立一級單位客家事務委員會，專責客家事務。臺南客家人口比例雖只有百分之六，但客家事務專責單位的成立，表示市府團隊發揚臺南在地客家文化的決心，也代表著客家語言文化等事務獲得市民朋友的重視，更將邁入新里程。\n\n客委會成立後第一年將強化基礎，點亮府城客家新紀元，積極推廣客語教育，建構客語友善環境；辦理多元文化老幼共學活動，創造青年投入客家事務機會；與時俱進導入科技運用，提升客家館舍服務效能，更透過「府城客家元年」系列活動，連結臺南在地客家人文化歸屬及累積認同能量，看見臺南新客家。\n\n客家語言教育推廣，建構友善客語環境\n\n黃偉哲相當重視客家語言文化推廣以及客語扎根教育強化，臺南市客家事務委員會於110年辦理客語深根服務計畫、開辦客語能力認證班、客家語言文化推廣班及客語師資專業知能研習等系列線上及實體課程共25班，計445人次參與，除公教人員、志工、社區民眾外，特別加入客語保母輔導及推廣，促進幼兒客語能力發展。此外，為落實客語向下扎根政策，積極促進幼兒客語能力的學習機會，委託該市關廟附幼等9所公、私立幼兒園辦理幼兒客家語言文化推廣計畫，學習人數逐年成長，110年計633名幼兒參與，落實客語向下扎根。\n\n黃偉哲並指示客委會團隊積極建構友善客語環境，持續拓展公事客語無障礙環境服務，於市府民治市政中心、財政稅務局及本市中西戶政、安平戶政、永康地政、臺南地政、中西區衛生所等公部門設立據點，並與郭綜合醫院合作，於門診區設置客語諮詢服務櫃臺。110年全據點提供客語諮詢導覽，達24,300服務人次；近三年服務據點版圖成長60％，達119,300服務人次。\n\n老幼共學同樂，一起接觸客家、體驗客家及親近客家\n\n為促進跨族群交流及行銷客家語言文化，特針對兒童及長者提出客家文化發展計畫，於110年9月起，分別於臺南市客家文化會館與南瀛客家文化會館舉辦一系列多元族群樂學活動，辦理「親子故事-繪本樂學」、「響客雲霄-客家八音樂學」及「童玩總動員-玩具樂學」計24場次，吸引超過480人報名參加；另為傳承客家特有傳統技藝，110年賡續積極推動客家獅傳習計畫，於該市仁德、大灣、億載、新東、文和國小及仁德國中等6校，招收計150名學童，傳承客家特有的文化技藝。\n\n同時，為提供社區長者無微不至的照護服務，並關照長者心理層面需求，在該市各C級照護站推展設立伯公照護站，結合其社區在地特色及協會各項資源，建置客家文化意象環境，使長者也能認識族群差異，從「老幼同樂」及「伯公伯婆樂活」課程中達到促進健康活動之目標，提升「銀髮力」，110年伯公照護站的設站數增為16站，相較去年翻倍成長，並辦理計120場客家文化相關活動，使長者接觸客家、體驗客家進而親近客家，達到客家文化全面推廣的效益，計1,900人次參與。\n\n創造青年投入客家事務機會\n\n發想以青年的熱情與活力、創造可供青年展現自我、投身文化事務的機會，110年加強以大專青年為主力，帶領兒童進行營隊的活動與教學，拓展青年的視野與能力，從而深刻思考客家文化發展面臨的的困境與未來。\n\n與時俱進導入科技運用、提升客家館舍服務效能\n\n歷史文物承載了這塊土地上族群篳路藍縷的軌跡；每一件文物訴說著個人生活或家族故事，代表著是群族文化的傳承及血脈裡的文化底蘊。\n\n黃偉哲市長期許市民朋友能夠更了解臺南客家文化，臺南市政府110年度透過文物盤點、整理與詮釋，運用科技化、數位化與雲端化技術，使參訪民眾透過個人手機掃描QR CODE開啟頁面，即可聆聽會館文物的詳細介紹，將文物展示與解說帶入全新的面貌，藉此提供瞭解客家語言文化之平臺，提升客家館舍服務效能。\n\n尋找隱性客家人的蹤跡\n\n臺南市政府今年特別舉辦「府城客家元年」系列活動，以不同於往年的方式，採更多元、更精緻、更全面的角度，擴大客家參與，透過動態「客家行動節」千人踩街大遊行、靜態「南客老故事藝術展」及「客家拼圖－百客在臺南」徵稿等活動尋找隱性客家人，蓄積客家能量，將理念化為行動、將思想形諸實踐，展現身為客家人之公民意識，讓臺南因客家文化而更豐富多元，客家文化也因為臺南再次被看見。\n\n客家事務委員會主任委員古秀妃表示，客家事務委員會在重視少數、尊重多數的價值下成立，展現臺南多元包容的態度，並承載傳承客家語言、振興客家文化，以及開創客家新契機的使命，促使客家語言文化得以持續在臺南開枝散葉，增添府城多元文化魅力。\n\n市長黃偉哲表示，臺南市客家人口11萬餘人，雖然沒有明顯的客家行政區，但市府排除萬難、堅定推動落實少數民族文化平等發展的信念，在去年成立一級單位客家事務委員會，今年是府城客家元年，透過與民間合作、公私協力，上承中央客家委員會，下接客家社區與客家鄉親，共同為客家語言及文化傳承在臺南扎根。",
    "tags": "#台南客家文化"
}