{
    "published": "2023-09-06",
    "title": "海砂屋地主不落實登革熱防治，黃偉哲：空地、空屋孳清不力，不論公私有從重從嚴開罰!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8588550",
    "content": "發稿單位:衛生局\n發稿日期:112年9月6日\n\n  臺南市截止今日下午3點經疾病管制署研判確診322例本土登革熱確診病例，目前累積本土病例為4,384，今日322例分布狀況為安南區77例，東區62例，永康區54例，南區40例，北區32例，中西區18例，關廟區13例，安平區8例，仁德區 6例，歸仁區4例，新化區及佳里區2例，善化區、新市區、下營區及南化區各1例，年齡介於5歲至92歲，299例是由診所或醫院通報確診，23例由防治中心擴大採檢發現。另針對上述確診病例部分，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。，重症病例新增2例，台南市東區64歲男及78歲女，8月31日及9月3日發病，1例住加護病房。\n  海葵颱風遠離台灣，雨後環境是蚊蟲滋生高峰期，台南市府為防範登革熱疫情，針對怠惰不配合巡倒清刷者強力開罰。市長黃偉哲表示，位於安南區的海砂屋地主態度消極，市府於一週內開出7張罰單，強制清除海砂屋廢棄物。市長嚴正呼籲民眾一定要配合市府防治作為，否則一定從重從嚴開罰。\n  黃偉哲強調，從流行病學與歷史紀錄來看，這一兩週是疫情轉折的關鍵期，市府全面動員，務求防堵疫情，目前已開出1378張罰單，請市民朋友務必要全面配合落實孳清、配合化學防治，才能夠成功守住大家的生命健康安全。\n  環保局補充說明，安南區海砂屋佔地廣大，因地主消極管理，現場充滿各式大小型垃圾，且有明顯積水，儼然已是蚊蟲滋生溫床。環保局勸導後地主仍無積極作為，立即祭出鐵腕開罰，並在一週內出動19趟車次，清出64.4公噸廢棄物，杜絕蚊蟲繁殖。衛生局指出，民眾家中若有園藝盆栽等植物也應清理，蚊蟲不會出現於底盆的積水處，包括花草部分，若生長過於密集，也應確認是否有蚊蟲藏身其中。教育局表示，疫情關鍵期也是學校剛開學，將要求各級校園落實巡倒清刷與環境清理，並呼籲學生身穿淺色衣物，並備妥防蚊配件。\n 經疾病管制署研判，南市上週有3名重症於發病後0至7日內因病情急速惡化不幸過世，年齡介於67至80歲間的男性，衛生局近日也召開重症個案討論會，由南區感染症指揮官柯文謙教授及副指揮官湯宏仁教授，及各院主治醫師進行討論，3位均罹患有慢性疾病如高血壓、糖尿病、心臟病及癌症等。黃偉哲市長再次提醒，隨著確診病例數提高，重症案例亦會隨之上升，雖然本市流行的是第一型登革病毒症狀不明顯，但台南市曾於99年流行第四型及104年流行第二型登革病毒，且今年其他縣市及境外移入病例也出現第二、三型登革病毒，請市民務必提高警覺加強自身防蚊措施，尤其是曾經確診登革熱、長者及具有慢性病史者為登革熱重症的高風險族群，須特別注意如出現腹部疼痛及壓痛、持續性嘔吐、黏膜出血、嗜睡及躁動不安等警示徵象或出血症兆應立即就醫治療，由於登革熱重症病程進展非常迅速，如未即時接受妥適治療，死亡率可高達20%以上，請上述高危險群的市民切勿自行在家服藥，應儘速就醫並主動告知相關病史。\n  防治中心蘇世斌主任也籲請民眾，風災後一週為登革熱防治關鍵期，大雨後社區中產生相當多積水容器，病媒蚊密度可能隨之上升，請民眾應儘快巡視家戶內外環境，清除積水，特別是容易忽略的頂樓、地下室、防火巷及天溝等，雨後務必加強巡檢，避免積水孳生病媒蚊幼蟲，影響自己與家人甚至鄰近居民健康。另籲請空屋、空地所有權人務必善盡管理責任，澈底落實孳清，市府持續貫徹公權力執行，加強高風險場域稽查，倘查獲陽性孳生源將依傳染病防治法第25條逕行舉發，無勸導改善期，並依同法第70條處3,000以上15,000以下罰鍰，如為建築工地將移送工務局依建築法第58條執行停工處分，絕不寬貸。臺南市政府衛生局持續落實社區孳生源清除及稽查任務，上週於安南區共調查2,821戶、其中陽性戶10戶，查獲718個積水容器、12個陽性容器，衛教4,098人次，開立8張舉發單。為能積極找出潛在病例，鼓勵民眾主動前往篩檢，南市37區衛生所皆有提供登革熱快篩採檢服務，如有疑似症狀民眾前往衛生所篩檢即贈送精美宣導品一份，請有疑似登革熱症狀且有登革熱流行區域活動史的市民應儘速主動前往接受篩檢。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或06-3366366防疫專線。",
    "tags": "#登革熱"
}