{
    "published": "2023-09-28",
    "title": "奪冠路上：滑輪金后楊合貞力拚亞運奪金 華麗引退的最後一舞",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8593237",
    "content": "發稿單位：臺南市政府\n發稿時間：112年9月28日\n\n臺灣「滑輪金后」楊合貞宣布今年引退，即將出賽的杭州亞運與112年全國運動會將是他的封關戰。112年全運會由台南市承辦，即將在10月21日開賽，出身臺南市永康區的楊合貞全力為自己的最後一役拿下金牌，也將滑輪溜冰項目的金牌留給家鄉。臺南市長黃偉哲聽到合貞準備引退，號召所有的市民朋友站出來應援，祝福楊合貞心想事成，如願在杭州亞運與112年全運會雙雙奪金。\n\n黃偉哲市長最常勉勵臺南子弟的一句話：「不要有壓力，拿冠軍就好。」勉勵楊合貞平常心呈現絕佳表現，平時紮實訓練的能量穩健釋放，對合貞在引退前再創個人佳績「相當有信心」。體育署爭取1.7億元整(修)建經費，14處競賽場館全面升級，竭誠歡迎22個縣市約1萬2,000名選手來臺南同場競技。舉滑輪溜冰為例，為提供選手專業安全的競賽場地，臺南打造的永大滑輪溜冰場將做為本屆全運會滑輪溜冰比賽場，這也是全國首座戶外200公尺拋物線賽道溜冰場，未來可望成為頂尖選手及市民練習的優質運動場館。\n\n楊合貞的父親經營派報社，小學二年級那年，楊爸爸拿了訂報送的直排輪鞋給合貞，意外開啟她的滑輪溜冰人生，於是跟著姊姊加入大灣國小溜冰社，當年就拿下全國賽銀牌的好成績。2013年在比利時的世界競速溜冰錦標賽便創下女子10000公尺計點淘汰賽世界紀錄、同年在第 9 屆卡利世運會女子 10000 公尺公路積分賽也順利奪金，這位溜冰場上的耀眼新星開始展露頭角，更在2017世大運創下5金1銅驚人好成績，從此被視為台灣參加國際運動賽會的金牌種子。\n\n父母是支持楊合貞度過漫長極端訓練的最有力後盾，而啟蒙教練、也是首位臺灣立下國際體壇賽紀錄的金牌教練吳炯助，更是楊合貞的恩師。20年來陪同四處征戰，金牌師徒蔚為佳話。2021年楊合貞在哥倫比亞世錦賽拿下2金1銀後，遭對手惡意衝撞後重摔導致左臂開放性骨折，術後卻發生嚴重後遺症，後來發現脊椎神經受損，造成左半身麻痺。後來透過國訓中心醫療團隊和物理治療悉心診治後逐漸恢復，但溜冰的體感、體能及肌耐力都需要重新定位，這段低潮期，吳教練重拾溜冰鞋親自陪著愛徒不斷練習、模擬動作並即時研究修正，師徒彼此信任，成就了今日的楊合貞。\n\n2010廣州亞運選拔失利。在2014仁川亞運中遭到取消，楊合貞等待參賽機會一等就嗜九年，「難得到今年，溜冰項目又回到亞運會，所以對自己來講，就是人生中溜冰路上的最後一塊版圖吧，我希望能夠去把那塊拼起來。」楊合貞已蛻變為賽場中不容小覷的「金后」，唯一需要等待的僅是令她縱橫全場的那天來臨。\n\n長距離競速滑輪比賽，200公尺的賽道上最少是50圈起跳，是考驗選手的體力、也是挑戰選手在不斷滑輪迴圈中的精神意志。小學二年級那年開始，楊合貞就在這一圈又一圈的溜冰場「學會堅持。」堅持在每一場淘汰賽中不斷超過一位又一位的選手，在每一次的長距離競速中撐過一個又一個的彎道，在每一天緊湊的行程中累積一回又一回的紮實訓練。\n\n臺南市政府邀請國人一起為楊合貞加油，用熱情助她一臂之力，拿下亞運金牌。黃偉哲市長更號召台南鄉親關注10月全運會，共同見證永康囝仔-楊合貞再登最高榮耀。\n\n臺南市睽違16年再度主辦全國運動會，是台南市的大事，以「古都400年，全運競澎派」概念來傳達臺南人好客、熱情、溫暖的特質，從運動場館的大舉修建、選手奪金獎勵的提高、照顧選手的英雄宴菜色、全台傳遞聖火精心串結22縣市古蹟、以臺南400年歷史縱深為設計的開幕典禮，到鼓勵全體市民踴躍參與，10月14、15兩場市民之夜及10月21日開幕暨選手之夜邀請眾多知名歌手及團體嗨翻臺南市立體育公園及大臺南會展中心，營造澎湃熱鬧的氣氛，讓全國運動會同時也是全民的運動會。\n楊合貞專訪影片: https:\/\/youtu.be\/7CHOlkNyauQ\n\n全國運動會官方資訊\n112年全國運動會官方網站：https:\/\/sport112.tainan.gov.tw\/\n112年全國運動會FB\/IG：【112年全國運動會在臺南】\n112年全國運動會YOUTUBE:\nhttps:\/\/www.youtube.com\/channel\/UCBP9H3HiLSc4QPj96xDNtkQ",
    "tags": "#112年全國運動會 #滑輪溜冰 #楊合貞"
}