{
    "published": "2023-09-12",
    "title": "培養學生全球溝通力 南市雙語教育將持續穩步前進",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8589567",
    "content": "發稿單位：教育局\n發稿時間：112年9月12日10:40\n\n為從小培養學生全球溝通力並落實教育機會均等理念，南市不分偏遠或市區，漸進推動校校皆雙語，讓偏鄉孩子也能享有雙語教育機會，從106學年度的試辦計畫，至自110學年度起全面推動雙語教育，由各校依其特性、師資及資源條件，自主發展可行的雙語教學模式，目前無論是百人以下的偏鄉學校或市區學校皆有各自特色，家長也逐漸看到學生的改變。\n\n市長黃偉哲表示，臺南市有高達4成的學校是偏遠學校，沒有補習班，外部學習資源相對較少，學生雙語學習需要仰賴學校環境支持。教育局於110年7月發布「臺南市教育局雙語教育中程計畫(110-113學年度)」，錨定全市雙語教育的推動方向，期待在教育機會均等與因地制宜的原則下，讓全市無論是城市或偏鄉，所有學校的學生都能在既有的基礎上，有計畫的穩健推進，達成校校皆雙語的目標。\n\n教育局鄭新輝局長表示，為協助各校實現2030雙語教育目標，南市自110年10月率先建置雙語教育中心、雙語教學輔導團，並在行政與教學端，建置完整的配套措施與支持系統。112年3月更組成「雙語入校協作小組」，由具雙語教學推動經驗的教師，入校提供協作諮詢，協助各校漸進發展以學校為本位的雙語教學模式，讓領域雙語教學不僅要教會學生該領域的學科知識，也能發揮英語沉浸式的學習效果，達成雙語教學的目標。\n\n教育局表示，領域雙語教學並非全英語式教學，而是由老師在教學過程中，因應學生的學習理解能力，兼採中、英語文為溝通語言，領域雙語教學的目標，仍是以學科知識的學習為主，英語只是其中的溝通工具之一。\n\n坔頭港國小沈姓家長表示，孩子就讀坔頭港國小，一所偏鄉小校，原本擔心孩子的英語程度會比不上市區的孩子，但學校在推動雙語教學計畫後，雙語課程及英語課程，已逐漸提升孩子英語的聽、說、讀、寫能力，英語程度應該不亞於城市學校，孩子回到家裡有時也會分享在學校雙語課程學到的知識。\n\n坔頭港國小蘇老師說，在接觸雙語教學前，原本以為雙語教學是在課堂上要以全英文教學科，後來在學校雙語共備社群的陪伴下，才發現雙語教學並不是要用英語為主要語言進行教學，而是以中、英語為溝通媒介，進行學科教學的一門課。\n\n另一位坔頭港國小高老師說，當初以英文老師的身分進到這所偏鄉小校教書，在學校雙語課程的安排與支持下，從完全不懂，到理解雙語教學對孩子確實可帶來不少好處。他上的是雙語音樂課，因為是雙語教學，所以先把原本的課程解構再重新設計，將教學步驟切得更細，孩子學起來也沒想像中的困難，反而讓老師與學生玩得更開心、學習更有成就感。\n\n在偏遠學校文昌國小就讀四甲的張同學說，二年級剛上雙語課時會聽不懂，但老師利用活動及影片引導大家學習，現在已經四年級了，也聽懂老師的指令、會和老師用簡易的英語對話。三甲朱同學表示，上雙語課很有趣，他會模仿老師用英語打招呼，也會和同學用國語及英語來演戲。\n\n後壁國中是一所位於臺南與嘉義交界的偏鄉國中，擔任雙語視覺藝術課的簡老師表示，剛參與雙語社群時有點不安，但現在已逐漸進入狀況。他和許多非英語科的教師一樣，會擔心自己的英文能力不夠好，但一段時間後，了解雙語並非像翻譯一般的制式化，並不需要使用艱深的長語句，只要很自然的在教學過程中，掌握課堂的領域重點，用一種以上的語言作說明(英、中、臺都可以)，並搭配全校性的課室英語，持之以恆，全校的師生就慢慢習慣了。如果正向看待雙語教學，其目的雖然是要強化學生的英語文能力，卻也是教師自我精進、省思成長的機會。\n\n官田區隆田國小校長陳立祐表示，學校從最初採三校共聘外師、到雙語試辦學校、再到雙語教育A類學校，一路走來，確實看到師生質與量的變化，學生從靦腆不敢說英語，到現在校內生活用語逐漸上手，例如排隊去上科任課前的整隊口令、跑步前用英語做熱身操，都是校園日常。該校三年級的何姓家長也分享孩子回家後，在日常對話會中也用冒出英語單子或簡單句型，覺得孩子比以前更不怕英語學科了。\n\n隆田國小將英語生活化，雙語團隊建構出讓學生有機會使用雙語的平台、教師也建立起互相討論分享的平台。二年級的Sandy老師表示，只要雙語學科老師能留意英語表達的語速與該學科的學習重點，就可確保學生在雙語教學過程中掌握學科知識，一樣可以有效教學。\n\n教育局補充表示，培養學生具備全球化的溝通能力，推動雙語教學是大多數家長的共同期待。各國對雙語教育的推動各有不同環境背景，沒有任何單一推動模式可供複製的，臺灣必須走自己的路，也需要時間。南市雙語教育已推動有年，未來會持續在現有基礎上穩健推進、滾動修正，並建立在地化可行的雙語教學模式，讓所有學生都能享有雙語教育機會並提升全球溝通力，以符應大多數家長的教育期待。",
    "tags": "#教育 #雙語"
}