{
    "published": "2023-09-22",
    "title": "中秋連假一起航向偉大的台南吧！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8591953",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年9月22日11:35\n\n馬上就是年底前倒數第二波連假「中秋節三天假期」，當然要把握機會好好放鬆，全家團圓、賞月、烤肉、吃月餅。黃偉哲市長邀請大家闔家團圓之餘，可以到訪台南走走，白天走逛麻豆、下營購買應景的文旦來支持在地農民，下午可以到安平和台南策展中的千陽號及草帽一行人一同歡度「ONE PIECE海潮慶典」，晚上闔家賞月，享受美好佳節時光。\n\n觀光旅遊局林國華局長補充說，中秋連假期間台南除了有航海王主題展外，還有國際音樂節、購物節、和風文化祭等精彩活動可以參加，而且憑台南TPASS月票還可享虎頭埤風景區半票優惠，入住指定旅宿更可使用2023台南好康券，是中秋連假首選旅遊地。\n\n【ONE PIECE海潮慶典】（9\/8-10\/29）\n台南在1624年加入全球大航海時代以來，明年就要邁入400年，而魯夫也帶著草帽一行人乘著千陽號登陸安平遊憩碼頭共襄盛舉！現場不只有還原度超高的12公尺高千陽號氣球裝置、5座2公尺高的喬巴超人帽氣球與可愛的喬巴超人FRP、5座主題拍照區，還有快閃店可以購買週邊商品（營業時間：週一至週四12:00-20:00、週五12:00-21:00、週六10:00-21:00、週日10:00-20:00），活動期間每天下午6點起每半小時一場（週日到週四18:00-20:00、週五到週六18:00-21:00），千陽號陸上氣球更會搭配耳熟能詳的初代片頭曲上演燈光秀，就是要讓粉絲夥伴們熱血沸騰！\n\n除了和草帽一行人相見歡，來到安平當然也不能錯過經典觀光景點，包括安平古堡、億載金城、大魚的祝福、安平老街、安平樹屋、1661台灣船園區，以及安平運河遊河，歡迎夥伴們一起來探索安平。\n\n【2023 臺南國際音樂節】（9\/2-10\/14）\n今年的台南國際音樂節以「未來之聲」及「音樂萬象」為兩大主軸，分別各包含5檔節目，「未來之聲」為國際節目，邀請國際音樂家蒞臨台南演出，並將美國原裝電影音樂會進口台南，「音樂萬象」則為自製節目，持續音樂節在地及國際之初衷，在本市戶外場域演出，讓音樂更親近民眾，歡迎大家一同來欣賞。\n\n【台南賞月推薦點】\n中秋除了抬頭望明月，也可選擇「水影映月」的另有趣味，台南的安平運河遊船、虎頭埤風景區、德元埤荷蘭村、葫蘆埤自然公園、柳營尖山埤渡假村、鹽水月津港、南科迎曦湖、新營天鵝湖、烏山頭水庫、林默娘公園、黃金海岸、觀夕平台、漁光島、河樂廣場、台南藝術大學等，都可藉由當地水景來欣賞月娘的倒影。\n\n另外在台南都會公園、關子嶺溫泉風景區、走馬瀨農場、仙湖農場、大坑休閒農場、玄空法寺、永興吊橋、井仔腳鹽田、楠西梅嶺、左鎮觀日平台等地點，也可以欣賞別緻的中秋月圓之夜。\n\n【2023 總爺和風文化祭-廣島縣傳統工藝特展】（9\/16-12\/10）\n今年的廣島縣傳統工藝特展，帶來有「筆之王國」熊野筆、宮島細工、宮島燒、高盛繪等數十件工藝品，更跨海來台展出價值百萬的福山琴以及祝賀廣島G7高峰會的和紙鯉魚，也邀請到來臺巡演的和太鼓祭音、福山琴、三味線、直笛的音樂演奏，歡迎大家共襄盛舉。\n\n【好康優惠在台南】\n\t憑台南TPASS月票享虎頭埤風景區門票半票優惠（至12\/31）來虎頭埤風景區旅遊，使用TPASS月票搭乘綠13支線公車來趟新化一日輕旅行，無需自行開車，也不用擔心停車麻煩，遊客得以輕裝簡行，好好享受輕鬆的旅程，自即日起至12\/31前憑台南TPASS月票可享虎頭埤半票優惠，歡迎利用大眾運輸工具一同來台南吃美食，感受古都的魅力。\n\n\t2023台南好康券（7\/1-10\/31）今年的「台南好康券」為期4個月，活動期間入住有參加集章活動的飯店或民宿，即可免費獲得「電子台南好康券2日券」，包括免費電子乘車券以及優惠店家電子優惠券，旅客出示免費電子乘車券畫面，即可免費搭乘大台南公車，也可至配合商家兌換好康優惠，還可參加線上集章抽獎活動。歡迎大家來台南住宿消費享好康，滿載而歸！\n\n\t2023台南購物節（至2024\/3\/10）好禮「獎」不完的「台南購物節」又來啦！活動期間在台南店家消費累計滿200元以上，並在活動網站登錄發票或收據即可參加抽獎，單筆消費最高可獲得300組序號，獎品有汽車、機票、黃金、手機、各式家電以及千萬神秘大獎，好康也是一波接一波，從連續17週iPhone抽不停、週週換新機，到壓軸抽百萬名車，月月再送你環遊臺南姊妹市，歡迎大家一同踏進台南購物狂潮！\n\n中秋連假期間台南還有更多精彩活動看不完，歡迎大家瀏覽台南旅遊網，並追蹤台南旅遊官方臉書粉專，也可下載「旅行台南APP」，跟著魚頭君探索台南。提醒您，出發前應關注活動官方臉書或現場訊息，查詢活動是否因遇不可抗力因素而延期或取消，以免白跑一趟。\n\n\t市場豬君饗月，中秋團圓無缺黃偉哲市長特別請市府經濟發展局團隊為大家整理中秋佳節期間臺南傳統市場風味肉片、肉鬆以及肉乾禮盒產品的攻略名單，總計有76個攤位遍佈在26處市場，包括平常賣得到的人氣名攤，還有期間限定的隱藏版攤鋪，歡迎大家踴躍瀏覽或下載這份名單（https:\/\/www.twtainan.net\/go\/WPe99PeL），逗陣來迺菜市吃美食、買肉鬆、肉乾禮盒，贈與親友或自己品嘗兩相宜，絕對讓您大快朵頤。",
    "tags": "#觀旅 #中秋"
}