{
    "published": "2023-09-03",
    "title": "颱風蚊蟲躲戶內，黃偉哲市長籲請民眾加強滅蚊與做好防蚊措施，避免帶病毒的斑蚊叮咬得登革!",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8588200",
    "content": "臺南市截止今日下午3點經疾病管制署研判確診181例本土登革熱確診病例，因昨日新增1例境外移入病例經疾病管制署疫調後改判為本土病例，目前累積本土病例為3,608例，今日181例分布狀況為東區36例，安南區35例，南區29例，永康區22例，北區20例，關廟區10例，安平區及中西區各9例，仁德區及歸仁區各3例，新市區、新化區、善化區、大內區及西港區各1例，年齡介於11歲至91歲，177例是由診所或醫院通報確診，4例由防治中心擴大採檢發現，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n   受到海葵颱風來襲影響，今日南市停班停課一日，但考量上午風雨尚不明顯，黃偉哲市長指示，因應本市登革熱疫情嚴峻，為能即時殺滅帶病毒的成蚊，防疫人員不畏風雨即時執行疫情調查、病媒蚊密度調查及戶內氣霧式殺蟲劑化學防治等措施，防颱與防疫並重，以保障市民健康，面對午後可能加劇的強風豪雨，黃偉哲市長亦嚴陣以待，一早即坐鎮災害應變中心聽取相關資料，責成各局處務必做好最後一次盤點檢查，確保相關人員、機具或設備妥善率100%，如接獲各地回傳災情應儘快搶修，確保市民安危。黃偉哲市長會後也立即至南區登革熱化學防治現場視察防疫工作執行情況，請現場防疫人員加快腳步，趕在颱風來臨前儘快完成防疫工作，所幸上午確診案押罐戶數共計140戶，九宮格押罐101戶，於中午前已順利完成任務，保障鄰近居民免於受到登革熱病媒蚊的威脅。\n 黃偉哲市長也再次提醒市民，依據以往經驗，雨水是病媒蚊孳生的大溫床，風災後因產生大量積水容器，可能導致社區病媒蚊密度急遽上升，請市民配合於風災後儘快巡視家戶內外環境，澈底清除積水，特別是容易忽略的頂樓、地下室、屋後溝、天溝等，風災後一定要再次巡檢，以免落葉或淤泥阻塞排水口造成積水孳生病媒蚊，導致社區傳播鏈持續擴散，落實孳清是登革熱防疫的重中之重，惟有人人落實防疫，才能遏止本市登革熱疫情蔓延。\n   另針對今日媒體報導本局內部同仁投訴登革熱防治中心同仁遇到國軍弟兄反應噴槍要修繕等情況，登革熱防治中心回應如下：\n   登防中心除積極強化防疫功能外，對於相關防治策略均參採防疫專家及疾病管制署建議進行滾動式修正。然本中心與化學兵主管平日即時聯繫化噴相關問題，截至今日並未接過任何一位化學兵反映遭到登革中心同仁的戲謔嘲笑或有勞逸不均的反應，感謝同仁提供的建議，中心於第一時間已令所有的同仁於工作時必須以嚴肅的態度來做好每一件事，另外也不定期派主管到現場視察，最後歡迎同仁以後遇到此狀況能立即提供發生時間、地點及人名，如經查確有其事，必定送考績會嚴懲。\n   衛生局也感謝這段期間全局所支援防疫工作的同仁，天氣炎熱於戶外包緊緊的進行孳清與化噴，的確非常辛苦，但這些就是公衛人的使命，因為每一個政策與落實度都會影響到市民的健康，由於您們的努力也讓更多人免於被感染。也呼籲所有市民遇到家裡被噴藥或被稽查時的確是很困擾，但見到防疫人員時能以鼓勵代替抱怨，減少防疫人員的挫折感與無力感，因為他們為保障您及家人的健康，也是犧牲假日與休息的時間在崗位上努力盡責地做好每一件事。\n   最後，登革熱防治中心蘇世斌主任也籲請民眾，颱風來臨時，在家也要注意自身防蚊措施，尤其埃及斑蚊習性喜愛躲藏在家戶內陰暗處，提醒民眾可透過穿著淺色長袖衣褲，使用捕蚊燈、蚊帳、防蚊掛片以及經衛生福利部核可之防蚊液等防蚊措施，避免被病媒蚊叮咬；今明兩日登革熱戶內外化學防治作業會隨著颱風天氣狀況調整，請民眾詳讀緊急噴藥貼單上的須知，風災後將依貼單上的延後日期進行補噴，造成大家的不便請配合與體諒，讓我們共同攜手齊心守護臺南家園。另亦再次提醒，因第一型登革病毒臨床症狀較不明顯，根據疾病管制署分析隱藏期較長的原因，有許多民眾出現症狀並未立即就醫，在此呼籲所有市民務必提高警覺，如有發燒、頭痛、眼窩痛、肌肉關節痛或出疹等疑似症狀應儘速就醫，勿自行服用成藥，亦請藥局藥師們多加幫忙，如遇民眾購買退燒藥時，請主動關心是否有其他登革熱疑似症狀，如有疑似症狀請協助轉介至鄰近醫療院所或衛生所進行登革熱快篩，以及早發現隱藏個案，避免疫情持續於社區中擴散。\n   臺南市政府登革熱稽查大隊持續落實社區孳生源清除及稽查任務，本週於南區共調查2,529戶、其中陽性戶5戶，查獲103個積水容器、6個陽性容器，衛教1,234人次。為能積極找出潛在病例，鼓勵民眾主動前往篩檢，南市37區衛生所皆有提供登革熱快篩採檢服務，如有疑似症狀民眾前往衛生所篩檢即贈送精美宣導品一份，請有疑似登革熱症狀且有登革熱流行區域活動史的市民應儘速主動前往接受篩檢。本市登革熱NS1快篩合約院所 相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9 或06-3366366防疫專線。\n發稿人：登革熱防治中心 張芳馨\n連絡電話：06-7030399（登革熱防治中心）",
    "tags": "#做好防蚊措施 #落實社區孳生源清除 #衛生局 #臺南市"
}