{
    "published": "2023-09-15",
    "title": "臺南3區長帶路逛市集、吃美食 感受佳里、麻豆、安南濃濃秋意就醬玩臺南3區長帶路逛市集、吃美食 感受佳里、麻豆、安南濃濃秋意就醬玩臺南3區長帶路逛市集、吃美食 感受佳里、麻豆、安南濃濃秋意就醬玩",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8590559",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年9月15日\n\n中秋將屆，秋意正濃，台南本週末有3個活動，分別位在麻豆區9\/16~9\/17「秋柚日和市集」、佳里區9\/17「來佳𨑨迌」社區營造成果展暨佳里旅遊專書發表，及安南區9\/17「安南就醬玩-走讀鹿耳門溪流域」活動，觀旅局特別邀請三區美食達人-柳世雄區長、由林耿漢區長推薦的高菀苓作家，以及魏文貴區長來帶路，帶領大家來各區遊玩、品嘗在地美食好滋味。\n\n市長黃偉哲表示，麻豆文旦品質優良名聞遐邇，台南文旦種植面積為全國最大，麻豆區為全市最大產區，有文旦故鄉之美譽。佳里區昔稱「蕭壠」，意為平埔族語「契約之地」，佳里區歷史悠久，人文薈萃，亦是鹽分地帶文學的發源地。安南區舊稱「安順」，屬於台江內海的一部份，近年來在市府大規模的開發與建設下，人口與日俱增，是台南市僅次於永康區的人口第二大區，此三區各具特色，歡迎大家趁著週末假期來發掘麻豆、佳里及安南區不同的美。\n\n\n觀光旅遊局長林國華局長表示，麻豆區、佳里區、安南區三區旅遊資源豐富，各具特色，麻豆區有五彩巨龍及天堂與地獄場景的麻豆代天府、保有許多日式建築的總爺藝文中心及新開幕的柚子意象星巴克門市等；佳里區有兩座三級古蹟－金唐殿與震興宮兩座三級古蹟，金唐殿的剪黏與震興宮的交阯陶更是文化瑰寶及藝文基地－蕭壟文化園區等；安南區有號稱台版亞馬遜河的四草綠色隧道、全世界最大的媽祖廟－正統鹿耳門聖母廟、熱門打卡景點－台江遊客中心、騎乘自行車的山海圳綠道等。\n\n建議遊客可依自身喜好，走訪以下三大主題路線：（一）麻豆區「文藝之旅」：仿巴洛克式風格建築的老街屋&rarr;麻豆文化館&rarr;總爺藝文中心&rarr;水堀頭遺址（蔴荳古港文化園區）。（二）佳里區「親子一同來踏青」：震興宮&rarr;北佳里糖鐵自行車道&rarr;蕭壠文化園區&rarr;佳里公園。（三）安南區「漁鹽生態之旅」：台江國家公園管理處&rarr;四草大眾廟(美食街) &rarr;四草綠隧&rarr;安順鹽場。\n\n麻豆區美食達人柳世雄區長表示，50年超人氣名店「阿蘭碗粿」為50年超人氣名店，偶像劇取景及傳承百年老店的「龍泉冰店」、大骨熬製的鮮甜湯頭的「林媽媽鍋燒意麵」、當天現宰牛肉的「極牛溫體牛肉火鍋」、隱藏於老宅的異國饗宴－「泰膳娘泰式料理」及現場製作、食材新鮮的「麻豆市場土魠魚焿」，都是來麻豆必吃美食；佳里區美食達人高菀苓表示，素食者的好夥伴－「友間爹豆花&mdash;蔬食手作坊」、在地人經營的「眷鳥好食訂製所」、老宅風格的「黃金美&middot;食」、傳承三代的「金葡萄蛋黃酥」及超過半世紀的「松玫冰菓室」，都是來佳里不能錯過的在地美食；安南區美食達人魏文貴區長表示，獲得台灣2022、2023米其林必比登推介的「東香台菜海味料理」、最多老饕推薦的螃蟹名店－「土城海產店」、銅板價美食「林家肉燥飯」、在地經營60年的「水河伯50年代古早豆花」在地經營60年、「天香抓餅」招牌鮮蚵仔蔥油餅、「美味小籠包」、「店小二臭豆腐」、近50年的國安街「無名麵店」、北安利多黃昏市場內的「天生好味」及「中洲寮牛肉老店」都是讓人食指大動的安南區美食，美食達人們熱情邀請大家本週末一起來𨑨迌、逛市集、吃美食！\n\n觀旅局提醒大家，「2023台南好康券」活動持續進行中！7\/1-10\/31活動期間入住本市參加宿集章活動的飯店或民宿，掃描專屬QR Code，並至「台南好康券活動官網」 (https:\/\/tainandaypass.twtainan.net\/)註冊會員後，填寫入住資料，即可獲得電子版台南好康券及大台南公車電子乘車券，除了可免費搭乘公車遊台南，還可享有多重店家優惠，活動期間完成線上食、宿、遊、購、行集章任務即可參加抽獎，還有機會抱走智能電動車喔！趕快來台南住一晚、享好康、抽大獎！更多台南旅遊景點及活動相關資訊，請上台南旅遊網 (https:\/\/www.twtainan.net\/)及台南旅遊粉絲團 (https:\/\/zh-tw.facebook.com\/traveltainan\/)查詢。",
    "tags": "#麻豆 #佳里 #安南"
}