{
    "published": "2025-01-20",
    "title": "年年有「魚」、魚頭君氣偶現身安平運河  黃偉哲帥氣搭遊艇開箱 ",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8717845",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年1月20日12:30發稿人：王炳閔\n\n遇水則發，新的一年臺南觀光大使「魚頭君」以超Chill的悠閒姿態現身安平運河！南市府觀旅局將於1\/21-2\/12(元宵節)，在中西區環河街運河河畔舉辦「如魚得水～跟著魚頭君來臺南走春」水上大型氣偶展出活動，臺南市長黃偉哲今(20)日特地帥氣搭乘運河遊艇在水上為首次現身安平運河，長14米、高6米的魚頭君水上氣偶搶先開箱，黃市長也預先送上農曆新年祝福，祝大家2025新的一年如魚得水、蛇宓隆發！\n\n市長黃偉哲表示，「魚頭君」來囉，臺南獨有的吉祥物&mdash;臺南魚頭君，過年期間將在臺南運河陪伴大家，歡迎大家趁著年假來臺南運河看魚頭君，同時順便到安平古堡等7個景點（安平古堡、隆田chacha文化資產教育園區、臺南山上花園水道博物館、新化虎頭埤、六甲落羽松、龍崎空山祭、安平樹屋）看巷仔Niau，魚跟貓，都是臺南最夯、最可愛的吉祥物，最適合大家過年來走逛、行春賺好運氣喔!\n\n黃偉哲今日在暖日下悠閒搭乘運河遊艇開箱，鼓勵大家除了可以在陸地上拍照打卡，更可以搭乘運河遊艇，沿途認識運河發展與故事，以及從水上近距離觀賞魚頭君水上悠閒自在的舒適模樣。\n\n觀旅局表示，逗趣的「魚頭君」來自臺南濱海，是深具臺南農漁產業特色的「虱目魚」，也是臺南美食小吃代表之一，這幾年來出征國內外各大觀光與產業推廣活動，以越在地越國際的形象行銷臺南觀光。此外，魚頭君跨界行銷也是不遺餘力，出道以來參與臺南在地棒球隊統一獅的臺南主場應援，與萊恩及盈盈在球場熱歌勁舞擄獲眾多球迷的心。觀旅局今年過年特地以在地IP「魚頭君」為主角，並坐落運河水域，要讓大家新年好彩頭，做蛇麼都能如魚得水。\n\n觀旅局長林國華表示，近期國內外各大IP活動備受矚目，在傳統的農曆年不妨認識一下臺南最在地、出道即將邁入第8年的調皮魚頭君。此次悠游運河的魚頭君大型氣偶白天晚上都歡迎大家到訪，每晚點燈時間為每日下午5時至晚上10時，歡迎大家經過運河旁時跟魚頭君打聲招呼、道聲新年快樂。此外，魚頭君一旁還有都發局在運河邊打造、超現實的「時空-瀑布」，春節期間誠摯邀請大家到訪走逛，更別忘了品嚐美味的各式虱目魚料理與臺南小吃，感受臺南的節慶氣氛與慢活魅力。\n\n觀旅局補充，觀光大使魚頭君除了國內外出席代言與應援外，也發行了不少周邊商品，其中可愛又限量的魚頭君布偶及漁夫帽可以在「虎頭埤風景區」賣店買得到，也歡迎過年走春可至虎頭埤踏青，順道帶一隻魚頭君娃娃回家。此外，我們也讓魚頭君的身影活躍於旅行臺南APP、臺南旅遊臉書、魚頭君IG、「魚頭君帶路」電子報等，歡迎大家跟著魚頭君一起來認識臺南。\n\n本次展出期間(1\/21-2\/12)在「臺南旅遊」粉絲專頁專屬貼文內上傳與運河上魚頭君大型氣偶的合照並留言「#臺南魚頭君如魚得水」，以及寫出一道臺南美食或景點的民眾就可參加魚頭君春節年年有餘福袋抽獎活動，福袋裡有多款魚頭君限定款商品，包含撲克牌、布偶、漁夫帽、icash 2.0、布書套、口罩掛繩與手札等，總共10份，相當澎派，要給大家年年有餘(魚)陪伴。此外，提醒參觀民眾遵守相關安全規範，請勿跨越運河護欄，拍照打卡請保持安全距離，避免發生落水意外。\n\n臺南市政府在春節期間還精心規劃了一系列的活動，誠摯地邀請全國民眾趁著春節假期，蒞臨臺南感受這座城市的文化之美與節慶活力，一起迎接新的一年、新年新氣象！更多好吃、好玩的旅遊資訊請至2025臺南行春網站、臺南旅遊網或「臺南旅遊」臉書粉絲團查詢。也歡迎追蹤魚頭君專屬IG粉專。\n\n【展出資訊】 名稱：「如魚得水～跟著魚頭君來臺南走春」 地點：中西區環河街運河河畔(臨近廣8廣場) 日期︰114年1月21日(二)至2日12日(三) 亮燈時間：每日17:00-22:00\n\n相關連結：魚頭君IG https:\/\/www.instagram.com\/sababoy_tainan\/魚頭君專區 https:\/\/www.twtainan.net\/zh-tw\/event\/newsdetail\/41552025臺南行春 https:\/\/tainan-newyear.tw\/臺南旅遊官網 https:\/\/www.twtainan.net\/臺南旅遊臉書 https:\/\/www.facebook.com\/traveltainan\/",
    "tags": "#魚頭君 #安平運河"
}