{
    "published": "2019-09-20",
    "title": "南市勞工局培訓照顧服務員有成 今辦長照論壇鼓勵有心者加入 共同照亮幸福臺南",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4233378",
    "content": "臺灣社會隨著少子、高齡化社會來臨，政府擴大照護對象、推動長照2.0，需要長期照護的人力需求也隨之增加，勞工局在106年開辦｢照顧服務員專班訓練課程｣，協助有心想投入照顧服務產業的民眾提升職能，為展示照服訓練成果，同時也鼓勵潛在勞動力投入長照產業，勞工局今 (20)日於關子嶺勞工育樂中心舉辦「2019照亮幸福臺南 照顧服務員職訓成果論壇」，藉由專家學者分享「我國長照政策之規劃與推動」、「長照機構所扮演的角色及用人需求」及「照顧服務員的培訓及職涯發展」等議題，協助大家了解照顧服務員的專業，並且對照服員職涯發展有更深層的認識，另透過從事照顧服務的夥伴們分享工作成就及價值感，以鼓勵有心者投入長照產業。\n勞工局王鑫基局長說市府今年投入21億元於長照，顯示黃偉哲市長對於長照的支持與重視，藉由論壇的分享，將長照相關資訊水平展開傳遞給市民，透過學習效益發揮1加1大於2的成果，並感謝所有與會者「有心」參與論壇，希望大家能「用心」學習，把收獲帶回去「真心」服務他人，以「有心、用心」真心」三心祝福大家，把無限的能量創造無限大的成果，共同打造臺南成為一個溫暖、有情、有疼心的「希望家園」。\n今日論壇勞動部勞動力發展署雲嘉南分署副分署長許慧香、大台南總工會秘書長王永木、台南市住院病患家事服務業職業工會理事長謝金葉、社團法人臺南市南工聯長期照護推展協會理事長李博雄、台南市照顧服務員職業工會理事長王世献、大台南照顧服務員職業工會理事長賴玉杏、社團法人台灣萬人社福協會秘書長鍾智慧、營新醫院附設護理之家護理部主任陳淑玲、臺南市榮民服務處組長孫玉康及蔡育輝議員服務處執行長張哲瑋等約150人蒞臨參與。論壇首先由嘉南藥理大學社會工作系李麗雲助理教授以「我國長照政策之規劃與推動」為主題進行專題演講，以社區整體照顧A、B、C模式來分享長期照顧政策，更以生動有趣的故事帶出長照的現況，採用活力老化、樂學老化、智慧老化、健康老化延伸到預防保健的思維，連結在宅醫療等健康照護資源，建構多元而連續的長照服務體系，來達成長照在地老化的目標。台灣基督長老教會新樓醫療財團法人附設麻豆新樓護理之家黃桂香督導以產業的角度來分享照顧服務員的工作場所、服務對象、範圍、角色功能、工作倫理及工作守則，她說照顧服務員除了需要專業照顧技巧與臨床實務經驗，更需有耐心、愛心及熱忱的工作態度，發掘自己的優勢，才能在照服職涯道路走得更遠。另國立臺南護理專科學校老人服務事業科張素嫺教授及社團法人臺南市和康社會關懷發展協會孫芝琳理事長二位演講者分享如何培訓專業照服人員，也針對照顧服務員的人力培訓及職涯發展鼓勵照顧服務員要持續進修、考取相關證照，以提升自己的專業技術及就業能力。\n勞工局｢照顧服務員專班訓練課程｣至今(108)年8月底已開辦71班，培訓長照專業人才逾2,100人，經由核心課程、臨床實作及居家服務等共計105個小時的訓練，有效提升照服員的工作職能，取得照顧服務員結業證書後，即可從事相關照顧工作。今天的論壇交流更邀請到2位結訓學員分享，目前已在職場穩定就業的訓後學員唐錦紅小姐說當初因為照顧失智症的婆婆，對於失智症不了解，在照顧上常造成許多的困擾及壓力，107年參加照顧服務員專班訓練課程，才學習到照顧失智症的許多專業知識及方法，也減少跟婆婆及家人在照顧上的摩擦及壓力，結訓後到臺南榮譽國民之家擔任照顧服務員，更在今(108)年2月考取國家照顧服務員單一級技術士證照，唐錦紅說她自己除了帶著感恩的心投入照服員的工作，更希望自己能將小愛發揮成大愛來回饋社會。另劉昀誠先生以自身經歷分享在照服機構工作的甘苦談，劉先生說父親是居家照服員，在父親的影響之下，放棄升學於108年參加照服員訓練，訓後即投入老吾老養護中心工作。劉昀誠先生說從事照顧服務的工作除了需協助被照顧者的身體、生活及家事等生活起居之外，很重要的還需處理「人與人」之間的問題，尤其在面對長期臥床的老人或身心障礙者時，除了要精進自己的專業能力，秉持著學習的態度，良好的情緒管控能力及抗壓性等，更是決定自己在照服工作能不能走得長久的重要關鍵。\n職訓就服中心梁偉玲主任說本次論壇除了邀請產業與學界一起相互交流並展示照顧服務員培訓成果外，亦邀請到11家長照產業廠商至活動現場設攤進行長照宣傳及輔具展示，讓參加民眾能更貼近瞭解長照相關產業的趨勢、工作內容、工作環境及使用設備等；如需進一步了解照顧服務訓練課程資訊，可電洽職訓就服中心（06）2991111轉1810、6816。\n發稿人：勞工局職訓就服中心 白佩娟 電話06-6330820轉107",
    "tags": "#講座"
}