{
    "published": "2019-09-24",
    "title": "台南呷頭路超暖心，身障就博會9\/28善化登場同場表揚臺南五\"心\"職場好企業！",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=4244013",
    "content": "　　台南市政府勞工局，為鼓勵企業重視員工職場幸福，共創經濟社會價值，辦理108年度臺南市五心績優職場遴選，經嚴格評選結果，共由臺南市立安南醫院委託中國醫藥大學經營、岱稜科技股份有限公司、大成工程股份有公司、森霸電力股份有限公司、啟耀光電股份有限公司等5家事業單位脫穎而出。\n　　台南市長黃偉哲上任後以「希望家園」作為施政理念，其中建構合諧且友善的勞動職場更是黃偉哲的主要政策，勞工局長王鑫基表示，勞工局秉持著黃市長的施政理念，除了鼓勵各企業能夠建立友善溫馨的職場環境，在另一方面，也期盼讓更多身心障礙朋友能夠進入職場，因此於今年的9月28日在善化也辦理「身心障礙者就業博覽會」，努力讓身障朋友達到自立生活的目標！\n　　王鑫基提到企業能夠獲選台南市五&ldquo;心&rdquo;職場績優單位相當不容易，光參加的資格如不能有重大違反勞工、職安法規紀錄外，進入複選後還必須有特優優良的友善事項，才能受評選委員青睞，以今年得獎單位來說，「臺南市立安南醫院委託中國醫藥大學經營」，為避免對求職者的容貌歧視，應徵人員應徵履歷皆不需提供照片，最大保障求職者的尊嚴，在薪資待遇方面除了保障年薪13.5個月外，並於護理部設有留任獎金，如「新進人員留任獎金」、「在職人員續約獎金」等，鼓勵同仁久任。同時更優於法令規定，自籌設置福委會，提供各項員工福利措施、並優先提供重度身心障礙同仁院內宿舍，部門提供身心障礙保障名額，就業保障不受部門編制員額限制等提高身障朋友就業機會、保障員工天災出勤權益，如因政府宣布停止上班課而出勤時，給雙倍加班費外，更加給補休獎勵員工辛勞付出，並給予交通費。\n　　「岱稜科技股份有限公司」岱稜科技為全球前三大燙金箔領導品牌，為讓青年不北漂，促進在地發展，優先進用台南在地優秀員工。並重視員工工作及生活的平衡，安排多樣化健康課程、視障按摩，幫員工釋放壓力。另外提供優於法令規定外的七天不扣薪事病假，提供員工快樂、希望、學習、成長的工作環境。「大成工程股份有公司」為在地優良甲級營造商，該公司在薪資上保證至少13個月以上，而公司認為每個從業員工都是一個家庭的支柱，絕對不能讓員工從事業務中遭受不必要的傷害，因此格外重視職業安全，創下零工安事故並榮獲本市工安優良單位，並獲勞動部青睞榮獲國家企業標竿獎。「森霸電力股份有限公司」為電力業的翹楚，同時公司也相當暖心，為了照顧懷孕員工，除安排醫師評估懷孕員工身心狀況，並協助安排適當工作，減輕懷孕員工壓力，此外協助照顧非公傷局部失能員工，重新安排工作內容並改造工作環境減少員工障礙堪稱暖心，此外更義務負擔協助提供山上區獨居老人午餐，善盡企業責任。最後「啟耀光電股份有限公司」在友善職場的措施創意十足讓人激賞，除了提供女性生理期用品以備不時之需外，為保障員工天災出勤權益，如當天員工因政府宣布停止上班課而出勤時，公司不但給雙倍加班費外，更補助計程車交通費避免交通危害。啟耀光電更貼心的是考量員工子女托育，如因特殊事故常常面臨無處臨托窘境，故設立兒童臨時照顧室，讓員工子女可以臨時托育減輕員工壓力。\n　　勞工局長王鑫基也特別提到勞工局將於9月28日星期六早上9點在善化區文康育樂中心辦理「108年臺南市身心障礙者就業博覽會」，有超過60家廠商並提供超過530個職缺，且職缺遍及整個台南市並包含製造業、服務業、餐飲業及清潔業等，期盼身障朋友能把握這次的機會出來找工作，也將藉由眾多廠商與求職民眾參加的機會，同時公開表揚本年度的5家五&ldquo;心&rdquo;績優職場企業，以及在庇護工場工作表現優良的庇護達人與績優庇護工場，鼓勵更多事業單位建立友善職場及促進更多身心障礙朋友就業。\n　　勞工局就業促進科科長沈淑敏也表示，當天不只提供接駁車往返善化火車站及活動會場外，現場也有視障按摩、免費義剪的服務，更有許多相關身障服務的攤位設攤以達到資源連結！同時為了鼓勵身障朋友找工作，這次更有投履歷拿大獎的活動，最大獎為電視一台，歡迎有興趣的朋友務必把握這次機會參加！\n108年臺南市身心障礙者就業博覽會接駁車\/復康巴士資訊：去程：善化火車站發車08:40、09:00、09:20、09:40、10:00、10:25、10:50、11:20（依現場搭乘人數情況調度發車）回程：文康育樂中心發車10:40、11:10、11:40、12:10、12:40、13:10（依現場搭乘人數情況調度發車）\n！！！職缺一覽表請拉到網頁最下面！！！\n\n\n發稿人：勞工局就業促進科 陳家興 06-2991111分機8148（五&ldquo;心&rdquo;職場）勞工局就業促進科 陳　佑06-2991111分機6687（身障就博會）",
    "tags": "#身心障礙者; 身障就博會; 五心職場; 促進身障就業"
}