{
    "published": "2019-09-16",
    "title": "臺南市政府第405次市政會議紀錄108\/09\/10",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4229995",
    "content": "市長提示：一、中秋佳節即將到來，中秋連假是旅遊旺季，環保、安全及交通問題是往年一再遇到的問題，尤其連假中會有大量的戶外活動進行，登革熱的防疫工作請相關局處仍持續努力，9月份是登革熱流行的高峰期，今年本市本土登革熱病例已有25例，登革熱防疫中心目前已重新啟動，不管是之前案例的群聚感染，還是新的案例產生，我們都需高規格對待，並嚴加防範，孳清的工作請各局處仍繼續努力，期待有所成效。依據氣象局的預報，這幾天的天候不錯，可能僅有零星降雨，下雨後會有積水容器及水漥等，請相關局處於中秋佳節前再做一次孳清工作。對於類似昨日的短時急降雨，請水利局隨時做好因應的準備，超前部署，避免造成民眾的不便。二、因應中秋連假，請警察局及交通局做好交通疏導工作；環保局除做好垃圾減量及資源回收的宣導外，並應加強垃圾清運，避免形成疾病的孳生源。昨日疾管署公布一例麻疹病例，本市之前也出現2例腸病毒重症，此類傳染性疾病之傳染力是非常強的，所以此類傳染性疾病的預防，在登革熱防疫期間也不應忽視，請教育局及學校對於假日安全的維護、登革熱防疫、其他傳染性疾病的預防等加強宣導。中秋連假，請警察局、環保局、水利局、衛生局、教育局做好節前的防疫及安全的準備。報告事項一、衛生局陳報「食品安全衛生管理」報告。（詳如書面資料）決定：准予備查。市長提示：(一)食安問題牽涉到市民的身體健康及觀光客的觀感，過去其他縣市曾發生集體食物中毒事件，台南市學校的營養午餐也曾發生過類似事件，美味固然重要，但安全還是最重要的，台南做為美食之都，台南的美食名聞遐邇，本府在食品安全上雖已做了相當的努力，但我們務必要繼續扣緊食安五環，對食安採最高要求，食安問題是市府未來施政的重點，對於過去的經驗，請記取教訓，檢討可能出現的疏漏，並積極改正缺失。二、文化局陳報「2019臺南街頭藝術節」報告。（詳如書面資料）決定：准予備查。市長提示：(一)感謝文化局用街頭藝術節的形式，詮釋當代的沙卡里巴，由於地點選在交通要道上，市民對交通通暢的觀感，並不亞於藝術節本身，請警察局、交通局與文化局做好交通疏導工作，避免產生民怨，並讓民眾能開心的參與街頭藝術節。(二)紙箱城市的構想相當有趣，組裝過程中要注意安全性，該活動不但呈現藝術風格，也保持對環保理念的堅持，活動結束後民眾可以將紙箱帶回去陳設或再利用，這是一個有環保概念的街頭藝術節，對於交通、安全及節目本身，請相關局處做好安排，讓民眾能快樂的參與活動。討論事項（一）教育局擬具本市立關廟國民中學報損拆除未達使用年限之建物乙案，請審議案。決定：通過，送請台南市審計處審核。（二）文化局擬具內政部補助辦理108年度「城鎮之心工程計畫」競爭型後續延伸提案計畫之「親水環境再造-月津港水域景觀改造工程」及「人文環境再造-鹽水車站倉庫活化計畫」等2案，經費新臺幣4,500萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三）文化局擬具文化部補助辦理108-109年度「博物館及地方文化館升級計畫─旗艦型補助計畫」，經費新臺幣1,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）農業局擬具海洋委員會補助辦理109年「結合縣市政府推動強化海域、海岸救生救難能量計畫-109年盤點臺南市所屬漁港及近海沿岸救生救難資源工作」案，經費新臺幣20萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）社會局擬具衛生福利部社會及家庭署補助辦理「108年度社區式身心障礙服務銜接長照專案」，經費新臺幣313萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）農業局擬具行政院農業委員會補助辦理「108年度縣市政府食農教育推動計畫」案，經費新臺幣210萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）環境保護局擬具行政院環境保護署補助辦理「109年臺南市廚餘回收提升效能計畫」，經費新臺幣800萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」市區汽車客運業營運虧損補貼（既有路線）（計畫編號：108TNC01），經費新臺幣1,341萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）交通局擬具交通部公路總局補助辦理108年度「公路公共運輸多元推升計畫」市區汽車客運業載客量成長績效獎勵計畫（計畫編號：108TNZ01），經費新臺幣734萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）社會局擬具衛生福利部補助辦理108-109年「前瞻基礎建設-公共服務據點整備-整建長照衛福據點」第二期第三階段核定補助新建北區大和社區活動中心經費案，經費新臺幣3,997萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）社會局擬具衛生福利部社會及家庭署補助辦理108年「臺南市龍崎教養院圍牆修復工程」，經費新臺幣131萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）社會局擬具衛生福利部社會及家庭署補助辦理「育有未滿2歲兒童育兒津貼」，經費新臺幣4,181萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）環境保護局擬具行政院環境保護署補助辦理109年「臺南市沼液處理設施建置工程評估規劃計畫」，經費新臺幣360萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#405"
}