{
    "published": "2021-02-08",
    "title": "台南旅遊春節防疫不打烊 推防疫五心 所轄6景區採總量管制 線上即時資訊提供",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7745564",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年2月8日15:00\n\n隨著全球疫情居高不下且國內疫情仍緊繃的情況下，黃偉哲市長表示今年春節各景區重在防疫措施的執行，落實「食在安心、購物暖心、住宿貼心、遊玩開心、行很放心」等防疫五心。黃市長也要求觀旅局及相關局處確實執行台南市各景區及旅宿業者加強自身環境清潔與防疫措施，並提醒出遊民眾不忘戴口罩、勤洗手及保持安全社交距離。當然，難得春節假期，在家團聚之餘，適時放鬆也是必要的，黃市長歡迎計畫出遊的民眾可以先至「台南行春」網站查詢過年活動，選擇踏青賞花等戶外景點健康走春，並留意各景區人流狀況及交管疏運措施，防疫安心過好年。\n\n觀光旅遊局局長郭貞慧表示，台南在防疫之餘也不忘提供遊客走春踏青建議，將以強化觀光防疫，提供安心旅遊環境為首要。這次春節旅遊防疫安心措施可說是各局處總動員，「食在安心」與「購物暖心」的部分，包含經發局線上年貨訂購、農業局推出線上台南禮好農特產品採購型錄、觀旅局推出28家安心餐廳外帶年菜料理及優惠方案，以及11家安心餐廳推出春酒宴席料理及獨家優惠等活動，並結合本市餐廳業者共計35家、觀光景區7處、遊憩設施5處、飯店民宿共計7間，針對醫護人員提供多項優惠方案，而外帶服務最夯的foodpanda及Uber eats更提供台南醫護人員5萬組外送餐點優惠碼。滿滿防疫貼心服務就是要讓大家安心過好年。\n\n在「住宿貼心」與「遊玩開心」的部分，觀旅局也要求飯店旅宿、觀旅局所轄6大景區及11處旅服中心防疫措施不因春節而打烊，而應更積極加強室內外設施與環境清消、入場戴口罩、賣店取消試吃、餐廳採梅花座或隔板、適時提醒民眾保持安全社交距離外，並參照中央公布春節景點防疫措施重點，針對開放型及封閉型國家風景區規範，訂定了6處所轄景區之人流管制上限。其中屬開放式景區的德元埤元埤荷蘭村入場人數管制8,100人、葫蘆埤自然公園入場人數管制1,600人，屬封閉型園區的雙春濱海遊憩區入場人數管制3,330人、龜丹溫泉體驗池入場人數管制450人、虎頭埤風景區入場人數管制3,000人、黃金海岸方舟入場人數管制380人。郭貞慧表示，只要入場人數達容流量8成，觀旅局即會啟動管制措施，即時在台南旅遊官網最新消息公告，並建議民眾改至其他景區走春，如入園人數達管制人數上限時，除請民眾前往其他景區外，將採一出一進方式管制入園。以上管制措施，都是為了保障遊客健康，請遊客們配合，並可於出遊前先至「台南旅遊網」查詢6景區目前人流狀況。\n\n「行很放心」的部分，為避免熱門景點塞車及找停車位的困擾，觀旅局建議民眾戴好口罩多利用大眾運具出遊，並記得車內禁止飲食。此外，觀旅局也特別彙整了市府各局處春節期間靜態與動態活動資訊計60筆，建置了「台南行春」網站，並一併將熱門景點的春節疏運措施列入，讓民眾搜尋走春活動之餘，也能一次查詢熱門景點的交管措施，遵循管制路段與時間規劃，順利到達目的地。\n\n此外，觀旅局也推出戶外踏青及賞花建議遊程，包含一日遊的後壁\/鹽水區「花海藝文遊」、白河\/東山區的「溫泉咖啡觀夕」、安平\/中西區的「城市散步賞燈」，以及二日遊的鹽水\/七股加北門學甲區「月津賞燈濱海行」、新化\/山上加楠西區的「步道賞花農場行」等行程，加上所轄的「虎頭埤」、「德元埤」與「葫蘆埤」等三埤園區都有街藝表演的安排，就是要陪大家戶外踏青開心過年，詳細內容與景點路線也都可以在「台南行春」網站一站查詢。\n\n觀旅局郭貞慧局長表示，台南春節期間防疫絕不打烊，各景區防疫措施更是加倍安排，就是要讓民眾安心戶外踏青來走春，而各觀光產業也做足防疫準備，提醒遊客配合勤洗手、戴口罩、實聯名制登記入園，遵守各管制措施，共同維護安心旅遊環境。\n\n更多資訊：\n2021台南行春活動網站 https:\/\/2021tainan-newyear.com\/\n台南市政府觀光旅遊局所轄景區遊客人數管制(台南旅遊網) https:\/\/www.twtainan.net\/go\/4QbYEKbz\n台南市政府文化局景點即時人數統計https:\/\/culture.tainan.gov.tw\/immediate\/index?Parser=99,3,36\n110年交通部觀光局春節連續假期疏導觀光資訊 https:\/\/www.taiwan.net.tw\/m1.aspx?sno=0030291#cnyhaul-3",
    "tags": "#觀旅 #春節 #台南行春"
}