{
    "published": "2021-02-02",
    "title": "南市春節交通疏運三部曲 黃偉哲指示警局與交局建立連繫平台 有效疏導",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7744352",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年2月2日16：07發稿人：宋金燕 2991111#8419\n\n每年春節假期，台南市重要景點與交通要道都會湧入人潮、車潮，台南市長黃偉哲今（2）日在市政會議指示，期前規劃各交通要道疏導及管制計畫非常重要，警察局與交通局需建立聯繫平台，針對春節疏運互相分享路況、輿情等資訊，及時提醒用路人、有效疏導車流，減少旅遊民眾塞車之苦。\n\n黃偉哲今天也指示交通局偕同觀旅局等單位做好停車規劃，並即時透過媒體與社群更新停車與接駁方式，有設置接駁車的地點也請一併規劃臨時停車處，減少交通紛擾也節省民眾時間，防疫期間，務必做好大眾運輸工具的消毒，不論是客運公車或計程車，都必須加強清潔與消毒，另外也必須嚴格要求乘客，車上不能飲食，僅能補充水分。\n\n黃偉哲今天也特別感謝警察局、消防局、交通局以及相關值勤人員，在春節期間無法放假，為市民安全時時把關，黃市長代表全體市民向這些無法休假的人們致上謝意與敬意。\n\n交通局針對今年春節初一至初五祭出交通疏運三部曲。局長王銘德表示，首部曲﹣交通疏導方面採取兩方式，一是行人徒步區，安平區：延平街、效忠街、國勝路、古堡街；赤崁園區：赤崁東街；孔廟園區：府中街，採取人車分道；二單行管制：安平區：安平路 850 巷南往北單行；赤崁園區：民族路（忠義至西門）東往西單行、永福路（民族至民權）北往南單行；梅嶺風景區：二層坪環線產業道路全線實施小客車逆時針單行道管制，執行動線分流。\n\n二部曲﹣停車規劃方面：安平、赤崁、孔廟、街道美術館、奇美館、關子嶺、七股、梅嶺、虎頭埤、水道博物館、左鎮化石館、水交社園區等12大景點，小客車車位21,339個，大客車有388車位。\n\n三部曲﹣公共運輸（大台南公車）方面：安平8線304班，赤崁6線296班，孔廟4線177班，街道美術館6線295班，奇美館5線247班，關子嶺4線66班，七股2線35班，梅嶺22班，虎頭埤16班，水道博物館4線54班，左鎮化石園區3線150班，水交社園區6線418班。\n\n王局長強調，春節連假期間公車依假日時刻表行駛，惟2月11日（除夕夜）19：00（含）前班次正常行駛；19：00之後班次取消，詳細時刻表資訊請參閱大台南公車網站（http:\/\/2384.tainan.gov.tw）。值得一提的是，如果你是2月7日至2月16日這段時間搭乘計程車，將依計費表春節費率模式計費；另2月11日0時至2月14日24時，公有路邊、路外停車格位暫停收費，而委託民營35處停車場是照常收費。\n\n倘若您開車出遊，3易壅塞路段暨改道資訊，供您參考。一、國道1號仁德交流道：2\/14（初三）、2\/15(初四) 7-19時匝道封閉，北上車流順向改由大灣交流道北上匝道進入主線；二、臺86線：17K-19K（歸仁交流道-台19線甲線路口）：小車替代路線：歸仁交流道&rarr;182線 &rarr;台19甲線&rarr;國道3號；大車替代路線：歸仁交流道&rarr;182線&rarr;（關廟區）中山路一段&rarr;香洋路&rarr;中正路(182線)&rarr;台19甲線&rarr;國道3號；三、台17線：139k~142K北門區南鯤鯓（五王大橋~北門）：北上小車行駛原路線，南下小車替代路線：台17線&rarr;右轉停車場&rarr;保安宮&rarr;台17線。\n\n警察局長方仰寧針對110年春節連續假期交通疏導工作報告指出，7天（2月10日至 2月16日）春節連假交通評估結果，加強交通疏導，分別是第一階段2月10日及11日為百貨公司、傳統市場、大型超市、大賣場採購人潮及返鄉車潮；第二階段2月12至14日預測在各大廟宇及各風景區周邊道路湧現出遊人車；第三階段旅運疏導2月15至16日為火車站、轉運站、交流道收假車潮。\n\n警察局三項交通疏導措施如下：一，交通快暢：遇交通事故、施工或壅塞立即啟動交通快暢機制，快速前往現場，進行交通疏導並落實手勢指揮引導及吹哨，快速排除事故現場，確保交通順暢。二，整合網路科技運用並結合廣播群組：隨時掌握路況，提供正確資訊，透過交通局CMS及警廣等廣播媒體將即時路況提供用路人提早改道，節省時間。三，善用民力：彈性運用義交民力、協勤警力疏導車流，讓交通更順暢。",
    "tags": "#春節交通疏運"
}