{
    "published": "2019-03-04",
    "title": "臺南市政府第377次市政會議紀錄108\/02\/27",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3742819",
    "content": "市長提示：一、台灣國際蘭展是台南一年一度的盛事，也是展現台南農業、文化、觀光實力的機會。請各局處盤點目前所有的宣傳管道，配合農業局行銷蘭展，帶動地方觀光與經濟。二、上週發生的殺人未遂案，感謝警察局的努力，在16小時內破案，平息民眾恐慌。為求強化治安，請警察局、民政局、社會局、消防局等研議如何建立社區治安守護網，並參考國內外優良案例，以保障民眾身家安全。三、沙崙綠能科學城在歷任市長及大家的努力，以及中央的支持下，已經逐漸看到初步成果。請相關局處未來繼續協助科學城內之進駐單位，排除各種行政障礙，以便加速發展。也請經發局與新聞處等單位合作，加強國內、外宣傳，達成招商引資目標。報告事項一、交通局、警察局陳報「如何減少車禍事故、降低死亡率專案」報告。（詳如書面資料）決定：准予備查。市長提示：(一)警察局對於交通案件的處理以勸導及取締為主，取締與執法方向應依報告中所規劃的項目執行；另固定式測速照相機組等設備，請警察局再行規劃辦理。為提高道路通暢度及大眾運輸載具的使用，請交通局使用更淺顯易懂的方式，宣導大眾運輸建設。(二)為了嚇阻違規行為，減少事故發生，除了在工程面進行改善，在執法面，警察局可運用科技工具，在容易發生事故的區域加強取締。在宣導面，民政局、社會局應與區里、社團合作，將道路安全包裝為在地行銷活動，建立正確觀念。(三)肯定交通局提出的8大重點工作，請本府相關單位指定專人負責與經費投入道安改善工作，以及不定期滾動式檢討，期許在各位努力下讓本市交通事故能逐年降低。討論事項（一）主計處擬具本市107年度地方總預算第二預備金動支數額表，業經編製完竣，請審議案。決定：通過，送請市議會審議。（二）教育局擬具「臺南市公私立幼兒園收退費辦法」修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（三）工務局擬具「臺南市公園綠地認養辦法」第四條修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（四）教育局擬具本市市立柳營國民中學報損拆除未達使用年限之校舍乙案，請審議案。決定：通過，送請台南市審計處審核。（五）民族事務委員會擬具客家委員會補助辦理「108年度臺南市客語扎根計畫」，經費新臺幣72萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）民族事務委員會擬具原住民族委員會補助辦理「108年度原住民族社會教育學習型系列活動」，經費新臺幣11萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）民族事務委員會擬具原住民族委員會補助辦理「西拉雅族北頭洋聚落重要文化資產-荷蘭井及牽曲調查研究計畫」，經費新臺幣40萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）社會局擬具衛生福利部社會及家庭署補助辦理「台南市輔具資源中心需求評估能量提昇計畫」，經費新臺幣116萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）工務局擬具內政部補助辦理108年度「都市危險及老舊建築物結構安全性能評估案」，經費新臺幣1,918萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）交通局擬具交通部補助辦理「大台南公車『中華環線』電動大客車補助計畫案－興南客運（9輛甲類電動大客車）」，經費新臺幣6,300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）水利局擬具經濟部水利署補助辦理前瞻基礎建設計畫-水環境建設-縣市管河川及區域排水整體改善計畫「台南市生態檢核工作計畫(108-109年度)」案，經費新臺幣1,500萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）文化局擬具文化部補助辦理「108年度傑出演藝團隊徵選及獎勵計畫」，經費新臺幣150萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）社會局擬具衛生福利部社會及家庭署補助辦理「臺南市視覺功能障礙者生活重建服務計畫」，經費新臺幣10萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）社會局擬具衛生福利部社會及家庭署補助辦理「108年度臺南市辦理溪北區身心障礙者主動關懷服務暨資源整合管理服務方案」及「108年度臺南市辦理溪南區身心障礙者主動關懷服務暨資源整合管理服務方案」等2案，經費新臺幣11萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）教育局擬具教育部體育署補助辦理「本市忠孝國中108年運動場地整建工程經費」，經費新臺幣336萬元辦理墊付，請審議。決定：通過，送請市議會審議。（十六）教育局擬具教育部體育署補助辦理「本市安平區億載國小108年運動場地整建工程經費」，經費新臺幣347萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）教育局擬具教育部體育署補助「本市安定區南興國小107年度PU跑道整建工程經費」，經費新臺幣280萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）教育局擬具教育部國民及學前教育署補助辦理「本市永仁高中107年度公立高級中等學校建築物耐震詳細評估經費」，經費新臺幣45萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）教育局擬具教育部國民及學前教育署補助辦理「107學年度上學期補助國民小學及國民中學學校用書經費」，經費新臺幣100萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）教育局擬具教育部體育署補辦理「本市白河區玉豐國小107年度半戶外球場新建工程經費」，經費新臺幣595萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#377"
}