{
    "published": "2019-03-11",
    "title": "臺南市政府第378次市政會議紀錄108\/03\/05",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3744465",
    "content": "市長提示：一、研考會目前邀集的標竿計劃會議，分別由二位副市長主持督導，請秘書長要求各局處首長，務必落實標竿計劃的內容，讓接下來的施政與預算有計劃可循。在第一輪會議後，接下來的滾動會議，我也會儘量參與，請各位首長上緊發條，我們是一個團隊，各項政策準備工作，一定要有團隊合作精神。二、請王副市長主持府會連絡人會議，並督導民政局、研考會做好服務案件的彙整與追蹤，落實府會關係的良好互動。三、來台南旅遊的人次逐年成長，雖然帶動地方產業的成長，但也衍生交通壅塞、衛生及環保的問題。請文化局在檢討月津港燈節時、農業局檢討蘭展時、民政局檢討廟宇節慶時，務必與交通局及警察局等局處合作，針對交通疏運提出改善與精進方案，讓活動辦得愈來愈好。報告事項一、農業局陳報「本市各種農產品產量情形及如何協助行銷及穩定價格確保農民收益」報告。（詳如書面資料）決定：准予備查。市長提示：(一)請農業局時時關注天然災害對農作物的影響，在第一時間提供農漁民防災建議，並且透過各種宣傳途徑，提供災損補助的申請管道。(二)請持續掌握轄內農產作物的產銷情形，加強拓展外銷及國內直銷通路，必要時啟動農產品加工措施，以保障價格及農友收益，並請新聞處協助加強宣導。(三)重大產銷成果，如蜜棗外銷日本、鳳梨外銷上海等資訊，請即時提供正確資訊給媒體，強化台南農產品的形象。(四)請農業局、人事處將各局處首長及市政顧問列為農產品行銷的對象，以增加推廣的管道。二、水利局陳報「本市水情概況及節水措施」報告。（詳如書面資料）決定：准予備查。市長提示：(一)請各局處先行研議抗旱的應變方案，並即早推動節水措施。(二)在本府既有的節水措施下，請各局處再行思考是否還有其他節水方法。於公共設施張貼節水宣導文宣時，內容應增加若發生浪費水資源情事，處理機關單位的連絡方式。討論事項（一）都市發展局擬具「臺南市都市發展更新基金收支保管及運用辦法」部分條文修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（二）農業局為促進將軍漁港土地有效利用，辦理「本市將軍漁港水產加工一及商業二用地標租案」，及核發土地使用權同意書，提請審議案。決定：通過，送請市議會審議。（三）工務局擬具內政部補助辦理108年度「建築物結構快篩及階段性補強作業案」，經費新臺幣6,644萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）文化局擬具文化部補助辦理「108年度藝術村營運扶植計畫-蕭壠國際藝術村」，經費新臺幣520萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）農業局擬具海洋委員會補助辦理「108年度促進地方政府推動海洋事務補助計畫-浮棚式牡蠣養殖之補助推動改良式浮具計畫 」，經費新臺幣187萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）農業局擬具海洋委員會補助辦理「108年度促進地方政府推動海洋事務補助計畫-浮棚式牡蠣養殖之環保浮具可行性研究」，經費新臺幣292萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）社會局擬具衛生福利部補助辦理108年「社工人員執業安全保障計畫」，經費新臺幣52萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）農業局擬具行政院農業委員會補助辦理「108年度減少畜牧廢水排放量因應水污費徵收衝擊計畫」案，經費新臺幣82萬元，請審議案。決定：通過，送請市議會審議。（九）農業局擬具「臺灣港務股份有限公司107年盈餘分配」之「安平區及南區蚵架等廢棄物清除開口契約」，經費新臺幣180萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）農業局擬具行政院農業委員會漁業署補助辦理「108年北門海埔養殖生產區5號水路渠底排水接續改善工程(不含設計監造)」，經費新臺幣633萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）農業局擬具行政院農業委員會漁業署補助辦理「108年度水產飼料管理計畫」案，經費新臺幣35萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）衛生局擬具衛生福利部核定本市前瞻基礎建設「公共服務據點整備之整建長照衛福據點計畫」第二期，經費新臺幣4,731萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）社會局擬具衛生福利部補助辦理「108年臺南市社區培力育成中心計畫」案，經費新臺幣18萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）社會局擬具衛生福利部補助辦理「108年度辦理臺南市街友生活重建服務計畫」，經費新臺幣37萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）交通局擬具交通部公路總局補助辦理「107年公路公共運輸多元推升計畫『107年使用電子票證搭乘台灣好行旅遊優惠行銷計畫』（計畫編號：107TNX01）」，經費新臺幣67萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）交通局擬具交通部公路總局補助辦理「107年公路公共運輸多元推升計畫『旅運分析用公共運輸票證資料格式標準化』（計畫編號：108TNO01）」，經費新臺幣65萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）工務局擬具內政部營建署補助辦理108年度「前瞻基礎建設─城鄉建設提升道路品質計畫─「三維管線資料整合應用計畫」」─「臺南市公共設施管線資料庫三維系統建置暨整合應用第二期計畫」，經費新臺幣617萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）民族事務委員會擬具原住民族委員會補助辦理「108年度平埔族群聚落活力計畫」，經費新臺幣109萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）教育局擬具教育部體育署補助辦理「108年補助大光國小參與國際文化交流出國經費」一般性專案之活動經費，經費新臺幣57萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）教育局擬具教育部體育署補助辦理「本市新進國小修整建棒球場案」，經費新臺幣50萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十一）教育局擬具教育部體育署補助辦理「108年運動i臺灣計畫」一般性專案之活動經費，經費新臺幣2,220萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十二）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「108年度豬隻口蹄疫防疫階段策略之強化工作計畫」案，經費新臺幣290萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十三）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「108年度草食動物口蹄疫等重要疾病防治計畫」案，經費新臺幣31萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十四）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「108年度提升犬貓狂犬病預防注射率計畫」案，經費新臺幣41萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十五）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「108年度人畜共通之動物傳染病防治（偶蹄類草食動物）計畫」案，經費新臺幣116萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十六）農業局擬具經濟部水利署第六河川局補助辦理「鹽水溪七甲橋改建工程」，經費新臺幣6,154萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十七）環境保護局擬具行政院環境保護署補辦理「108年度廚餘回收提升效能計畫」，經費新臺幣1億4,120萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十八）社會局擬具衛生福利部補助辦理「兒少拒毒預防個案輔導及家長親職教育計畫」，經費新臺幣32萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十九）教育局擬具教育部體育署補助辦理「 108年度補助高級中等學校及大專校院卓越運動代表隊增聘運動教練實施計畫」，經費新臺幣 132萬6,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十）文化局擬具文化部補助辦理「地方美術館典藏空間升級或購藏計畫」，經費新臺幣2,860萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十一）文化局擬具文化部補助辦理「流動饗宴─月津港夜之美術館」計畫，經費新臺幣1,200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十二）秘書處擬具經濟部能源局補助辦理「節能績效保證專案示範推廣補助計畫」，經費新臺幣1,056萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#378"
}