{
    "published": "2019-03-04",
    "title": "Minutes of Tainan City Government’s 377th Municipal Administrative Meeting 02\/27\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3742820",
    "content": "Mayor&rsquo;s Remarks:1. The annual Taiwan International Orchid Show is a grand event for Tainan, and a significant opportunity for the city to showcase its capability in agriculture, culture, and tourism industry. I would like to ask each department to evaluate all promotion channels and work with the Agriculture Bureau to promote the Orchid Show, thereby boosting local tourism and economy.2. Thanks to the hard work of the Police Department, the attempted murder case last week was solved within sixteen hours. In order to strengthen law and order and to ensure the safety of our residents, the Police Department, the Bureau of Civil Affairs, the Bureau of Social Affairs, and the Fire Bureau are asked to draw on successful practices at home and abroad and to draft plans to establish a community safety network.3. With the efforts made by preceding mayors and staff members of Tainan City Government and the support of the central government, Shalun Smart Green Energy Science City has made preliminary achievements. To advance the development of the Science City, relevant departments should continue to assist resident institutions and enterprises with administrative procedures. Furthermore, the Economic Development Bureau should work with the Department of Information to reinforce the promotion efforts at home and abroad to attract more investments.Announcements1. Bureau of Transportation and the Police Department&rsquo;s report on &ldquo;how to reduce car accidents and fatalities.&rdquo; (refer to written sources for details)Decision: Approved for reference filing.\nMayor&rsquo;s Remarks:(1) The main measures employed by the Police Department for preventing and handling traffic incidents are warnings and inspections. The enforcement of the law should follow the direction and contents stated in the report. In addition, the department should make arrangements to install a fixed speed camera system. Public transportation should be promoted in a simple and clear manner to increase its usage rate and ensure smooth traffic conditions.(2) In addition to making improvements on the construction level, the Police Department could make use of technology tools to strengthen law enforcement in accident-prone road sections to deter violations and reduce accidents. The Bureau of Civil Affairs and the Bureau of Social Affairs should work with local communities and private organizations to hold local activities to promote road safety and raise awareness.(3) I approve of the eight focal aspects of work proposed by the Bureau of Transportation. Relevant departments should appoint responsible persons and allocate a budget to the road safety improvement project. Unscheduled rolling reviews should be conducted. With the efforts from all the departments, it is expected that traffic accidents in Tainan will decline year by year.",
    "tags": "#377"
}