{
    "published": "2019-03-25",
    "title": "Minutes of Tainan City Government’s 380th Municipal Administrative Meeting 03\/21\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3751364",
    "content": "Mayor&rsquo;s Remarks:1. The Real Estate Value Evaluation Committee has decided the rate of house tax for the three-year period starting from July 1st this year. Regarding citizens&rsquo; questions, all bureaus and departments should refer to the advertisement produced by the Finance and Local Tax Bureau so as to properly promote related information; if necessary, the Finance and Local Tax Bureau should add the information on the back of the envelopes while sending out tax statements in May, so that correct information can be known by the public.2. When announcing major policies, explanations that are clear and easy to understand should be included, and if necessary graphs and charts should also be included. Questions from the public and city councilors should be responded to in time as well. Should there be any problems, please seek assistance from supervisors.3. Many citizens pay close attention to the construction progress of Tainan Railway Station&rsquo;s new building and the underground railway tracks. Deputy Mayor Hsu, please supervise our Transportation Bureau and Public Works Bureau, so that they can properly communicate with the central government and explain the progress to our citizens in a timely manner.\nAnnouncements1. The Finance and Local Tax Bureau&rsquo;s report on the 2019 Real Estate Value Evaluation Committee&rsquo;s decision of reducing all house tax (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) My proposition on &ldquo;raise-freeze&rdquo; has a clear premise, which is that our policy has to be abided by the law. For the house tax that will be collected this May, if we are to freeze the tax raise, it should be permitted by the law. If otherwise, we can only reduce the tax rate in the future, so as to achieve our purpose of &ldquo;actual raise-freeze&rdquo; or even &ldquo;raise-decrease.&rdquo;(2) I would like to thank the Real Estate Value Evaluation Committee for reaching the decision of zero tax raise on old houses. For about 112,000 houses that were built during the years from 2001 to 2016, tax rates will be the same level as in 1984 starting this July. My colleagues, please promote and explain this issue more often to avoid misunderstandings among citizens.(3) The tax statements that citizens will receive this May will still reflect the decision made previously by the Real Estate Value Evaluation Committee, so according to the law, neither raise-freeze nor tax refund are feasible. However, the decision made on house tax after I resumed office already reflects people&rsquo;s wishes. The Finance and Local Tax Bureau should properly plan and promote this matter and prepare policy descriptions so that citizens can fully understand and support us.\n2. The Cultural Affairs Bureau&rsquo;s report on Yu-Guang Art Festival (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) If the current parking spaces are insufficient, we can rent empty spaces around the venue to solve the problem. The Cultural Affairs Bureau and Transportation Bureau should reconsider this issue. The Cultural Affairs Bureau should also provide a space to set up an information desk, so that the Tourism and Travel Bureau can promote other attractions in Tainan.(2) I understand that the Cultural Affairs Bureau has abundant experience regarding traditional promotion channels;, however, for new media and social media marketing, we need to think of better ways to create word of mouth and buzz, or even enable citizens to recommend this event proactively. The Cultural Affairs Bureau and the Department of Information and International Relations should make further plans regarding this matter.",
    "tags": "#380"
}