{
    "published": "2019-04-01",
    "title": "臺南市政府雙市政中心藝文展：林英哲創作個展•水彩臺灣風情（永華市政中心發布）",
    "department": "臺南市政府秘書處文書科二股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3751529",
    "content": "林英哲創作個展&bull;水彩臺灣風情\n畫家通過水彩細膩筆觸，描繪臺灣人文風情的感動與紀錄生活的美好\n\n　　臺南市政府雙市政中心藝文展，即日起至4月30日邀請備受日本畫界推崇的知名水彩畫家林英哲老師於永華市政中心二樓中庭展出林英哲水彩個展「臺灣風情｣，總計展出34件水彩創作。林英哲老師以嚴謹寫實、細膩溫潤的筆觸，描繪台灣鄉情及兒時美好記憶的畫面，所散發出濃郁情感的水彩魅力，令人驚艷，不僅勾起大家走進單純時光隧道，更帶來意猶未盡的美好與感動。秘書處邀請藝文同好、市府同仁及社會大眾打開咱心內ㄟ窗，一起欣賞描繪人文風情的感動、記錄生活美好、濃郁記憶溫度的水彩臺灣畫展。\n　　秘書處表示，童年喜歡塗鴉的林英哲老師，小學受台灣知名教育家也是畫家吳梅嶺老師的啟蒙與繪畫結緣，常跟隨老師寫生，不時展露天份成為畫畫比賽常勝軍，從而走入水彩世界；惟因父親早逝，身為長子的林英哲扛下家庭重擔，嘉義高工畢業後先後進入糖廠及南亞塑膠服務，最後為了家庭生計自行創業，雖東奔西走汲汲於事業，但從未忘情繪畫；及至75歲退休之後，意識到許多生活美好的過去快速消失中，因此重拾畫筆，以謹嚴、細膩、寫實及「不忘本」的初心，描繪了故鄉人文風情與台灣農村景象的感動人心的溫潤作品。\n　　秘書處指出，藝術創作往往投射出藝術家的價值觀與人格特質，同時反映出藝術家身處的時代背景，繼而展現於繪畫的形式內容與風格技法上；而通過這樣的理解，便能清晰認識林英哲老師的創作理念與作品輪廓，無不深受啟蒙恩師吳梅嶺畢生奉獻美術，傳遞生活與藝術之美的影響。林英哲表示，吳梅嶺老師不僅引領他進入繪畫世界，也影響他對繪畫的執著與堅持，成就了他75歲之後，一頭栽入水彩世界的夢想，進而到日本贏得大賞、開畫展；回到台灣後，沒想到展覽邀約不斷，作品更受到不少喜愛者收藏。對於作品被收藏，林英哲老師認為「賣畫不是看價位的高低，而是看收藏家要如何保存作品，延續作品的生命力」。\n　　林英哲老師表示，這次「台灣風情」水彩創作個展，展出三個主題分別為農村景象、寺廟藝術及生活風情。其中描繪台灣農村景象的「勤勞的台灣牛」，畫面中駝犁耕田的牛，象徵台灣過去以以農業培養工業，並帶動台灣經濟蓬勃發展，藉由畫面如今已少見的台灣牛隱喻台灣人的勤奮；在寺廟藝術方面，作品「慈祐宮｣的廟宇石雕龍柱如實表現出石才的堅硬質地，而筆工精細的七仙彩如繡一般，精準展現出剛柔並濟的水彩筆觸與寺廟金碧輝煌色調；在生活風情的作品中，「戲水｣鴨所撩動的水波紋讓畫面影像更具動態而饒富生命趣味，而清澈可見水中錦鯉，構築出畫面的輕快流暢與視覺美感，表現出畫家在水彩彩度、明度、深淺、濃淡、明暗相互間的精湛運用，已經到了駕馭自如且隨心所欲，不由得令人嘆為觀止。\n　　秘書處表示，已經84歲的當代著名水彩畫家林英哲老師，以一顆不忘本的初心，將台灣農村的自然景致與民情風土，通過水彩如實記錄地帶進畫面裡的「臺灣風情｣創作個展，即日起至4月30日於永華市政中心二樓中庭展出；每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請大家一起來欣賞林英哲老師以水彩描繪兒時台灣溫潤鄉情、生活美好記憶、感動人心的台灣風情創作展。\n附件:林英哲老師簡歷與畫歷\n一、林英哲老師簡介　　1935年生於嘉義朴子　　1946年受吳梅嶺老師啟蒙走入繪畫世界　　2010年退休後全心實現水彩繪畫的夢想　　2012年日本上野の森美術館會友\n\n二、林英哲老師畫歷　　2011年台北新藝術博覽會、上古國際藝術參展　　2011年應邀至日本千葉縣船橋市文化中心個展　　2012年應邀至日本埼玉縣川口文化中心個展　　2012年入選日本第25屆全國自然繪畫大賞　　2012年參加日本上野の森美術館聯展　　2013年應邀臺北市立社教館、國父紀念館個展　　2014年應邀桃園市文化中心、嘉義市立博物館、梅嶺美術館個展　　2014年應邀國泰醫院、長庚醫院、臺北行天宮文化中心個展　　2015年應邀臺南市文化中心、桃園市蘆竹區農會大禮堂個展　　2017年應邀佛陀紀念館、中壢藝術館、臺灣第一銀行總行個展　　總計國內外個展20幾場，聯展不計其數。\n\n三、作品小輯",
    "tags": "#雙市政中心 #藝文展 #林英哲 #水彩"
}