{
    "published": "2019-04-30",
    "title": "臺南市 108 年度勞工模範母親當選名單出爐",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3778413",
    "content": "隨一年一度溫馨母親節即將來到，臺南市政府勞工局每年舉辦的勞工模範母親表揚活動也已邁入第9個年頭，每年都有為家庭、子女不計付出，以及為社會公益努力奉獻的慈愛母親參與表揚活動，市府至今共表揚180位傑出的勞工模範母親，每位得獎的母親都有其足以表率與楷模之處。\n 今年度勞工局一樣評選出讓人敬佩的20位勞工母親們，將在5月4日(星期六)於臺灣菸酒股份有限公司善化啤酒廠二樓大禮堂進行表揚，當選的母親們皆獲頒獎牌一面及5,000元獎金，活動表揚當日亦特別邀請台南市美容業職業工會的美妝造形師志工們來為媽媽梳妝打扮，讓每位得獎媽媽們能帶著美麗的心情接受表揚並留下美好的紀念。表揚當日中午勞工局將邀請得獎媽媽和與會親友們一同餐聚，一起分享這份屬於媽媽的榮耀與溫馨的時刻。\n 今天的記者會特別邀請三位當選的勞工模範母親，分別是現年87歲的林吳累女士、84歲的王洪寶琴女士、66歲的簡燕玉女士來分享。\n 林吳累媽媽婚後和丈夫從事農務工作，雖然配偶早喪，但林媽媽秉持著台灣堅毅女性刻苦耐勞的精神，獨自栽培子女長大成人。林媽媽於79年時因務農不幸傷及左眼，造成左眼失去視力。樂觀的林媽媽不因視力的障礙而人生感到退縮，反而持續樂善好施、熱心助人並熱衷於鄰里服務，是位備受推崇和尊敬的長輩。育有2男3女，子女們各個事業有成，長子於今年初甫從臺灣菸酒股份有限公司隆田酒廠退休，平時擔任太子社區巡守隊隊長；次子目前在大台南水電裝置職業工會擔任小組長一職，在104年時榮獲大台南市水電裝置職業工會模範勞工。目前林媽媽和子女同住，四代同堂家庭和樂美滿。\n 王洪寶琴媽媽的丈夫是農業時代的公務員，農業時代的公務員薪資非常微薄，因此需靠王媽媽投入農務工作協助家計。王媽媽工作篤實勤勞，對於推廣農業有所貢獻，曾於78、79年時榮獲鄉長及農會表揚與嘉勉。王媽媽平時也熱心公益，參與志工服務和關懷社會活動。育有2男4女，每位子女於產業界各有所長和貢獻。長子自營塑膠加工業，並擔任台南市各業工人聯合會理事、台南市南工聯長期照護協會理事、台南市職業總工會副理事長；102年時榮獲大台南總工會頒發模範勞工。105年時就讀市府勞工局推動之領袖大學，於初階、進階、高階等課程表現上優異，榮獲市府頒獎嘉勉。次子任職於台塑企業六輕廠工程部；長女於竹華公司擔任會計課長；次女服務於一甲國小；參女服務於加工業，105年時榮獲台南市模範勞工、107年獲頒台南市職業總工會模範勞工；肆女任職於竹華公司品管課。每位子女於職場上皆有傑出表現。\n 簡燕玉媽媽自83年起加入台南市電氣業職業工會逾25年，積極參與勞工事務、熱心推動會務深受會員肯定並當選第20-21屆、第23-24屆會員代表，並榮獲工會89、92、96年傑出會員表揚。104~107年間參與市府勞工局「住安心、享溫馨」弱勢勞工房屋修繕計畫，並獲得市府表揚。簡燕玉媽媽優異的表現也讓她在91年時榮獲台南市電氣業職業工會之模範勞工、97年榮獲台南市模範勞工、105年榮獲台灣省水電裝置業職業工會聯合會模範勞工。育有2男2女，長子曾從事水電工作30年，並具有乙級電匠技術士資格，目前任職於通寶國際公司副廠長；長女任職於州巧科技公司；次子任職於南都LEXUS汽車服務行銷室組長，亦是TOYOTA和LEXUX專業講師；次女從事精品服務業。每位子女在職場上有其所長與貢獻。\n  勞工局長王鑫基表示，這次當選的勞工媽媽們對家庭的付出與子女教育上貢獻了許多心力，不僅為國家社會栽培了許多優秀人才，也是每位勞工朋友背後最大的精神支柱。另外，值得一提的是在今年度當選的母親中，超過高齡65歲仍持續擔任志工回饋社會與投入公益活動者達半數以上，這是件讓人值得感動與驕傲的地方。台灣於2018年已邁入高齡社會，勞工局除致力建構完善的勞動環境、重視人力資本的養成與促進勞動力的提升外，也希望更多的高齡者願意再投入社會和志願服務。高齡者藉由擔任志工和參與志願服務，不僅能持續發揮專業才能，也能將其職涯經驗傳承社會與下一代，亦同時能促進高齡者的身心健康及社會參與機會。\n 本年度勞工模範母親當選人名單分別為林吳累女士、王洪寶琴女士、楊葉不女士、劉陳秀碧女士、林陳櫻花女士、陳楊秀雄女士、郭吳鵠女士、薛金鳳女士、吳林美玉女士、郭蘇秀華女士、簡燕玉女士、郭莊素珠女士、陳莊錦香女士、王秀琴女士、楊家蓁女士、胡金珠女士、李吳鈺娸女士、劉秀春女士、賴美妃女士、郭彥汝女士等20名。",
    "tags": "#勞工模範母親"
}