{
    "published": "2019-04-15",
    "title": "臺南市政府第383次市政會議紀錄108\/04\/10",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3755399",
    "content": "市長提示：一、各局處應加強橫向聯繫，如果遇到跨局處的業務，例如鐵路地下化、南山公墓遷葬及建置先進運輸系統等，應該立即建立溝通橋梁，強化團隊精神。二、鐵路地下化施工期程將近，主責機關雖為交通部鐵道局，但建設是落實在地方，市政府將擴大原有的因應小組，納入民政局、社會局、新聞處等單位，定期召開會議，加強中央與民眾的溝通。三、天氣逐漸轉熱，雨季也將到來，感謝水利局預先進行防汛工程，衛生局等單位也須加強登革熱防疫宣導，最近蚊子的密度偏高，請環保局協助消毒工作，農業局也須預判產量與價格，避免造成產銷失衡的情形發生，請大家務必超前部署，防範於未然。報告事項一、民政局陳報「南山公墓各項遷葬執行概況」報告。（詳如書面資料）決定：准予備查。市長提示：(一)文化資產保存的認定有其法定基礎，請文化局予以協助，並依規定辦理。(二)有關南山公墓的遷葬及南區的整體發展，請民政局對於南區居民的輿情及意見多加留意，以利本府做為施政的參考。二、水利局陳報「108年度防汛整備情形」報告。（詳如書面資料）決定：准予備查。市長提示：(一)有關中央補助本府之抽水機，請水利局提前第二期的交貨期程。(二)對於抽水設備或排水工程，在汛期來臨前應盡早完成，若無法提前完成者，應有相關的應急措施，以為因應。(三)豪雨過後路面常出現坑洞，請工務局應儘速填平，路面填平後若造成該路段多處高低不平，應納入下年度的路平專案，並優先處理。討論事項（一）財政稅務局依本市市有財產管理自治條例第50條及第51條之規定擬具辦理出售本府經管本市永康區蜈蜞潭段2149-24地號等25筆非公用市有土地及歸仁區文化段763建號非公用市有建物，請審議案。決定：通過，送請市議會審議，並依土地法第25條規定程序辦理。（二）社會局擬具衛生福利部補助辦理「協助經濟弱勢家庭脫困服務－兒童與少年未來教育及發展帳戶個案管理計畫(以工代賑)」，經費新臺幣118萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（三）文化局擬具國家人權博物館補助辦理「『府城青年』-王育德紀念館教育推廣暨葉石濤小說外譯推廣計畫」，經費新臺幣300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）社會局擬具衛生福利部社會及家庭署長照服務發展基金補助辦理「臺南市充實輔具服務專車計畫」，經費新臺幣113萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）教育局擬具教育部體育署補助辦理「108年補助直轄市及縣市政府推動學校足球建設工程計畫」，經費新臺幣546萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）農業局擬具行政院農業委員會補助辦理「108年度犬貓絕育加強計畫」案，經費新臺幣543萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）社會局擬具衛生福利部社會及家庭署補助辦理「中低收入失能老人機構公費安置」，經費新臺幣1,354萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）社會局擬具衛生福利部社會及家庭署補助辦理「臺南市政府社會局108年度家外安置兒少替代性照顧資源強化計畫」，經費新臺幣422萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）經濟發展局擬具經濟部工業局補助辦理「臺南市政府清查未登記工廠工作計畫」，經費新臺幣969萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）工務局擬具經濟部水利署第六河川局補助辦理「新市區區道144線潭永橋改建-橋梁主體工程」案，經費新臺幣2,184萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）交通局擬具交通部前瞻基礎軌道建設第二期（108-109年）特別預算補助辦理「臺南市先進運輸系統（藍線、綠線、紅線）規劃作業」核定第一期藍線綜合規劃費用，經費新臺幣4,200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）交通局擬具交通部前瞻基礎軌道建設第二期（108-109年）特別預算補助辦理「臺南市先進運輸系統（藍線、綠線、紅線）規劃作業」核定第一期藍線延伸線可行性研究費用，經費新臺幣1,200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）交通局擬具交通部前瞻基礎軌道建設第二期（108-109年）特別預算補助辦理「臺南市先進運輸系統（藍線、綠線、紅線）規劃作業」核定綠線綜合規劃費用，經費新臺幣5,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）交通局擬具交通部前瞻基礎軌道建設第二期（108-109年）特別預算補助辦理「臺南市先進運輸系統（藍線、綠線、紅線）規劃作業」核定紅線可行性研究費用，經費新臺幣1,200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）文化局擬具教育部補助辦理「108-109年度公共圖書館作為社區公共資訊站實施計畫」，經費新臺幣666萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）社會局擬具衛生福利部補助辦理「強化社會安全網計畫－脫貧方案家庭服務」，經費新臺幣134萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#383"
}