{
    "published": "2022-12-29",
    "title": "從隱性到主流-邁向府城客家新世紀",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7941548",
    "content": "發稿單位：客家事務委員會\n發稿時間：111年12月29日10:00\n\n臺南市的客家人口根據統計至111年有13萬餘人隱形、分散居住各地，雖無明顯客家聚落，但臺南市政府客家事務委員會致力扎根客語教育及推廣，推動客家文化復甦與永續，促進族群認同關係和諧發展，挹注客家語言文化新的生命，以凝聚臺南客家在地自我認同感，建構臺南客家永續發展環境，111年成果豐碩。\n\n臺南市政府客家事務委員會今（29）日發布年度施政成果，積極推廣客語教育，建構客語友善環境；辦理多元族群老幼共學活動，創造青年投入客家事務機會；舉辦節慶特色活動，創意行銷客家文化，帶動客家產業經濟；建構臺南客家人文地圖，發掘更多臺南在地客家人物故事；建構客底與客家族群關係互動交流模式，提升整體社會多元族群認知；以及推動族群主流化，發展跨族群認識、交流及互動等多元行動方案，連結臺南在地客家人文化歸屬及累積認同能量，讓臺南客家不再隱形，成為顯性、成為主流。\n\n客家語言教育推廣，建構友善客語環境\n持續致力推廣客家語言文化，強化客語扎根教育，111年賡續辦理客語深根服務計畫，開辦客語能力認證班、客家語言文化推廣班及客語師資專業知能研習等系列線上及實體課程共31班，計542人次參與；並配合中央政策修訂本府客語能力認證獎勵機制，最高獎勵金達5,000元。此外，為落實客語向下扎根政策，積極促進幼兒客語能力的學習機會，委託該市關廟附幼等8所公、私立幼兒園辦理幼兒客家語言文化推廣計畫，學習人數逐年成長，111年計660名幼兒參與。\n \n為建構友善客語環境，市府積極拓展公事客語無障礙環境服務，於市府民治市政中心、中西戶政事務所、市立醫院、東區衛生所、中西區衛生所、臺南地政事務所、郭綜合醫院、永康地政事務所、新樓醫院、安平戶政事務所及東區區公所等設立據點，其中更攜手2家醫院，加入更多醫療服務工作行列，提供更全面及更完善的客語諮詢服務；持續擴大服務據點，服務更多市民朋友。去(110)年服務據點8個增加至今年的11個，成長38%；111年全據點提供客語諮詢導覽，逐年成長。\n\n老幼共學同樂，一起接觸客家、體驗客家及親近客家\n為促進跨族群交流及行銷客家語言文化，特針對兒童及長者提出客家文化發展計畫，於111年8月起，分別於該市客家文化會館與南瀛客家文化會館舉辦一系列多元族群樂學活動，如親子律動手作、親子劇場表演與闖關遊戲、創作展與藝術客家技藝研習課程等多元系列活動，除達到活絡館舍運用及增進民眾對客家語言文化之認識外，亦增加一般家庭間親子使用客語互動之頻率，共計吸引1,882人次報名參與；另為傳承客家特有傳統技藝，111年賡續積極推動客家獅傳習計畫，於該市仁德、大灣、新東、文和國小及仁德國中等5校，招收計150名學童，傳承客家特有的文化技藝。\n\n同時，為提供社區長者無微不至的照護服務，並關照長者心理層面需求，在該市各C級照護站推展設立伯公照護站，結合其社區在地特色及協會各項資源，建置客家文化意象環境，使長者也能認識族群差異，從「老幼同樂」及「伯公伯婆樂活」課程中達到促進健康活動之目標，提升「銀髮力」。111年伯公照護站的設站數為18站，相較去年增設2站，並辦理共計150場客家文化相關活動，使長者接觸客家、體驗客家進而親近客家，達到客家文化全面推廣的效益，計2,100人次參與。\n\n創造青年投入客家事務機會\n發想以青年的熱情與活力、創造可供青年展現自我、投身文化事務的機會，以大專青年為主力，帶領兒童進行營隊的活動與教學，拓展青年的視野與能力，從而深刻思考客家文化發展面臨的的困境與未來。111年培訓38名青年輔導員，透過實踐過程增進思考與解決問題的能力，負責客家好小子冬夏令營177名國小學童隊輔工作，根植多元文化的概念，建構青年朋友參與客家事務及學童接觸客家語言文化的機會。\n\n舉辦節慶特色活動，創意行銷客家文化，帶動客家產業經濟\n為凝聚客家認同，提升臺南客家文化活動量能及能見度，該會111年辦理伯公生慶典活動，以盤花、紅粄等客家特色供品慶祝伯公生日，並邀請知名兒童偶劇團以華、客雙語巡迴演出具啟發意味的偶劇，將客家傳統信仰文化以藝文活動方式帶入社區，活動逾2,000人參加；另111年「臺南客家行動節」以「愛物惜物」為主軸，除安排大偶領軍踩街遊行，音樂會外更特別規劃手手市集，邀請特色攤商以及陶藝、皮革修復師進駐，用精湛手藝，體現客家勤儉精神，活動計近1,000人參加。\n\n此外，該會亦積極推廣客家美食文化，111年首次辦理「臺南限定－客家人&times;客家美食&times;客家故事」，邀請臺南在地客家人說他們的故事，並與客籍餐飲業的夥伴們合作，推出結合人物故事與料理藝術的客家講座美食系列活動。\n\n另111年配合客家委員會桐花祭節慶活動，於臺南客家人口較高之行政區─楠西區，辦理臺南市客家桐花祭系列活動，結合客家文化及在地特色，除伯公祭儀、花樹下音樂會、在地市集及梅酒DIY體驗外，本年更首度推出8梯次「臺南桐遊花季小旅行」，帶領民眾暢遊楠西區客家特色景點，品嚐在地美食，活絡在地經濟。\n \n建構臺南客家人文地圖，尋找隱性客家人，發掘更多臺南在地客家人物故事 \n客家人在臺南相對隱性，109年起，該府客委會積極尋找臺南的客家人，展開地毯式調查，111年完成5支影像紀錄及《奮力啟航：十八位臺南客家領航者的故事》、《勇建人生：二十位百工百業臺南客家人故事》2本專書出版書，從中看到客家人定居臺南之後的生命樣態影片和專書裡的主角，囊括各行各業，從近山區白河楠西到老城區，皆可看見客家人的身影，他們遷徙、流動、最後定居臺南，已成為道道地地的府城客家人。府城客家人的發掘和書寫將持續不斷進行，逐年逐步完整呈現臺南客家人的面貌。\n\n建構客底與客家族群關係互動交流模式，提升整體社會多元族群認知\n「客底」源自「福佬客」，是客家族群融入福佬社群的過程中，逐漸在地化的少數群體，具客家血緣，但已不會說客語。為提升臺南市整體社會多元族群認知及客底族群自我覺察，該府與客家委員會共同辦理「111-112年臺南市客家風華再起計畫」，以該市白河區頭前溪流域為主軸脈絡，結合在地社區、文史社團及鄰近區域學校，邀請大家共同探索、認識及推動在地客底文化發展，期建構臺南市頭前溪沿岸客底文化資源及在地客底元素的教育鷹架，喚起在地客底文化意識，認識客底文化之美。\n\n推動族群主流化，發展跨族群認識、交流及互動等多元行動方案\n該會自111年起承接該府族群主流化推動會業務，分別於111年7月及12月召開委員會議，並於111年10月辦理為期3日之族群主流化培力工作坊研習課程，邀請來自各領域的專家學者介紹族群主流化概念、族群關係與族群政策等內容，講授主題涵蓋客家、原住民族、新住民等族群議題，共計67名來自該府各局處之公務同仁參與研習。前揭課程更製作成數位課程，置於臺南市e學補給站供線上選讀，藉以提供公務同仁及市民共同學習，增進對族群平權的認知，建構對弱勢及少數族群的友善環境，期能透過跨族群認識、交流及互動等多元行動方案，達到真正的尊重和肯定。\n\n客委會主委古秀妃表示，加強社區參與地方公共事務的正當性，深化客家居民認同意識，促使客家鄉親青年世代能積極參與公共事務、創造保存客家文化的契機並提升臺南客家文化能見度，連結在地客家人文化歸屬及認同，促進不同族群間多元文化認知、喚醒在地客家人重視客家文化傳承之重要性以及開創客家新契機是客委會努力的目標，期許客家語言文化在臺南終能在臺南開枝散葉，漸成為主流。\n\n市長黃偉哲表示，臺南市客家人口13萬餘人，雖然沒有明顯的客家行政區，但市府仍透過與民間合作、公私協力，上承中央客家委員會，下接客家社區與客家鄉親，共同為客家語言及文化傳承在臺南扎根。市府客委會將繼續投入推廣及保存客家語言文化的工作，建構堅實強大的基礎邁入下一個府城客家新世紀。",
    "tags": "#客家 #府城客家新世紀"
}