{
    "published": "2022-12-06",
    "title": "首屆FOCASA《馬戲藝術節》票券今正式啟售  黃偉哲邀大家明年228連假到水交社看馬戲",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7937001",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年12月6日12:10\n發稿人：陳曲吟06-2991111#8977\n\n第一屆《FOCASA馬戲藝術節》，即將於2023年2月22日至28日正式登場！台南市政府文化局今（6）日特別舉辦正式售票記者會，由市長黃偉哲宣布，票券自今午起於TIXFUN購票平台啟售，歡迎全國各地的大小朋友，明年228連假到水交社遊眷村、看馬戲。\n\n市長黃偉哲表示，台南是個宜居好生活的地方，接下來不僅有耶誕跨年活動，明年初更有《FOCASA馬戲藝術節》，這些活動老少咸宜，十分適合大小朋友一起來參與。馬戲是很多人小時候的共同回憶，現在整合成《馬戲藝術節》，是非常好的概念，也期待這麼好的優質活動能一直辦下去，讓馬戲活動在台灣扎根，也讓有心從事馬戲藝術的朋友，都能夠找到他們的舞台，同時培養馬戲表演的觀眾人口。\n\n黃偉哲指出，伴隨夢想與歡笑的馬戲篷「Village-13」（簡稱V-13）將以全新之姿迎接來訪的賓客，特別的是在這V-13村莊中，除有全新且奇幻的各國演出輪番上場外，V-13村莊外也多了很多體驗項目及特色市集，等待全國民眾前來探訪。\n\n首屆《FOCASA馬戲藝術節》，由南市府文化局與長年創作及推廣馬戲藝術的「FOCA福爾摩沙馬戲團」共同主辦，此次表演陣容除了台灣頂尖團隊外，更廣邀來自法國、澳洲、南韓、日本、香港、柬埔寨共7個國家地區的馬戲藝術家一起共襄盛舉，連續7天將有近30組團隊在水交社文化園區，帶來超過150場演出，喜愛馬戲藝術的朋友千萬不要錯過。\n\n相較與舞蹈、戲劇、音樂，馬戲藝術在台灣發展歷史也扎根悠久，卻鮮為人知；許多國人對「馬戲」仍停留在刻板印象，甚至質疑「是不是虐待動物的馬戲團」，令人啼笑皆非。國內首屈一指的馬戲團隊「FOCA福爾摩沙馬戲團」說明，當今馬戲表演早已跳脫傳統形式，而係綜合舞蹈、技藝、競技及體操等多元面向的表演藝術，以全新面貌與觀眾交流，期待將當代馬戲與城市風貌相結合，使馬戲藝術節的品牌能於台南首次登場，帶給大家美好回憶。\n\n這次主辦單位，除於V-13馬戲篷內精心規劃十幾場各國馬戲輪番上陣演出之外，村莊內還有跳跳糖舞台、高空QQ糖、走繩橡皮糖、FOCASA水果攤、摩天多拿滋、微醺拐杖糖及風格市集區等8大特色展區，將小亞維儂（Avignon）輕鬆又休閒的生活風格帶入台南，讓民眾體驗不同的城市氛圍。\n\n「FOCASA馬戲藝術節」村民證（即活動票劵）今日中午12時起正式開賣，活動票劵分園區票（每張350元，每套4張1,000元）及帳篷票（600元、900元1,200元及1,500元），數量有限，歡迎全國喜愛藝文表演的朋友踴躍至TIXFUN購票，一起出發前往V-13村莊尋寶探險。\n\n8大特色展區\nA.V-13馬戲蓬：19場各國馬戲演出輪番上陣。\nB.跳跳糖舞台：連續4天從日到夜不斷電的舞台！集結國內外特色馬戲藝術家以及戶外派對體驗，每天都有驚喜演出。\nC.高空QQ糖：集聚優雅及美感的高空項目，將搭配專業師資帶領體驗，無論年齡都能輕易上手，同時也帶來小品演出。\nD.走繩橡皮糖：大小朋友都最愛的走繩體驗，透過教練現場循序漸進的指導，除了肢體上的挑戰外，更從馬戲為自己帶來信心及勇氣。\nE.FOCASA水果攤：生活中意想不到的物件都能玩馬戲，FOCASA獨家的雜耍水果攤每日帶來精彩演出，工作坊讓大小朋友都能成為一日馬戲人。\nF.摩天多拿滋：扯鈴、陀螺、踩高蹺？童年記憶中的玩具都在柑仔店出現了！搭配主題演出，以柑仔店為區域特色，更將帶來即將失傳的職人手作踩大球，讓民眾回到復古年代。\nG.微醺拐杖糖：日落限定微醺區！與指定品牌合作，規劃特色調酒區。\nH.風格市集區：集結台南30家風格特色餐飲，讓民眾一整日吃喝玩樂一次擁有。\n\n9大活動亮點\n亮點1：巨型馬戲篷再升級！讓視覺效果及觀賞體驗更升級！\n亮點2：連續7天，超過150場的演出\n亮點3：8大特色展區，讓村莊變大了！\n亮點4：多組國際馬戲團隊共襄盛舉\n亮點5：近30組藝術家帶來超多不同類型的演出\n亮點6：國際交流激盪出精彩的馬戲火花\n亮點7：打造小亞維儂藝術節風格，享受國際盛事氛圍\n亮點8：大型戶外派對，一起運動跳舞動滋動\n亮點9：市集擴大營業！30攤美食就怕你吃不下\n\n2023《FOCASA馬戲藝術節- FOCASACircus Festival》活動資訊\n●日期：2023年2月22日（三）至28日（二）\n●地點：水交社文化園區旁大草地（台南市南區水交社一街）\n●售票平台：http:\/\/bit.ly\/3TJrVmS\n●官方網站：https:\/\/focasa.art\n●Facebook粉絲專頁：https:\/\/www.facebook.com\/focasa.art\n●Instagram：https:\/\/www.instagram.com\/focasa.art",
    "tags": "#馬戲藝術節 #FOCASA"
}