{
    "published": "2022-12-22",
    "title": "研考會「創新治理 智慧服務 活力南青」三大精進策略迎新局",
    "department": "研究發展考核委員會管制考核科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7940276",
    "content": "臺南市政府研究發展考核委員肩負與各局處橫向連繫，新的一年將以「創新治理 智慧服務 活力南青」三大策略迎接新的局面。展望2023年，研考會將就黃偉哲市長未來在觀光、產業經濟、交通與財政紀律等4大施政重點來把關，不論是市政擘劃、建設管考、廣納青年聲音等，賡續攜手各局處精進市政，提供市民更有感的服務及施政。\n研考會主委戴偉峻表示，2022年因為疫情充滿挑戰，研考會仍努力不懈完成各項工作，不論是青年事務委員會運作，青年多元參與；1999擔任市民與市府間溝通橋樑，掌握城市脈動；智慧管考重要施政，提前預警協助困難排除，為打造青年成家立業的好所在持續努力。\n一、市民的問題 市府來解答\n新冠肺炎疫情影響大多數的市民生活，研考會總是積極站在服務市民第一線，2021年設置「紓困振興專案辦公室」20支專線，提供一站式紓困諮詢協市民渡難關，服務2萬4,122通諮詢電話。2022年整合17個局處會成立「生活關懷服務辦公室」提供 32線專線，共服務3萬7,726通。2022年研考會統籌各局處推出九大紓困措施62項計畫經費約24億元、提出六大振興計畫經費約2億元，積極振興各行各業經濟。除此之外，研考會與衛生局合作參與建置臺南打疫苗、臺南快疫通、臺南共照雲等創新應用系統，在最緊急關鍵時刻給市民最大的安全感。\n二、掌握民意脈動 展現創新量能\n台南1999提供市民全方位貼心服務，包含網路電話、台南OPEN1999Web、文字客服及手語視訊等多元通報管道，4年來話務總處理量近118萬件，整體服務滿意度高達97%，深獲市民肯定及信賴。研考會每年透過線上及實地稽核方式，積極提升機關有感服務品質，並輔導機關發掘特色亮點，激發創新市政服務，在獲獎率18%競爭激烈下，今年成功輔導交通局、教育局及智慧發展中心3機關在「社會關懷服務」與「數位創新加值」獲得第五屆政府服務獎，臺南獲獎數勇奪全國第一，成為各公務機關邀請標竿學習對象。\n聯合服務中心透過「線上即時服務系統」列管追蹤各管道錄案之人民陳情案件，2022年共計列管約12萬2000件， 4年來已列管追蹤達52萬6,064件，處理時效平均3.5天，其中民眾最關心道路安全及人行空間問題，其次是環保問題，定期綜整分析提供市府團隊施政調整參考，市民的聲音市府聽到了，局局處逐步進行各項改善工作。\n三、智慧管考行政效能提升 市民同步掌握\n臺南市政府與中央攜手合作落實計畫管考，為下一個世代奠定城市發展基礎，管考工作繁雜透過智慧科技輔助簡政的起點，建置「多目標智慧管理系統」制度化、系統化控管各項計畫執行進度，市民可自「臺南開放政府平台」看見工程進度。市府爭取推動前瞻基礎建設計畫，在黃市長任內獲補助經費989.87億元，計1,597件執行案件，其中有1,312件已完工，完工率逾八成以上；5,000萬以上重大工程4年來已完成178件；一般性補助款基本設施補助計畫透過有效管考，2022年中央考核成績獲評定為99.88分，較2021年99.22分及2020年98.8分，績效逐年提升。\n「多目標智慧管理系統」多元整合，減少同仁案件重覆填報減少承辦人員及管考人員催辦彙整1年節省約2,916小時，有效提升行政效能。研考會將持續輔導各機關多加運用，成為各局處內部自行列管的好幫手。\n四、青年政策成果亮眼 移居的好所在\n為了促進青年公共參與，研考成立108年成立青年事務委員會、設置研展暨青年事務科，讓青年的聲音在政策上落地，各局處青年政策經費逐年提升，在2022年投入達6億餘元。提供青創貸款、啟用贏地創新育成基地創造逾4.34億元商機，還爭取創業資金5,627萬元；另培育超過180位百萬年薪青農，及透過新藝獎培養142位藝術新星；推動臺南公宅整體規劃達7,445戶，今(2022)年已動工2,155戶，支持青年好創業、好就業、好成家。臺南市府已遴選出兩屆青年青年委員，提出建議案共33案，參採率90.91%。。\n五、升級青戰力 多元支持青發展\n2021年首次推出輔導諮詢服務，輔導3組青年團隊成功爭取教育部「Let&#39;s Talk」計畫獎金，2022年教育部青年好政計畫在臺南共有5場實體場全國第2，顯見臺南青年公共審議有強大的量能。市府也是第一個提供公部門實習機會給全臺大專院校青年學子的地方政府，2019年推動至今，已媒合413人，讓公部門增添青年創意思維。每一年舉辦329青年論壇，聚焦青年焦點議題包括交通、科技、創生、青農、就業等，以講座、工作坊、交流展示攤位，邀請青年話未來，為青年搭建發聲舞台。",
    "tags": "#創新治理 # 智慧服務 # 活力南青 #三大精進策略迎新局"
}