{
    "published": "2022-12-22",
    "title": "城鄉均衡共榮 逐步打造宜居臺南",
    "department": "臺南市政府都市發展局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7940136",
    "content": "臺南即將邁入四百年，這座城市淵遠流長，都發局今年度承市長黃偉哲施政理念務實多元推動都市規劃、都市更新、打造城市美學、創造優質產業發展環境，讓臺南成為市民的希望家園，2022城鎮風貌計畫獎項獲獎數量躍居全國第一，推動臺南公宅興建及規劃中已達7,445戶，逐一展現成果。\n儲備發展用地 都計定期通檢成果豐碩\n在都計通檢方面，配合城鄉均衡發展及願景擘劃，111年度都發局完成高鐵特定區(一通)等14處計畫區通盤檢討審議作業：包括高鐵特定區(一通)、新化(三通)、柳營(三通) 、歸仁（四通）、仁德（三通）、永康交流道（四通）、安南細計(二通)、南區細計(二通)等8案辦理發布實施作業，後壁(四通)、東山(三通)、官田(都計圖重製專通)等3案已報請內政部辦理核定作業中，學甲(三通)、新營交流道(四通)、南鯤鯓(四通)等3案則針對審議結果辦理再公展作業，加上同步辦理之全市39處計畫區公共設施專案通盤檢討，預計解編公設保留地500多公頃。\n另為整合大南科成長動能，行政院在南科園區周邊推動430公頃南科ABCDENO區塊整體開發與85公頃南科園區三期擴建計畫，都發局配合辦理都計變更程序，南科三期都計變更案並經111年11月22日部都委大會審議通過；另同步啟動30公頃之中西區學產地轉型台南科技產業專區整體開發規劃案，於111年11月30日經市都委大會審議通過，刻正報部審議中，未來將建構南臺灣高科技產業廊帶與優質生活圈，達到產業與地方共榮共生及接軌國際之目標。\n再配合中央政策與地方發展需要，陸續完成鹽水溪排水、三爺溪排水、二仁溪排水、南區健康整壓站遷移、安平區警察局第四分局新建工程、配合三爺溪排水治理計畫、山上區南洲里往大庄里聯外道路拓寬工程案等都市計畫案件，以達成減災、防災與增進公共安全目的；又為地方提供更完善之公共設施服務機能，陸續完成佳里區第二聯合活動中心新建工程案、嘉南藥理大學校地擴充案、新營福園殯葬專區改善案、新營區南興里與民榮里聯合活動中心新建工程案等都計變更案。並同步辦理安南區、安平區、南區等3處社會住宅基地都計變更案逐漸實現居住正義。\n臺南市城鎮風貌案囊括多項大獎 獲獎數量全國第一\n在地景改造方面，今年由內政部營建署舉辦的2021致敬城鄉魅力大賞，本市一舉囊括包括：「城鄉金讚賞」特優1座、優等2座，「城鄉魅力賞」特優2座、優等1座、佳作3座，「特別貢獻賞」2座，得獎數11座高達全國第一！\n針對年度執行績效評鑑、環境景觀總顧問輔導成效、與社區規劃師整體營造成果，3項均獲「城鄉金讚賞」。諸多旗艦型計畫包括：新營鹽水雙星拱月計畫、大隆田生態文化園區等案，還有透過臺南築角、綠社區培力等社造，讓小而美的社區角落遍地開花，包括柳營查畝營文史觀光發展協會、後壁頂長社區、東區後甲社區也都獲頒「城鄉魅力賞」，另針對長期投入城鄉再造卓有特殊貢獻者的「特別貢獻賞」，本市也一舉取得2座。\n鹽水公18水岸治理上游步道景觀，今年也再奪第9屆中華民國景觀學會&mdash;「台灣景觀大獎」及建築園冶獎-「公共建築景觀類」；而後壁長短樹的秘境花園也獲建築園冶獎-「社區文化景觀營造類」。建築美學持續深耕社區，展現建築環境美學和營造城鄉魅力。\n照顧市民居住需求 多元推動臺南公宅\n在落實居住正義方面，市府為加速臺南公宅的興辦，採多元方式以公辦都更回饋、政府興建、獎勵民間捐建等方式同時辦理。目前臺南市確認規劃、興建中的臺南公宅已經達到7,445戶。截至今年11月底，本市已有2,155戶臺南公宅動工，其中包括北區小東公宅379戶、永康區精忠二村都更案110戶、仁德區二空新村A區都更案75戶、東區新都安居621戶、南區開南安居300戶、新市區新市安居670戶，並將自113年底起陸續完工。近期國都中心興辦之安平區億載安居537戶統包工程已順利決標，後續尚有安南區、仁德區、永康區、南區等多處基地進行規劃評估中，未來市府與中央將持續清查盤點閒置土地，興辦臺南公宅。\n除多元興辦臺南公宅外，市府持續辦理住宅補貼及包租代管政策，今(111)年度配合中央辦理「300億擴大租金補貼專案」，截至111年12月為止，已受理申請25,715戶。另包租代管政策已推動至第三期計畫，提供獎勵補助費用予房東、弱勢身分之房客則享有租金補助，迄今本市縣市版及公會版三個期數合計已媒合4,011戶，希望降低空屋率同時協助市民解決租屋需求。本市多管齊下推動住宅政策，期許給予市民朋友宜居環境、落實居住正義。\n危老都更推動都市再生 提升居住安全\n在都市更新方面，為加速危老重建，市府成立都更與危老重建輔導團，迄今已核定261案並持續輔導民眾及社區，為加速推動危老重建，更於今年9月29日成立57處危老工作站提供民眾就近諮詢。\n市府更積極推動都市再生，亦持續透過與中央共同合作，目前辦理9處公辦都更基地，7處已招商成功，藉由公辦都更取得獎勵回饋取得1,480戶台南公宅，並透過都市計畫獎勵民間捐建取得445戶公宅，為本市節省公帑共約190億元，今年危老都更並獲得「臺灣都市更新暨危老重建團隊特別獎」、「國家卓越建設獎-最佳都市更新類(卓越獎)」；另公辦都更規劃取得之臺南公宅亦榮獲「國家卓越建設獎-最佳社會住宅類(金質獎) 與(優質獎)」，讓本市危老都更有目共睹，備受肯定，讓臺南市朝「宜居城市」願景更邁進一步。\n都設審議引領低碳城市 綠培力、好望角、築角創造社區永續發展\n為落實低碳城市永續發展，111年度臺南市都市設計審議共召開委員會24次會議，審議通過案件計127案，截至111年11月底前已完成核定案件計有74案中，審議成果包含全市複層植栽之綠覆面積達110,648.79 ㎡、新植喬木2,351株，將可有效改善都市景觀，所增加透水鋪面面積92,350.38㎡，可調節都市微氣候，又配合都市設計審議原則鼓勵設置屋頂綠化面積達8,727.85 ㎡，太立面陽台綠化設計面積11,794.05㎡，呼應淨零碳排的趨勢，太陽光電設施設置面積亦達10,685.47㎡ 、90,167.45千瓦，成效卓越。\n111年度透過綠培力社區培訓成為社區規劃師的學員共70位，同時完成20處地方社區環境空間改造點。今年也新增12處好望角新設亮點，這些學校角落、公共閒置空間，在公部門相關單位、社區發展協會、里長及民眾的共同努力用心經營，使得這些小角落變成新的環境亮點。臺南築角創意營造計畫，今年吸引了全國大專院校等超過90名青年學子投入，結合在地特色於暑假期間積極投入營造已為台南新增10處亮眼築角成果吸睛亮眼，作品均充分呈現在地特色，打造在地有感空間與精巧的臺南美學印象。\n推動11處鄉村地區整體規劃 非都市土地開發許可審議有成\n在國土計畫方面，本市國土計畫於110年4月30日實施，並指認11處行政區作為優先辦理鄉村地區整體規劃地區，都發局除去年率先啟動學甲區鄉村地區整體規劃作為示範地區，並於111年度接續辦理大新營區(新營、柳營、鹽水)及官田區等，其餘地區將逐步完成全市鄉村地區整體規劃。此外，由內政部委辦30公頃以下非都市土地使用分區及使用地變更申請案件審查作業，111年度核發開發許可案計5件。\n一站式線上申辦服務再進化 服務省時又便利\n在便民服務方面，都發局秉持便民的服務精神，不斷進化數位化申辦服務項目，今年11月起新增「都市計畫數值航測地形圖」線上申辦服務於市府一站式整合服務平台上線，方便民眾直接線上申辦。\n另線上申辦土地使用分區證明服務自推出以來，每年均穩定成長。截至111年12月為止「線上申辦」比例約有56%，較去年比例成長了11%；「線上領件服務」比例約有76%，較去年成長了6%；超過半數之民眾皆選擇使用線上申辦服務輕鬆辦理及領件。\n展望未來，都發局將持續推動都計通檢、都市更新、危老重建、臺南公宅興建、城市美學、社區生活環境等，打造宜居城市，讓臺南更美好。",
    "tags": ""
}