{
    "published": "2022-12-27",
    "title": "「便捷台南　區域均衡」的交通施政",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7941048",
    "content": "發稿單位：交通局\n發稿時間：111年12月27日09:50\n\n台南市政府交通局四年來在市長黃偉哲率領下，打造公車轉運站、前瞻立體停車場、改善候車環境、規劃捷運路線等硬體建設，提供優質的大眾運輸服務、停車有序的環境，同時，也導入AI智慧科技運用在停車、交通疏導等交通管理策略上的軟體建設，讓行車更順暢，改善易壅塞路廊的交通堵塞問題，交通局局長王銘德表示，未來四年將戳力執行市長黃偉哲提出的「便捷台南，區域均衡」的台南交通發展計畫，讓台南進步繼續前行　幸福繼續前進。\n\n交通局局長王銘德表示，為執行市長黃偉哲未來四年的「便捷台南　區域均衡」交通施政主軸，交通局團隊將在現有基礎上，持續改善國道交流道及周遭聯絡道路壅塞、強化大眾運輸，增加小黃公車路線與低地板電動公車，推進鐵路立體化與捷運進度、持續新建立體停車場，提升停車格周轉率，運用科技疏導交通瓶頸段等面向，向中央爭取軟、硬體建設經費，並爭取在任期內盡速動工捷運第一期藍線。\n\n局長王銘德指出，為改善國道一號新營交流道及周邊平面道路（復興路、長榮路）的交通問題，刻正辦理「新營交流道改善可行性研究」，針對工程技術、經濟、環境與財務等面向進行評估後，預計於112年提出新增交流道高架匝道紓解復興與長榮路口車流量的改善方案。\n\n大灣、仁德、關廟交流道、南科等聯絡道路的交通壅塞問題，將持續導入AI影像辨識、雲端運算、車聯網等科技技術，進行車流監控分析，針對各交流道周邊與台南市區的重要聯外道路，如東區小東路、東門路、永康區復興路、安定區市道178線等，推動路廊智慧動態號誌建置、擴大即時交通資訊發佈與服務範圍，規劃壅塞時可行駛的替代路線，並於路側增設電子資訊看板，提供導引資訊，以改善本市交流道周邊主要聯外道路壅塞情形，提升車行順暢度並降低10%旅行時間，同時建立無人機AI車流影像辨識模組，利用無人機機動監控特殊大型活動及擴大30%本市道路可監控範圍。\n\n局長王銘德說，公車轉運站除已在興建中的和順轉運站預定在112年下半年度啟用，規劃中的永安轉運站、安億轉運站、平實轉運站預定在112年度完成設計規劃並進入施工階段，星鑽交通中心預計將於112年起啟動政策公告作業，打造便捷舒適的大台南公車轉乘候車環境，也加速地方發展；台南火車站站前轉乘設施、人行廣場及交通環境改善計畫，預計112年完成規劃設計。\n\n局長王銘德表示，台南市最溫暖的交通政策小黃公車，不僅解決偏遠地區年長者、學生的行的權益，全國首創的預約站牌、小黃公車動態資訊系統、跨域結合醫療據點等措施，推動成效至111年已服務超過8萬人次，高達90%的滿意度，也榮獲行政院第五屆「政府服務獎─社會關懷組」的肯定，112年將再新增11條路線，累計服務18個行政區，共31條路線，政府還可節省20~25％的經費；另外，也會針對不同需求的市民，推動「都會公車」、「庴邊公車」等大台南公車路線，提升市民搭乘大台南公車的意願，減少使用私人運具。\n\n為全力配合國家「2030年市區公車全面電動化」政策，台南市政府有策略地推動低碳淨零工作，自108年起推動電動公車發展計畫，規劃市區公車及幹支線公車路線所使用車輛逐步汰換為電動低地板公車，並以每年汰換至少30輛為目標；除了爭取交通部公路總局補助之外，市府亦額外加碼補助業者每輛150萬元，目前台南市共有57輛電動公車，另111年度獲交通部核定56輛電動公車則預計於112年全數上路，屆時電動公車比例將達到約3分之1、無障礙公車比例也將達到約7成，提供市民朋友低碳、綠能、高品質的公共運輸服務。\n\n局長王銘德指出，市長黃偉哲非常重視府城、南科及沙崙三核心的交通鏈結先進運輸系統（捷運）的規劃，正持續按部就班積極推動，目前第一期藍線綜合規劃報告及環境影響說明書，均依中央審查意見完成修正再報中央續審，爭取在112年核定，同時也著手準備後續基本設計前置作業，最快能在市長任期內動工；藍延伸線可行性研究報告亦已依審查意見完成修正再報中央續審，為加速辦理期程已完成綜合規劃招標程序，預計112年啟動綜規作業；紅線可行性研究已完成規劃成果，刻正與高雄市政府協調合作事宜；綠線後續將持續與地方民意溝通爭取支持，儘速完成可行性研究修正；深綠線已啟動可行性研究作業，近期將拜會地方並蒐集意見，預計112年可望完成可行性研究成果並報中央審議。\n\n另外，「臺南鐵路立體化延伸至永康地區可行性研究」報告書業經交通部循程序核轉行政院，計畫核定後中央將啟動綜合規劃作業，另112年將陸續完成「新市至善化地區鐵路立體化可行性研究」、「仁德地區鐵路立體化可行性研究」及「新營車站大平台可行性研究」，提送交通部審議，改善鐵路周邊地區的交通環境及發展。\n\n局長王銘德表示，市府團隊透過不同策略有效增設停車空間，依統計資料顯示，從107年底起至111年第3季止，全市汽機車停車格位，已由115,665席增加到159,698席，總計增加44,033席(整體成長率達到38%)，第一階段申請核定9座前瞻計畫立體停車場，除已啟用的西門健康立體停車場外，其餘8座也將於112-113年陸續完工，預計可再增加2,630席小客車、1,448席機車停車空間；並再次配合行政院前瞻基礎建設-改善停車問題計畫增加補助額度，向中央申請7場立體停車場新建工程經費，期透過本市中央民代與地方攜手合作，有效擴大停車供給數量，預計爭取於北區、善化區、新營區、安南區、歸仁區新設立體停車場，約可再擴大2,000餘席小客車與800餘席機車停車空間。\n\n除了闢建停車場增加停車格位，透過智慧路邊停車計費系統從時間上提升停車格位使用效率，也是改善停車熱區停車格位不足的方法，112年將達到4000席智慧柱、埋設10000個地磁等設備，佈建場域也會擴大到中西、北、東、安平、南、永康、歸仁、仁德、新營、新市等行政區，利用資通訊技術蒐集格位使用狀況，並整合路外停車場全自動停管設備傳輸剩餘格位資訊，發布至網頁與APP供用路人查找，以快速導引至適當停車空間減少車輛尋找停車位繞行時間及衍生車流量，進而達到紓解交通、減少排放目標。",
    "tags": "#交通 #便捷"
}