{
    "published": "2022-12-29",
    "title": "臺南市原住民族事務委員會-111年度年終成果記者會",
    "department": "綜合產發科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7941780",
    "content": "臺南市政府原住民族事務委員會今（29）日發布111年度年終市政成果，市長黃偉哲率各局處代表親臨致詞並全程參與，另臺南市議員Ingay Tali穎艾達利、Tjakumay Tagaw施余興望、沈震東、林依婷亦到場共襄盛舉，表達關心之意。市長黃偉哲肯定原住民族事務委員會全體同仁的積極努力，讓原民會的業務在議會共同監督下持續穩定推展，並表示「事情沒有最好，只有更好!」，期許原民會未來繼續推動原住民族權益與保障，給予南市原住民更完善的服務和友善環境。該會白惠蘭Salau Kaljimuran主任委員表示：「本會前身為100年成立之民族事務委員會，配合組織調整於109年10月16日，正式設立為原住民族事務委員會，專責掌理本市原住民族群推展事務，促進族群和諧發展、共存共榮，落實『多元族群文化豐富大臺南』的目標。」，除了法定原住民，本府亦積極協助市定原住民──西拉雅族爭取回復原住民身分，獲憲法法庭對於『西拉雅原住民身分法釋憲案』正面支持，於111年10月28日宣示判決《原住民身分法》第2條第1項第2款違憲。\n本（111）年度分別以「文化傳承推廣，培育在地人才」、「即時關懷服務，注重族人健康」，及「促進經濟產業發展，形塑聚落特色」等3面向及5大架構「110年臺南市原住民生活狀況及需求調查」、「札哈木部落大學」、「北頭洋聚落綜合服務中心」、「札哈木樂原工程」及「札哈木市集」成果來呈現 111 年終市政成果。\n(一)文化傳承推廣、培育在地人才\n　　札哈木部落大學，是臺南市提供族人終身學習、文化推廣的重要平台，今年雖仍受疫情的影響，於招生及課程作業上，面臨許多考驗，但也正因為克服困難反而發揮本市數位優勢，今年度有超過350人次透過部大APP線上選課，部大也開設線上課程，針對族群關注議題進行線上研討，使族人及市民朋友都能參與線上共同討論與學習。今年度特別結合臺南市公務人力發展中心於E等公務員學習平台開設課程，全國公務員都可以透過該平台進行線上學習，認識原住民傳統智慧創作保護條例，並取得認證時數。本年度除了數位課程認證通過率達100%外，另有11位新進講師、8位新進助教，都是從學員中培育出來的在地人才，期許這樣的文化火苗能持續傳承下去。\n 在族語傳承方面，因應現行臺南市族語老師師資大多屆高齡且人數有限，特別辦理「登高計畫」，開設阿美族語、布農族語及排灣族語班，培育學員能往原住民族語言能力高級認證之路邁進，成為儲備族語老師。今年培育16名學員，並報考族語認證測驗；為了讓族語學習向下紮根，今年9月起與崑山科技大學合作，辦理「墩苗計畫」，設計了一系列幼教課程，培養對族語文化傳承與推廣有興趣的年輕世代，成為臺南市幼兒族語教學推廣人才。\n 另外，在文化推廣部份，除了舉辦南青派對-整合各大專原資中心以動靜態成果展演呈現、歡慶原住民族日辦理的《ari踩街趣》樂舞嘉年華活動之外，許多精彩的族群文化活動也陸續於下半年度疫情較為紓緩後展開，包括「原聲雅韻文化節暨族群音樂會」及「深耕收穫在臺南─原住民族教育文化聯合成果展暨聖誕點燈」等活動，除了有豐富文化成果的展現，亦使族人及市民朋友們對於族群文化有更多的體驗及認識。\n(二)即時關懷服務、落實長者健康照顧\n　　為關懷生活困境族人，本會運用臺南市公益彩券盈餘分配基金辦理「臺南市原住民家戶關懷服務與陪伴計畫」，聘用1名督導員及5名原住民家戶關懷員，主動對本市原民經濟弱勢家戶提供立即的支援與關懷，視其需求協助申請社會福利、食物銀行物資，或者申請相關補助，希望能營造猶如原鄉的情感歸屬，讓所有的族人都能安居臺南。\n 臺南市文化健康站於今年4月新設第2站，分別為於北區的大光文化健康站及永康區的南原文化健康站，係服務本市55歲以上之原住民健康、亞健康及衰老長者，提供量血壓、營養餐飲、族語歌唱、繪畫、巧手DIY等延緩老化及失能服務活動。今年度大光文化健康站在眾多文健站當中脫穎而出，獲原民會評鑑優等佳績。\n 去年甫推出的「敬老三好」健康保健政策，分別提供族人長者口腔衛生、檢康檢查及視力保健服務，強化預防族人高齡健康風險，期待及早發現及早治療，持續促進其老年健康及社會福利福祉。\n 協助族人創業發展，輔導申辦原住民族綜合發展基金貸款30件，金額計535萬元整，並宣導貸款資訊及金融知識，建立良好創業理財觀念；同時也協助經濟弱勢之族人辦理補助房屋建購及修繕服務。\n(三)促進經濟產業發展，形塑聚落特色\n 為帶動原住民經濟產業的發展，持續執行「Tabe札哈木樂原」通路據點整合計畫，111年度爭取中央原民會及本府配合款打造原住民族文化與經濟產業複合空間，並拓展商品銷售通路，建立南臺灣原鄉文化展演、展覽與部落文創特產行銷平台，透過跨界產業合作，強化區域原住民族經濟互動，營造族人與市民休閒遊憩新據點；自111年1月6日招標起，歷經8次無廠商投標流標，1次開標廢標，於7月第10次開標決標並與廠商完成簽約，9月申報開工並自10月5日起每月定期召開工程月會，預訂113年1月竣工。\n另外，為提升品牌能見度並建構原住民族特色商品行銷通路，本府委託專業團隊，針對本市10家原住民業者給予技術指導，建立營運模式並輔導公司設立、產品研發及行銷。自109年6月底至110年12月底已辦理36堂課程培訓，共計108小時。完成52次專業輔導、5場創業分享、3場品牌行銷展售會、11件專案投資貸款規劃及協助申請政府計畫、26件商品研發、50份成果手冊及10式品牌設計, 提升原住民商品之能見度，建構行銷通路；111年9月起賡續辦理創新培力及行銷整合計畫，截至111年11月已辦理5次專業輔導及2場市集設攤活動。\n 在西拉雅族聚落永續發展面向上，向中央原住民族委員會爭取北頭洋聚落綜合服務中心建置經費，該會業於110年10月核定規劃設計經費250萬元，111年7月5日決標，7月21日完成簽約，目前進行基本規劃設計中，預計112年4月30日完成細部設計規劃；未來將設置多媒體互動系統，展示西拉雅族文獻及文物。期盼藉由園區建置發展在地特色，並帶動周邊景觀產業整體發展。\n 為保存西拉雅聚落傳統文化、推展語言復振，臺南市政府自110年起至118年止，與國立中興大學簽訂為期9年之「臺南市新化區中興段國有林地租賃契約」辦理「臺南市西拉雅原住民九層嶺聚落文化資產調查暨語言營造點實施計畫」，以維護九層嶺聚落族人在原鄉土地之居住權。\n　　最後，白惠蘭主任委員表示，今年本府已完成領先全國地方政府所進行的「原住民族生活狀況及需求調查」，針對110年12月設籍於本市37個行政區，年滿18歲以上之原住民族人進行抽樣，於111年5月至8月執行家戶面對面訪問共709位，除就設籍本市族人之基本資料、族語使用狀況、健康狀況、居住狀況、繼續教育需求、休閒狀況、日常生活照顧問題以及政府福利服務之需求項目等進行量化調查，並辦理1場次的代表團體座談會與2場次的民眾座談會，分享相關政策使用經驗反饋進行質化調查，提升調查信效度的完整性，作為未來政策規劃依據，以科學數據提供族人最適切的服務。期望透過多樣化服務提供，傳承臺南在地文化，扶持傳統祭儀，使大眾看見原住民族文化，讓本城市成為每一個族群共榮發展的新故鄉，實踐市長「移居、宜居」的族群政策。",
    "tags": "#臺南市原住民族事務委員會-111年度年終成果記者會"
}