{
    "published": "2020-03-31",
    "title": "Minutes of Tainan City Government’s 431st Municipal Administrative Meeting 3\/24\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7653728",
    "content": "Mayor&rsquo;s Remarks:1. It is expected that till mid-April, the risk of a wide COVID-19 outbreak throughout Taiwan is still high. Tainan City Government will take all necessary precautions to combat the spread of the virus, during which cooperation and understanding from the public is welcomed and appreciated. Currently, most confirmed cases contracted the virus abroad. People returning from foreign countries are now required to self-isolate in their homes. Rooms for quarantine are thus in demand. But thankfully, due to tightening border restrictions of countries around the world, there are few tourists entering Taiwan. Under such circumstances, hotels may consider to provide services for quarantine purpose, doing their part in this fight againstthe disease. I hope that more hotels could take actions and become quarantine hotels, and that citizens could show their support and understanding on such matter.2. Taiwan&rsquo;s current success containing COVID-19 is a result of collective efforts from every Taiwanese resident. However, as number of confirmed cases is still on the rise, we must not let our guard down. People coming back to Taiwan from abroad are still our family, so I hope that they are not treated badly or being discriminated against. Support system among neighbors or families should be in place, correct information be spread, and precautions taken. Government staff should ensure smooth communication, take proactive measures, and act in line with national strategies.3. The drill of distributing incoming citizens for public services will be conducted this week. Bureaus should pay attention to whether the process is smooth, and make sure to explain clearly in advance to the public. The starting date of such measure has not been decided, but all bureaus and departments should be well-prepared and make practical plans. Unnecessary fear and doubt of the citizens should be reduced to the minimum. Let&rsquo;s work together to survive this global crisis.Announcements1. The Bureau of Transportation&rsquo;s report on the result and prospect of Tainan&rsquo;s intelligence transportation system. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan City has seen great breakthroughs in the field of smart transportation in recent years. Last year, the Tainan Smart Traffic Control Center and Smart Parking Control Center were completed. There are some inherent difficulties in terms of traffic control in Tainan, such as narrow lanes, dense traffic, and congestion in main roads. With the creation of the Control Center, the Bureau of Transportation now can make use of big data to manage and solve traffic problems and make traffic plans accordingly. I hope that the Bureau will continue promoting smart traffic, and resort to efficient methods to improve Tainan&rsquo;s traffic.(2) Tainan will become the first city to launch commercialized program of autonomous vehicles. We all hope to reach this goal sooner than expectation. Autonomous cars and smart transportation are the global trend. It is believed that Tainan will have bold but practical plans that are in line with such trend, not limited to existing traffic infrastructure, and could lead Tainan into the next era of transportation.2. The Water Resources Bureau&rsquo;s report on the water information and preparation for 2020 flood season. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Thanks to the efforts of the Water Resources Bureau and its collaboration with other agencies, the city did not see any serious flooding last year. It is indeed a result of group efforts. The outsource procedure of reconstructing Wandai Bridge was completed, which will improve the width and depth of the bottleneck section of the Sanyei River Bridge. This will certainly achieve the next breakthrough of Tainan&rsquo;s overall water management.(2) The city has never stopped its water treatment efforts for the past few years. However, with challenges brought by climate change, the difficulty and potential danger from the lack of water management has continuously increased. It remains to be one of the most important focuses of the city government. The Water Resources Bureau should take proactive actions in making long-term strategies. In addition to existing plans, impact of climate change should be taken into consideration. I hope that water treatment measures will continue to be carried out in depth, which could eventually save the city from the suffer of flooding once and for all.",
    "tags": "#431"
}