{
    "published": "2020-03-17",
    "title": "一起漫遊綠蔭大道森呼吸　台南最美綠色隧道大公開",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7650506",
    "content": "全球新冠肺炎疫情升溫，如何提升免疫力成為熱門顯學，許多民眾取消國外行程，選擇走訪國內的戶外景點。而在草木蒼翠、百花齊放的三月天，正是出門郊遊踏青的好時機。台南府城眾多美麗蒼翠的綠色隧道，不僅是民眾紓解壓力、休憩遊玩的好去處，更是清心養肺的最佳選擇。不想一直悶在家裡，想到戶外透透氣嗎？黃偉哲市長特別推薦令人心曠神怡的綠色隧道，邀您一同走訪台南，感受各綠意盎然且充滿生機的台南大道。\n\n【軍史系綠隧－長勝營區】\n駕車定點旅遊是最放鬆也最自在的旅遊方式，而兼具休憩與防洪等多功能的長勝營區正適合旅客駕車前往，花上一個下午漫步走訪。這座位於台南新營的舊營區，自88年陸軍部隊撤出後，基地內保留珍貴的訓練故事及營區舊建築遺跡，歷經近20年閒置後於3月6日重新啟用，舉凡防空襲遮蔽軍用卡車、以榕樹分隔而成的特殊停車位、舊彈藥倉庫及崗哨等文史遺跡，不僅能讓曾在此服役的訪客重溫難忘的軍旅回憶，亦能讓到訪的遊客一窺過往軍人生活的點點滴滴。特別的是，區內的綠色隧道為早期掩護戰車而刻意栽植成ㄇ字型的軍事地景，模樣相當特殊且少見，而隧道周圍設有高架棧道，旅客可盡情在綠蔭下沐浴芬多精，感受靜謐又悠閒的午後時光。\n\n【國家級綠隧－山海圳國家綠道】\n一條綠色隧道究竟能有多長，您想像過嗎？總長177 公里的山海圳國家綠道是南台灣第一條國家綠道，亦是唯一以流域觀念沿水圳而上的溯源之路，其於地方行政區上跨越了2個縣市、10個鄉區的城鄉生活圈；於中央行政上則跨越了3個國家風景區、2個國家公園、3個國有林事業區（大埔、阿里山、玉山）、2座水庫（烏山頭及曾文）、3大河川流域（鹽水溪、曾文溪及高屏溪）等資源管理圈；在人文上則串連了台江、西拉雅、鄒族等三大族群文化圈；在環境上包含了5種氣候帶林相、4種水域等多元生態圈，為一條乘載著台灣歷史文化、自然環境與族群文化特色的國家級綠道。這條由步道、自行車道、堤岸道路、水圳、農路及公路所組成的綠道，仿若一條綠色絲帶串起南台灣的高山與大海，讓無論是搭乘渡輪、徒步健行或騎乘單車的旅客可一路爬梳台灣獨特的人文歷史與自然景觀，盡情享受大自然給予的意外驚喜。\n\n台南社大台江分校近日發起「台灣山海圳國家綠道元年起步走」100k活動，市民只要在3個月內在綠道自主散步，累積達到100公里就可以獲得證書和台灣山海圳國家綠道地圖。\n\n【芒果樹綠隧－白河竹門、柳營太康、新化南175線】\n作為芒果盛產地的台南，整齊排列的芒果樹是在地極具指標性的景觀之一。位於南90線公路上的竹門綠色隧道，兩旁從日治時期便種下高大挺拔的芒果樹，枝葉覆蓋天際，穿行其中有如在隧道一般，春夏時分非常涼爽，一眼望去的滿滿綠意也讓人身心舒暢，是許多來白河騎自行車的遊客必訪的路段。此外，柳營區義士路也有著茂密高聳的芒果樹，有如隧道般的延伸約4.5公里，蒼翠而帶有香氣的綠蔭為其獲得「太康綠色隧道」的美名。對於當地人來說，這裡不僅是散步或騎單車的私房秘境，更是大家兒時撿拾土芒果回家吃的共同回憶。而新化南175線由芒果樹形成的綠隧，被稱為「新化最美的綠色隧道」，更是在地鄉親在拓寬工程中爭取保留下來的美景，鄰近虎頭埤風景區，可順道一遊。\n\n【漫遊系綠隧－學甲174 線】\n而若說登上國家級綠隧能看見如潑墨山水畫般雄偉壯觀的自然景緻，走訪台南鄉野小徑則能欣賞如巴比松畫派筆下純樸而恬靜的自然風光。位於台南市學甲區174 線公路段的小葉欖仁，每到開春即形成近1 公里長的翠綠隧道，這處位在174線台南下營大屯、學甲瓦寮交界路段，連接中山高、南二高的台84線東西向速公路學甲往南約500多公尺處，栽種20年來較少人破壞，綠葉繁盛之時兩排茂密的樹冠相互交織，形成一條深長的綠色頂棚，如童話般的美景總能吸引旅人駐足觀賞，可說是在地絕美的私房秘境。\n\n【親水系綠隧－四草綠色隧道】\n不同於陸上綠隧給人的清新夢幻感，水上的綠隧則帶有一股雨林般的原始氣息。被譽為「台灣版亞馬遜河」的四草綠色隧道是台江國家公園名聲鼎盛的地標，綠色隧道與河面倒影所形成的景緻讓人彷彿置身在熱帶雨林，吸引大批遊客慕名前往。來到這裡，搭乘竹筏乘遊綠色隧道是絕不可錯過的行程，可隨著水流緩緩在水道間穿梭，兩旁的紅樹林猶如隧道延伸，水邊的泥灘地有招潮蟹、彈塗魚探頭打招呼。不僅可欣賞到府城的另類風貌，也可體驗到自然生命與都市共存的和諧。喜歡親水或探險行程的旅客，可千萬不可錯過這極美的綠色饗宴。\n\n【花海系綠隧－曾文溪苦楝樹、虎山森林步道苦楝樹、尖山埤花旗木、將軍木棉、林初埤木棉】\n而不讓蓊鬱的綠色隧道專美於前，在百花齊放的春季，五彩繽紛的花朵點綴在綠葉上更顯得璀璨奪目，風情萬種。在麻豆區麻善大橋曾文溪堤防有苦楝樹形成的綠色隧道，淡紫色的花朵優雅而文靜地渲染在枝頭，站在樹下遠眺曾文溪風景，微風吹過還可聞到一抹幽幽清香，是許多民眾及單車族休閒運動的喜愛路線。而位於仁德虎山國小後方的虎山森林步道不僅有苦楝樹花，更有小葉欖仁、桃花心木及台灣欒樹等多種混和林區，各式樹種風貌各異，浪漫而唯美的景緻吸引大批遊客及攝影愛好者前往朝聖。\n此外，柳營區的台糖尖山埤江南渡假村、南化區的玉山寶光聖堂、西港區的金砂國小、官田區的烏山頭水庫花旗木也正熱情綻放，滿樹桃紅粉白媲美櫻花，絢麗璀璨浪漫破表。而說到台南必訪的花海隧道，不可不提每年2、3月盛開的木棉花道。除了被譽為全球最美花道之一的白河林初埤木棉花道，位於台南將軍區南21線也有綿延約3 公里、全台最長的木棉花道，盛開時一片火紅，花落時道路一片綠意盎然，別有一番風情。\n\n台南不僅是美食與古蹟匯聚的城市，豐富多樣的自然景觀更是值得探訪發掘。在新冠肺炎疫情未歇的此刻，黃偉哲市長邀您走訪台南蒼翠美麗的綠蔭大道，一起大口森呼吸，感受城市綠肺旺盛的生命力。\n\n更多台南精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n台南旅遊網-住宿專區：https:\/\/www.twtainan.net\/zh-tw\/shop\/accommodationlist\n\n新聞聯絡人\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0921-607045\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561",
    "tags": "#綠色隧道"
}