{
    "published": "2020-03-02",
    "title": "Minutes of Tainan City Government’s 427th Municipal Administrative Meeting 2\/25\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7640695",
    "content": "Mayor&rsquo;s Remarks:1. As the outbreak of the novel coronavirus continues and schools start next week, the Bureau of Education should strengthen promotion and implementation of the following directions: First, schools should be fully aware of the storage location of disease prevention supplies (such as alcohol). Second, to avoid further spread of the disease, when conducting prevention work, physical contact between personnel should be limited. Third, if schools are forced to close, the Bureau should initiate online courses so that students may continue with their learning progress. Fourth, the Bureau of Education and the Bureau of Social Affairs should start establishing measures to assist students who are now trapped in China. It is important that they are not subject to stigmatization or isolation when they returned to Taiwan, which may have a negative impact on their physical and mental health and their academic performance. 2. The Bureau of Education should follow the standards for the suspension of classes and guidelines when confirmed case of COVID-19 is discovered in schools announced by the central government. In addition, bailout plan will be passed shortly. Once it&rsquo;s passed, the Department of Legal Affairs should inform all bureaus, and responsive plans should be made accordingly. If proposed measures are for disease prevention, but do not comply with the subsidy requirements, then they could be handled by city government. The goal is to seize the opportunity to upgrade equipment and increase training in relevant industry so that higher-quality services could be provided to consumers in the future.Announcements1. The Economic Development Bureau, Agriculture Bureau, and Tourism and Travel Bureau&rsquo;s report on bailout plan and stimulation policy for industry. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Bailout plan and budget has been passed lately by the central government. All bureaus should draft relevant measures and start implementing plans as soon as possible. Plans that required subsidy from the central government should be conducted first if possible, and subsidy application can be filed at a later time. Concerned bureaus should reallocate resources to deal with losses from the economy, agricultural and tourism industry. The Tainan City Government Coronavirus Task Force will keep close attention to all industries and follow the impacts cause by the disease and response will be made in real time.",
    "tags": "#427"
}