{
    "published": "2019-04-27",
    "title": "人生有礙，職場表現無礙!   108年身心障礙者職場楷模暨進用身心障礙者績優機關表揚活動",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3772243",
    "content": "本市16位「身心障礙者職場楷模」暨5家進用身心障礙者績優單位於今(27)日齊於關子嶺勞工育樂中心獲表揚\n台南市政府勞工局為照顧弱勢勞工朋友，積極推動各機關、團體、學校、公民營事業單位進用身心障礙者工作，為鼓勵在職場上表現優異之身心障礙朋友及進用身心障礙者績優機關，特別辦理「身心障礙者職場楷模暨進用身心障礙者績優機關表揚」，今(108)年度獲獎者計有連惠蘭等16位獲得108年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。\n另進用身心障礙者績優機關表揚計有璨揚企業股份有限公司、社團法人台南市復健青年勵進會、台灣史谷脫紙業股份有限公司新營廠、卡多利亞食品股份有限公司、南寶樹脂化學工廠股份有限公司等5單位榮獲表揚。\n此外，本市璨揚企業股份有限公司更是優於法令規定，超額進用本市身心障礙者勞工，並放棄請領進用獎勵金，盼能回饋嘉惠更多身障朋友，市府也特別予以表揚。以上人員及企業單位於今(27)日(六)本府慶祝108年度五一勞動節大會中由黃偉哲市長親自頒獎公開表揚。\n勞工局局長王鑫基表示，市府運用各方資源積極輔導身心障礙者就、創業並宣導進用身心障礙人士，至108年度2月本市進用身心障礙者義務機關構有1,220單位，進用身心障礙者5,963人，計超額進用2,417人。王鑫基也指出，經各單位推薦及評選，本年度共有16位在各行業、政府部門或自行創業之身心障礙者在其工作職場表現優異，獲得職場楷模表揚。他也希望藉由此次表揚活動，讓更多的事業單位或雇主對進用身心障礙者工作有更大的信心，進而增加身心障礙者的就業機會。\n此外，勞工局也特別獎勵本市璨揚企業股份有限公司超額進用本市身心障礙者勞工，該公司已連續四年放棄請領獎勵，能拋磚引玉放棄支領超額進用獎勵金，希望將基金資源能嘉惠更多身障朋友。\n本次由獲選名單當中，選出幾名於職場表現傑出之身障者，介紹就業其歷程。\n\n【連惠蘭視障理療按摩工作院-連惠蘭】\n看重自己，從失去的那一刻開始，重新來過、重新學習。\n在30歲那年失去了雙眼視力,生活全面翻轉，除了生理上的不適應外，更大的難關是心理上的檻。從參加生活工作重建開始、學習按摩、足底按摩和定向行動並考取按摩技術士丙級跟乙級執照，並以優異成績表現進入佑明視障按摩中心工作10年，透過重新學習生活與工作上獲得肯定，一步步的重建對自己的信心，不因雙眼全盲而自我放棄，在工作之餘仍持續進修按摩技術、人際溝通與醫療疾病課程，為的是能讓來消費顧客得到更好的服務。\n只要願意，再殘弱的你也能是一盏明燈。\n98年自行創業連惠蘭視障理療按摩工作室，更是自我能力提升的一大進展，其間為了精進事業，再次帶著著導盲犬進入學校進修四年完成大學學歷並取得教育部獎學金，更是獲2018年高雄市鳳凰國際蘭馨交流協會頒發「實現夢想獎」獎助學金。\n持續學習，精進自我，取得相關證書\n1.英國TAS芳療師協會會員資格\n2.加拿大MBHT芳療照護師證書\n3.加拿大MBHT泌乳按摩照護師證書\n4.加拿大HMTAC整體按摩治療師協會孕婦按摩會員證書\n5.老人暨病理按摩照護師\n\n【高手專業按摩-高鴻儒】\n突破失明障礙困境，雙手開創按摩事業，協助19名視障按摩就業\n高鴻儒，曾經是空軍士官，負責維修飛機。自24歲那年被診斷出罹患罕見的「貝西氏症候群」，兩年後雙眼全盲，從此陷入伸手不見五指的黑暗世界中，大約有一年多的時間都將自己關在家裡，調適心情讓自己接受失明的事實。\n接受了雙眼永遠再也無法看見的事實後，投入按摩業積極增進自己的按摩技巧，考取按摩乙級證照，並學習精油按摩，將精油按摩導入按摩院，提供顧客更多選擇。決定從事按摩業開始，除了學習按摩技術還學著自我理財，從按摩中心的師傅開始做起，拓展客源，成立個人按摩工作室，培養穩定顧客，直至104年設立「高手專業按摩」，遴聘按摩師從一開始的9位到現在12位，107年更成立分店「高手專業按摩-東橋店」，遴聘7位按摩師，提供視障按摩師更多就業機會。也常去國小、育幼院、社區演講，分享失明後人生的心路歷程，並且教導他人如何做按摩保健，有時候也會捐款做公益。失明雖然使我行動受限，卻也讓我更願意為他人付出。\n\n【寶哥皮雕工作室-邱啟寶】\n創業過程雖然時好時壞，不過只要有心一定能克服一切\n邱啟寶，卅年前發生一場重大車禍後成為重度肢體障礙者，人生瞬間跌落谷底。發生前的工作都是需靠體力的勞力活，車禍後頓時失去的不只雙腿也失去了經濟來源，花了長久時間克服心理障礙。\n他們夫妻倆都是身障者，一開始家庭收入主要是靠老婆做加工與修改衣服，自己未找到工作，內心的壓力很大，阿寶回想起這段期間，很感謝老婆不但不嫌棄，更鼓勵他多摸索找尋自己的專長。\n103年時，朋友報名上皮革職訓課程並邀阿寶一同上課，意外開啟他的人生新方向，只要有皮革雕刻的相關課程都積極上課和學習，並在104年報考台南市街頭藝人證也順利取得證照。同一年，臺南市政府勞工局的晴天創意築夢坊正舉辦作品甄選活動，已加入晴天坊的同學邀請他一起加入，有展售活動時也邀他一同擺攤，開啟他的創業之路。\n創業過程雖然時好時壞，不過只要有心一定能克服一切。現在，邱啟寶固定每周末在麻豆區「總爺藝文中心」擺攤，有興趣的民眾朋友可以前往支持阿寶的作品。\n【同心皮雕工作室-張玉泉】\n走出來就有機會，要堅持下去，開創新人生\n張玉泉在年輕時「做鐵仔」，常利用空閒時間去「顧塭仔」、「抓魚仔」為了家庭再辛苦工作也願意去做，無奈長期工作下來積勞成疾，突然中風致雙腳行走不便加上因年紀已中高年齡找工作不易，人生陷入低潮。但他自知消極無法解決生活困境，天生個性不服輸的他在復原後積極參加職訓，在復健會中習得皮雕技術獲一技之長，讓雙腳不便的他能全力投入工作，同時也感謝妻子─黃素雲在旁不離不棄的陪伴，在他無法工作期間扛下家中重擔，陪著他做復健，並鼓勵他重新振作。在105年加入晴天創意築夢坊讓作品多了展售通路，也多了宣傳平台。同時也考取台南市街頭藝人證照。\n張玉泉現在與妻子成立「同心皮雕工作室」，並固定在總爺藝文中心跟新營太子宮展售作品，擁有固定客源，商品多元，有自己的獨特風格，也逐漸改善家庭經濟。\n\n【衛生福利部臺南教養院-尤麗美】\n尤麗美，任職衛生福利部臺南教養院監護工，自民國84年7月入院服務，負責重度、極重度智能障礙者或兼含智能障礙之多重障礙者生活照顧相關事宜，對於服務對象生活照顧不遺餘力，悉心了解服務對象之需求並提供其日常起居、健康維護等照顧。\n掌握服務對象特性，悉心照護，諄諄善誘\n陪同服務對象阿忠至眼科就診，因儀器的檢查容易讓阿忠感到焦慮，尤工陪同在側並輕聲安撫，轉移其注意力，順利地完成檢查。\n服務對象小雄挑食嚴重且易受情緒影響食慾，但喜吃外食，造成體重持續下降，尤工掌握小雄的特性，知道其喜歡搬花盆，藉此請他協助園藝花盆擺放，再予以食物作為獎賞增強，讓小雄少量多餐，除了增加熱量的攝取，更從中獲得成就感。平時用餐亦協助採用不同策略，例如以便當紙盒盛裝或添加不同的配料，適時鼓勵小雄增加青蔬攝取，達到飲食均衡，以利小雄體重維持。\n不畏風雨，堅守崗位\n107年8月24日因風災導致院區鄰近週邊淹水成災，不畏風雨來院照顧服務對象生活事宜，平時苑內若有突發緊急事件，如同仁因病請假等特殊狀況，尤工皆能配合人力調派，以利運作。\n專業表現，發揮長才，與人為善\n尤工具美髮專長，服務對象頭髮過長時總會主動替他們進行頭髮修剪，以維持個人容貌整齊。\n與服務對象相處和樂，陪伴服務對象生活大小事。例如：在社區家庭陪同並教導服務對象烹飪、洗衣等家事訓練。此外亦經常帶領服務對象參加社會(區)適應活動。\n\n【臺灣糖業股份有限公司-馮吉成】\n馮吉成，目前任職臺灣糖業股份有限公司工業關係管理員工業關係管理員。92年接任糖福印刷廠經理，負責業務推展及廠務管理，期間營業額及盈餘皆達成公司預算目標，並且負責台糖尖山埤江南渡假村人力派遣勞務工作。102年調任職工福利委員會負責審核員工及眷屬之醫藥補助、獎學金、自費健檢及旅遊補助等事項，馮雖然身體有缺陷障礙(重器障)，卻無損工作上的表現，負責台糖尖山埤江南渡假村派遣人力管理期間，辦理勞資糾紛之協調。工作盡責認真曾獲台糖公司模範勞工及台灣兒童暨家庭扶助基金會全國模範志工。\n工作之餘仍不斷自我提升職能，考取多項證照(書)，並於多所學校擔任兼任講師，且熱心公益回饋社會。\n\n【行政院農業委員會畜產試驗所-李佳鴻】\n李佳鴻，任職行政院農業委員會畜產試驗所營養組組員，因罹患脊椎側彎及慢性呼吸道阻塞等問題而領有重度身障證明。因脊椎側彎不良於行，且因脊椎彎曲壓迫肺部，只要長時間處於活動狀態就容易供氧不足，需要借助呼吸器，也曾因感冒呼吸困難而住院治療。\n 李員負責處理營養組公文，每年傳遞公文數平均達855件以上，包括飼料檢驗公文約400件與無國家標準飼料審查案約200件，每項案件都認真注意進度的追蹤及歸檔，工作態度積極負責。由所內各單位分散遙遠，公文傳遞極為耗時與耗費體力，然每日李員傳送工作仍達4次以上，平均每2小時得往返一次，每年累積距離達750公里，相當於繞行臺灣一圈，且如有臨時最速件，即使才剛遞送回來，李員二話不說即再次出發。李員雖然有肢體障礙影響活動，但熱愛工作，積極負責的完成公文傳送業務，表現優異，曾於95年獲選該所模範勞工代表。\n積極進修自我專長，貢獻專長於職場\n 高工畢業後再參加南區職訓局工業電子班訓練，於81年取得數位電子丙級技術士執照；於94年取得交通部業餘無線電人員執照；為了再精進專業，主動修習資訊管理課程，並於民國95年取得崑山科技大學資管系畢業證書。並將所學貢獻與應用於職場，對於營養組事務機器與同仁電腦故障的緊急排除，有很大的助益，協助提升公文處理與試驗資料記錄等的效率，且主動設計電腦程式，記錄各研究室對預算的執行情形，提供同仁參考，有效提升單位預算執行率。\n目前營養組有購置電動腳踏車以節省李員送公文的體力負荷，另健保局亦每月委託居家看護人員定期前來健康訪視，希望李員在負責認真執行業務的同時，也維持良好的身體狀況。",
    "tags": "#五一勞動節 #身心障礙者 #職場楷模 #績優機關 #超額進用 #績優企業"
}