{
    "published": "2019-04-15",
    "title": "Minutes of Tainan City Government’s 383rd Municipal Administrative Meeting 04\/10\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3755400",
    "content": "Mayor&rsquo;s Remarks:1. Lateral communication between bureaus should be strengthened. When carrying out projects that require interdepartmental collaboration, such as the underground railway project, the relocation of Nanshan Public Cemetery, and the construction of the advanced transport system, communication channels should be built immediately to facilitate team work.2. Construction for the underground railway project is about to begin. Although the competent authority for the project is the Railway Bureau of the MOTC, the actual construction will take place in Tainan. The city government plans to expand the existing task force to include the Bureau of Civil Affairs, the Bureau of Social Affairs, and the Department of Information. Regular meetings will be held to strengthen the communication between the central government and local residents.3. As the weather is turning warm, the rainy season is around the corner. I appreciate the Water Resources Bureau for initiating the flood prevention plan in advance. Given the increasing density of mosquitos, the Public Health Bureau should reinforce Dengue fever prevention, and the Environmental Protection Bureau should assist with disinfection. The Agriculture Bureau is expected to estimate the production and price of produce and take measures to prevent imbalance of supply and demand. I ask all departments to start preparing for the upcoming season.\nAnnouncements1. The Bureau of Civil Affairs&rsquo; report on the progress of relocating Nanshan Public Cemetery (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The recognition of cultural heritage has its legal basis and requirements. The Cultural Affairs Bureau should assist with the registration of the Nanshan Public Cemetery and proceed with relevant procedures according to regulations.(2) Regarding the relocation of Nanshan Public Cemetery and the overall development of the South District, the Bureau of Civil Affairs should collect the opinions and suggestions from the local residents as reference for future policy making.2. The Water Resources Bureau&rsquo;s report on the preparation of flood prevention for 2019 (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Regarding the water pumps subsidized by the central government, the Water Resources Bureau should move up the schedule of delivery of the second phase.(2) Water pumping equipment and draining systems should be in place before the flooding season arrives; if not, complimentary measures should be proposed.(3) Potholes that appear after heavy rain should be fixed as soon as possible by the Public Works Bureau. Any uneven areas after the repairs should be listed in the Road Improvement Plan for the next year with higher priority.",
    "tags": "#383"
}