{
    "published": "2019-04-27",
    "title": "慶祝台南市108年度五一勞動節暨模範勞工表揚活動第2場次盛大舉行",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3771732",
    "content": "　　台南市各界為慶祝108年五一勞動節，於4月27日假關仔嶺勞工育樂中心(統茂溫泉會館)辦理第二場次表揚大會，現場共計表揚216名模範勞工，24個勞資關係和諧優良事業單位，10個簽訂團體協約單位，16個身心障礙者職場楷模，以及5個進用身心障礙者績優單位，1個超額進用身心障礙者績優企業，現場來賓雲集包括台南市黃市長偉哲、勞工局王鑫基局長、吳明熙副局長、大台南總工會鄭山林理事長、台南市產業總工會宋照濱監事會召集人、台南事職業總工會王財源理事長、台南市職業工會總工會史進財秘書長、勞動部勞動力發展署雲嘉南分署黃秘書、勞工保險局台南第二辦事處林主任、郭國文立法委員、葉宜津立法委員辦公室陳秘書、郭信良議長、沈家鳳議員、許又仁議員、許至椿議員、蔡旺詮議員服務處趙秘書、蔡育輝議員服務處劉執行長、劉米山議員服務處劉執行長、李宗翰服務團隊、台南縣工業會陳玫玲總幹事&hellip;等多位嘉賓出席與會，到場為得獎者致上敬賀之意，在熱鬧隆重的氣氛下，一同見證本市五一勞動節系列活動。\n　　黃市長預祝全市勞工朋友五一勞動節快樂，並為當選本市模範勞工者獻上祝賀。市長表示全台灣總共51名全國模範勞工，台南市即佔8位誠屬不易，這代表台南市勞工朋友們的努力及付出是被國家肯定的，勞工朋友們不僅是企業最寶貴的資產，也是促使國家進步最重要的能量，為了維護勞工朋友們的權益，本市於4月28日特別設立「臺南市職安健康處」，期以持續提供勞工朋友們及業界更完善的服務，共同預防職業災害的發生。市府也提出「公益向善」的施政理念，感謝全體勞工朋友在台南市5大總工會及400多個基層工會帶領及通力合作下，一直穩定的推動各項勞動政策，台南市各工會也很熱心的為本市的邊緣戶，職災弱勢家庭提供房屋修繕，也藉這個機會感謝大台南總工會、社團法人台南市勞工志願服務協會、本市木工、泥水、電氣、油漆工程業、金屬建築結構及零組件製造業、鋁製品製造裝配、餐飲業產業等9個工會等單位志工發揮所長，付出愛心一同協助弱勢家庭進行房屋修繕工作，提供弱勢民眾「住安心，享溫馨」的安全居住環境。期盼所有市民朋友的支持及勞工朋友的參與，大家一起齊心齊力營造幸福、健康、快樂的臺南，讓臺南市持續進步。此外對於促進勞資誠信協商，提昇勞動市場競爭力，穩定就業市場之單位，特評選統一企業股份有限公司等24家勞資關係和諧優良事業單位加以表揚，另外對於致力提升勞動權益簽訂團體協約之單位，包括台灣杰士電池工業股份有限公司等10家事業單位及其所屬企業工會共計20家併同表揚。因為他們的付出，帶領臺南市企業內勞資關係走向穩定、和諧及幸福的新氣象，並足以為其他企業及工會的表率。\n　　其次市政府為照顧弱勢勞工朋友，積極推動各機關、團體、學校、公民營事業單位進用身心障礙者工作，為鼓勵在職場上表現優異之身心障礙朋友及進用身心障礙者績優單位，市府特別辦理「身心障礙者職場楷模表揚暨進用身心障礙者績優機關構表揚」，今(108)年度獲獎者計有連惠蘭等16位獲得108年度「身心障礙者職場楷模」，除頒發獎牌乙面並發給獎金新台幣5千元。另績優單位部分計有南寳樹脂化學工廠股份有限公司等5單位榮獲表揚。另外，本市璨揚企業股份有限公司除優於法令規定，超額進用本市身心障礙者勞工，並放棄超額進用獎勵金申請，盼能回饋嘉惠更多身障朋友，市府也特別予以表揚。市府運用各方資源積極輔導身心障礙者就、創業並宣導進用身心障礙人士，至108年度2月本市進用身心障礙者義務機關構有1,220單位，進用身心障礙者5,963人。\n　　「打造希望家園」是本市施政的主軸，一個城市的進步需要市府推動市政、企業的投資及勞工的打拼，才能讓市民安居樂業。本市人口188萬，其中勞動人口101餘萬人，勞工朋友是台南市城市進步最大的成長動力，勞工局在勞工行政業務也有許多亮麗表現，在職業訓練方面「TTQS」創下全國唯一地方政府中連續8年獲得金牌及南門勞工育樂中心勞工學院也連續5年獲得金牌殊榮，此外也與國立成功大學合辦「勞工領袖大學」打造管理職能培育金字招牌，透過階梯式系統辦理初階、進階、高階、菁英班的培訓課程來提昇個人能量及管理職能，此外每年也舉辦4場大型「就業博覽會」協助市民與廠商媒合職缺，在協助青年就業部分也建置「台南工作好找APP」、「台南青創基地」、「公部門暑期工讀」、「青年創業論壇」及「產官學培育在地人才」也受到年輕人高度肯定；另外在協助弱勢族群就業部份，勞工局業建構網路銷售平台「晴天創意築夢坊」及實體通路平台「秀格樓」來協助銷售手工藝品，兩者合計累積額外增加夥伴營收已達4,426萬元，105年更獲市府指定為接待外賓禮品，也創建「身心障礙者人力銀行」將工作機會的條件需求與身心障礙者的障礙特質，由電腦平台篩選適當的求職者，進而提供廠商求才，縮短供、需雙方媒合的期程，也結合各基層工會專長推動弱勢家庭房屋修繕「住安心，享溫馨」政策，累積修繕87戶打造一個溫暖安心的居住環境給勞工，另外在促進勞資和諧及提升勞動條件方面，也積極入廠推動勞資雙方簽訂團體協約提升勞動條件，當然勞工局也獲得多項獎項肯定包括「就業安定基金優等獎」、「就業安定基金最佳創意獎」、「職業災害勞工個案主動服務計畫優等獎」、「身心障礙評鑑優等獎」、「輔導勞資雙方簽訂團體協約優等獎」、「臺灣健康城市暨高齡友善城市」、「政府服務品質獎」等眾多獎項肯定勞工局在推動勞工行政業務上的努力。\n　　鄭理事長致詞表示恭賀今天接受表揚的全體勞工楷模及績優單位，平時大家在職場上默默的耕耘付出，今天在關子嶺勞工育樂中心接受表揚，是給予大家的肯定與鼓勵。面對全球競爭的時代，員工職能的提升是企業競爭力最重要的一環，為此勞工局規劃『職場ㄟ的大小事分享造共好』每週一談講座活動，自3月16日起在門勞工育樂中心啟動，勞工夥伴可透過多元的課程充電投資自己提升職能。此外，交通部觀光局提供各縣市春遊補助，各縣市大都用在4月份，但黃市長特別把中央的補助用在5月，主要為了配合勞工朋友，一方面搭配各參與業者所提供給勞工朋友的特別優惠，一方面可讓勞工們度過一個美好的勞動節假期。最後，祝福所有的伙伴們永遠的幸福，快樂，平安。\n\n(臺南市政府勞工局勞資關係科 承辦人：向思蓉 06-6322231#6693)",
    "tags": "#本市模範勞工表揚"
}