{
    "published": "2019-04-22",
    "title": "有關林宜瑾及王錦德議員聯合質詢，針對公托家園、幼兒教育服務、學校行政免超額、城市棒球發展、鄰長津貼、亞太棒球村及和順轉運站等議題，市府回應如下：",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3765604",
    "content": "林議員關心公托家園辦理進度及幼兒教育服務一事，社會局表示，今(108)年預計增設12處公共托育家園，包括在東區、永康區、新市區、歸仁區等區，市府將加速工程發包作業，在確保公共工程品質的前提下，期盼盡快完工。明年規劃增設的3案已經中央核定，並將編列109年預算執行。預計至109年底，台南市將有23處社區公共托育家園。在幼兒教育服務方面，今年將增開設3個親子悠遊館，包括在南區、歸仁區、安南區；明(109)年規劃設置的3個館則已經中央核定，並編列109年預算執行。\n\n針對林議員關心降低幼教代理教師控管率部分，教育局表示，依幼兒教育及照顧法及相關子法，目前並無幼兒園代理教師配置比例之相關規定，台南市107學年度學校附幼代理教師比率，已從縣市合併初期的30%調降至19.87%；專設幼兒園教師數(含正式及代理)，已從8名增加至65名。未來學校附幼將採逐年檢討調降，預計111學年度達成管控比例8%之目標；在專設幼兒園方面，將俟原公托留用人員離退後，陸續遞補並調升正式教師人數。\n\n有關林議員關心學校行政人員免超額規定，教育局表示，該規定並非本市首創，六都中計有新北市、高雄市及本市等3個直轄市，皆有明訂超額教師處理之相關規定。因校園生態的改變，教師不願兼行政是事實，考量「行政免超額」可穩定學校行政團隊，落實校務推動，提供校內教師支援與服務，有利於教師教學與學生學習，因此台南市將免超額事宜納入介聘要點辦理。教育局在修正108年度介聘要點前，亦函請所屬各級學校表示修正意見，惟各校均未就該條文提供修正意見，為博採諏諮，教育局於今年1月31日再次邀請校長代表及教師團體代表召開介聘要點之諮詢會議，會中仍決議維持原規定，亦將與會人員之意見納入後續評估研議。\n\n針對林議員關心城市棒球運動發展，黃市長表示自己在美國有看過職棒，以波士頓紅襪隊來講，波士頓及周邊城鎮人口加總大概一百多萬人，比台南市還少，但波士頓紅襪隊每次出賽，都有相當多球迷到芬威球場觀賽。台灣其實也有許多死忠球迷，但歷經幾次作弊案，讓不少國人失去對棒球的信心，這部分是期待重整的。如何幫助在地球隊，我們責無旁貸。台南市也投入了一些經費，但近年來棒球熱度確實有減退，這部分我們要想辦法，將資源做統整，並開源節流，創造更多收入來幫助棒球運動。\n\n有關林議員關心鄰長福利，黃市長表示，鄰長很辛苦，雖然是義務職、榮譽職，但是從過去賴前市長任內，每年度編列鄰長福利經費包括春節慰勞金、報紙費、健康保險費及傷害保險等。但除了鄰長，台南市還有很多志工、義警、義交及巡守隊等義勇工作者都是義務職，如果都要比照發放津貼或交通補助費會形成以下問題：一、這些職務將不再是義務職；二、將成為財政上的負擔；三、這些津貼對於英勇工作者、義務職的付出來說不成比例的，以津貼來衡量他們的付出，反而可能陷他們於不義，這些我們都應該審慎考量。\n\n王議員關心亞太棒球村進度，工務局表示，目前工程第一期進度大概75%，預定7月11日完工，趕得上7月26日WBSC比賽，目前包商積極趕工，每天都派百位人員施工，趕施工進度同時市府也會重視施工品質。交通局林局長補充，配合WBSC少棒比賽，球場旁邊文小81已經開闢做平面停車場，有好幾百個停車位，提供開幕賽的停車需求是沒有問題的。\n\n另有關和順轉運站規劃與建置期程，交通局林局長回應，和順轉運站分兩個部分，一部分是和順轉運站的本體，市府已向交通部申請補助6000萬，市府自籌款的部分也已經核定。另外就是地下停車場的部分，爭取前瞻計畫補助2.9億，市府自籌2.3億，預定今年六月核定；但開發的規模及開發的期程可能要調整，因為原來規劃隔壁的商業區要做整體開發，但取得商業區的土地的金額太大，所以目前商業區的BOT暫時停止，現在主要是針對和順轉運站本體開發，待向市長專案報告，確定是轉運站本體先行開發的話，進度就會比較快，可能1、2年內就可以完成，若停車場也一併開發，則需約3年時間。\n\n林議員建議城市音樂廳設置於永康，黃市長回應，文化建設因一方面要兼顧都市發展的均衡，另一方面，也要形成聚落，讓力量加成，均衡與聚落最好是能相輔相成，但有時沒有辦法兼顧。以形成聚落來講，當然是希望文化中心、未來科學體驗館及巴克禮公園可以形成聚落，但也要尋求均衡，希望不要只是侷限在於舊台南市區，所以城市音樂廳的地點會請文化局再審慎評估，看哪個位置會比較適當。\n\n此外，林議員提議二王公墓市地重劃通過後，於該地建設青年公宅乙事，黃市長回應，二王公墓市地重劃區可以跟大橋重劃區、砲校區做整體規劃，當然也可以考慮青年公宅設在那邊，不管是青年公宅或是社會住宅，市府都不會把它設在偏遠的地方，而是會設在交通比較便利的地方，這是我們未來的目標。",
    "tags": "#公托家園 #幼兒教育 #行政免超額 #棒球 #鄰長津貼 #亞太棒球村 #和順轉運站 #城市音樂廳 #青年公宅"
}