{
    "published": "2019-04-22",
    "title": "Minutes of Tainan City Government’s 384th Municipal Administrative Meeting Mayor’s remarks 04\/17\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=3765057",
    "content": "Mayor&rsquo;s Remarks:1. The bureaus and departments are asked to enhance the promotion of major policies. The content of some major policies should be communicated to the public as early as possible. Other than communicating polices via the media, door-to-door visits with individuals involved in these policies should also be considered. The bureaus and departments should carry out such measure accordingly. In addition, speed is of upmost importance. With the prevalence of social media and self-media, stories are often disseminated rapidly. If we fail to present the content of policies or our approaches early on, misunderstandings may arise. Misunderstandings will only create obstacles for the municipal government and impair the implementation of policies. Please ensure smooth communications. I anticipate that the bureaus and departments will do a good job.2. Recently, the Bureau of Transportation has held several public hearings on the MRT project. Many citizens have participated in these public hearings, and questionnaires have revealed that 90% of the public agree with constructing the MRT system. The Tainan City Government will comply with public opinion and continue to request the City Council to allocate budget for the MRT project, which will improve Tainan&rsquo;s public transportation network. The Bureau of Transportation is asked to ensure that upcoming public hearings run smoothly.3. The issue of the Nanshan Public Cemetery has received great attention lately. As the oldest city in Taiwan, Tainan features an abundant collection of cultural and historical resources. In addition to buildings above surface, there are also buried historical sites or remains. Any new construction should coexist with the cultural assets. The bureaus and departments are expected to take into account the relics under the ground when conducting development projects. The current cultural policies in place are usually more centered on buildings above ground. With the recent Notre-Dame fire, focus has been drawn to the fire protection measures of Taiwan&rsquo;s historical sites and cultural heritage. Fortunately, the Tainan Fire Department has long had relevant policies, so it has received positive feedback. Now, aside from the above-ground cultural assets, attention has also been placed on underground assets. When carrying out construction projects, bureaus and departments should consider themselves as the Cultural Affairs Bureau, comply with the Cultural Heritage Preservation Act when developing underground, and strike a balance between development and protection of cultural and historical assets.",
    "tags": "#384"
}