{
    "published": "2019-04-08",
    "title": "Minutes of Tainan City Government’s 381st Municipal Administrative Meeting 03\/27\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3753394",
    "content": "Mayor&rsquo;s Remarks:1. Today, we have the Bureau of Civil Affairs and the Bureau of Education presenting reports on 2019 Tomb Sweeping Day citizen-friendly work and on 2019 V WBSC U12 Baseball World Championship, both of which are important focus of work in the city government. As a livable city that is travel-friendly, the amount of people and tourists in Tainan during holidays is significantly higher than that on weekdays. Needless to say, it results in a heavier workload for the government, especially in the transportation and public safety sector. I would like to ask all departments to do their best to fulfill their duties and collaborate with other colleagues to demonstrate efficiency to our citizens. Thank you in advance for your hard work.\nAnnouncements1. The Bureau of Civil Affairs&rsquo; report on 2019 Tomb Sweeping Day citizen-friendly work (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Please consider working with religious leaders to further promote replacing joss paper with donation.(2) It is expected that an increased number of people will pay their respects to ancestors during the four-day holiday. This will pose great challenges in the areas of transportation, public safety, and environmental protection. It is crucial to plan the routes in advance for important road sections, especially those connecting to gravesites and columbarium pagodas. Parking on the sides of narrow roads should be banned, and relevant departments are asked to keep the road unimpeded and provide necessary guidance to road users to prevent traffic congestion.(3) All departments are asked to follow the guidance and promotional materials provided by the Bureau of Civil Affairs to remind residents to handle the ashes form burning joss paper with caution to prevent fires.(4) As the weather is getting warmer, all departments are asked to promote Dengue fever prevention measures: people should complete the steps of patrolling, emptying, cleaning, and scrubbing during tomb sweeping to reduce mosquitoes.2. The Bureau of Education&rsquo;s report on 2019 V WBSC U12 Baseball World Championship (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Please include Tainan High Speed Rail Station as one of the promotional spots to strengthen city marketing. Please ask for assistance from all levels of schools starting in mid-May for the promotion. The promotion can be included in the Mayor&rsquo;s congratulation message for the graduates recorded by the Department of Information.",
    "tags": "#381"
}