{
    "published": "2019-04-29",
    "title": "Minutes of Tainan City Government’s 385th Municipal Administrative Meeting 04\/24\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3775853",
    "content": "Mayor&rsquo;s Remarks:1. Star Wars Day will be celebrated in Tainan on May 4. The Cultural Affairs Bureau is asked to evaluate the need of expanding promotional efforts. The Spring Travel Subsidy Program will start shortly in May. The Tourism and Travel Bureau should continue to take a proactive approach with promoting the program. In addition, the 2019 Tainan May Jam is also going to take place in May in Hu Tou Pei. All departments and bureaus are expected to disseminate relevant information to enable Tainan&rsquo;s tourism industry to hit new heights.2. As the temperature is warming up, Dengue fever season is arriving. Residents should &ldquo;inspect the environment, and empty, brush, and clean any containers with water&rdquo; every week. The Public Health Bureau and other relevant departments are asked to urge major hospitals to strengthen the promotion of Dengue prevention and be prepared in advance.3. As the Tainan City Council is now holding its regular session, we should review our work and evaluate our performance accordingly based on the councilors&rsquo; questions and inquiries. If there is truly room for improvements, we will definitely make efforts to do better. However, if any comments or arguments contradict the facts, then we should clarify immediately. We should also seek support from the Department of Information to improve the quality of communication and be responsible to our citizens.Announcements1. The Bureau of Civil Affairs&rsquo; report on the policy of upgrading religious activities (refer to written sources for details)Decision: Approved for reference filingDeputy Mayor Wang&rsquo;s Remarks:(1)  When handling cases of religious activities, competent authorities should fully communicate with the organizers beforehand, give advice or warnings during the event when regulations are violated, and reward or punish them when needed after the event. Tools such as evaluation systems, subsidies and rewards, and the right-of-way application should be utilized.(2)  The Bureau of Civil Affairs should implement the reward system. I would like to thank the Police Department for setting a good example by mobilizing all personnel to introduce the initiative to temples. Such action demonstrates the government&rsquo;s determination in upgrading religious activities. Relevant departments and bureaus are expected to provide assistance and carry out the initiative as well.(3)  Regarding the upgrade of the cultural aspect, the Tourism and Travel Bureau and the Cultural Affairs Bureau should first focus on the religious performance troupes (藝陣, yi chen) and the five famous temple processions (香科, xiang ke). These are all important cultural assets and cultural representations that are special to Tainan. However, it may be difficult for tourists to get involved. The two bureaus should discuss how to better present and promote these religious activities to the tourists based on your experience and expertise.(4)  Again, I would like to emphasize our determination to improve the religious culture in Tainan. We have already put in a lot of effort, and with suggestions from civil society, we will continue to work with temple managers, chairpersons, and directors to make Tainan the best city in terms of religious culture in Taiwan. The goal is to build a religious culture that is optimized, modernized, and provides positive energy to society.2. The Agriculture Bureau&rsquo;s report on the progress of Tainan&rsquo;s Fishery and Solar Special Zone (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Thank you for the report. The Tainan City Government is in consistence with the national renewable energy policy. Nevertheless, regarding the floating photovoltaics project, whether the ponds involved will continue to be used as fishing ponds needs to be verified to protect fishermen&rsquo;s working rights.(2)  The fishery and solar energy project should comply with the regulations on agricultural green energy facilities. The principle of &ldquo;centering upon agriculture and fishery; creating added-value through green energy&rdquo; should be applied when accelerating the planning and reviewing of the project.(3)  The city government should provide accurate information to companies that intend to apply for the project. Applicants should meet the requirements of the review and hand in all documents needed. Their interest should be protected, and it is our responsibility to create a win-win-win situation for the fishermen, green energy companies, and the environment.",
    "tags": "#385"
}