{
    "published": "2019-04-08",
    "title": "Minutes of Tainan City Government’s 382nd Municipal Administrative Meeting 04\/02\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3753400",
    "content": "Mayor&rsquo;s Remarks:With Tomb Sweeping holiday around the corner, colleagues at the government are expected to implement measures discussed during the last municipal administrative meeting to prevent Dengue fever and fires. The level of traffic control and guidance should follow the standards of the Chinese New Year holiday. And I would like to ask all departments to do your best to ensure good air quality, public safety, smooth traffic, and the quality of tourism experiences in Tainan City during the long weekend. Let us work together to guarantee a safe holiday for our residents.\nAnnouncements1. The Finance and Local Tax Bureau&rsquo;s report on the results of the promotion of revitalizing and reusing idle city-owned property (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) I want to thank the Finance and Local Tax Bureau and other departments for the long-term effort on revitalizing abandoned publicly-constructed buildings. These idle properties have been transformed into daycare or childcare centers, which have been long awaited by the residents, saving nearly NT $7 billion for the city government. All departments are asked to review public facilities under their jurisdiction and ensure that existing resources are fully utilized, and idle spaces reenergized.(2) Regarding the results of promoting private participation in public projects, the city has seen fruitful achievements. The Tainan City Government has secured 24 contracts over the past few years, winning a bonus of NT $190 million from the central government.(3) Such promotion not only revitalized idle properties, but also introduced private participation that stimulates the local economy. Please carry on with the good work and continue to bring new sources of income for the government through more cooperative projects.2. The Tourism Bureau&rsquo;s report on spring travel subsidy in Tainan (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan&rsquo;s spring travel subsidy is divided into three types: self-guided tour, group tour, and &ldquo;Art &amp; History-themed Special Offers.&rdquo; The Tourism Bureau should make the program known to the public, provide easy-to-read descriptions and contact information for inquiry. It should be explained that the subsidy for group tours begins on April 15, considering the time needed for advertising; other than that, the plan starts from May, which is the slack season for tourism in Tainan. Together with the extended travel subsidy offered in various cities and counties in April, it is expected to see a substantial increase in the average booking rate and occupancy rate of hotels in Tainan.(2) Historical and cultural sites have long been the highlights for Tainan&rsquo;s tourism. Regarding the special offers, with the collaboration of the Tourism Bureau and the Cultural Affairs Bureau, five historical attractions will offer free admission during weekdays, and 50,000 packages of historical site limited souvenirs will be handed out to tourists staying in Tainan. These promotional activities are believed to boost visitor numbers and increase the overall value of the tourism industry. The two bureaus should come up with complementary measures and provide detailed information to the Department of Information and other divisions to better promote the plan. We should make the most of the resources from the central government and build Tainan into a traveler-friendly city.",
    "tags": "#382"
}