{
    "published": "2019-04-01",
    "title": "勞工論壇「勞資攜手、共享雙贏」\/談AI幸福學與勞動法",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3752737",
    "content": "　　面對工業4.0、金融科技、人工智慧(AI)等新科技對勞動關係和勞動市場的影響與因應，臺南市政府勞工局今(1)日上午在統茂溫泉會館國際會議廳辦理「勞資攜手、共享雙贏」勞工議題論壇，邀請事業單位、南市各總工會、產業、企業、職業工會理事長等238位代表，就『勞動基準法面面觀之AI幸福學和勞動法』議題進行勞、資、政三方深度對話。\n　　局長王鑫基親自到場向事業單位及工會領袖致意並表示，現代資訊技術和網際網路的使用，如雲端運算、物聯網、機器人乃至於人工智慧等新興科技興起，加上各種創新服務快速發展，都將造成勞動關係和勞動市場的改變。根據2017年11月麥肯錫全球研究所(Mckinsey Global Institute)公布的研究報告，在2030年之後，全球將會有4-8億個工作被自動化科技取代，但隨著社會人口結構、生活型態、消費行為等因素的改變，到2030年，將新增近9億個工作機會，其中8-9%的新工作，是目前還不存在的，也就是工作消失的同時也有新的工作、新的產業會產生。所以「未來那些職業會因人工智慧而消失」、「哪些行業會受創新服務模式的衝擊」、「產業受到這些新經濟與新科技會產生什麼樣的影響? 」，又「職場培訓、科技人才養成能否滿足AI未來職務供需」、「現行的勞動法面對此變革是否足以適用?」...等等。雇主、勞工與政府三方都必須正視這個問題並及早因應，該如何讓勞資雙方在AI時代，攜手創造不被取代的價值、締造雙贏，希望透過論壇，各方提供創新思考，讓未來的勞動政策規劃帶給社會及人民更多的幸福。\n　　本次論壇分成兩階段，第一階段以「優質的人際溝通技巧」為主題進行專題演講，第二階段談『AI幸福學和勞動法』，由勞工領袖大學去年結業的四位高階學員擔任引言人、與談人發表論文研究成果並和與會的事業單位、工會幹部進行雙向意見溝通。\n第一階段【專題演講-優質的人際溝通技巧】\n　　王局長表示, 溝通是一種『乘數』的效果，你的學問及本領要發揮到最終的效率，就要靠溝通，不要因為溝通不良，讓多年學習的專長無法發揮。職場上的成功，有75%來自溝通技巧。如何增進溝通能力、如何有效處理衝突、紓解工作壓力、如何做好情緒管理，達成工作任務。因此，今日論壇首先邀請台南市生命線協會陳瑢娟主任就「優質的人際溝通技巧」進行專題演講，陳主任有相當豐富的學經歷，相信本次與會的聽眾吸取到的不僅僅對職場上的進退應對有著極大的助益，對日常生活的幫助也是獲益匪淺。\n　　陳瑢娟主任以輕鬆幽默的方式演說如何培養受人歡迎的服務、培養問題解決能力、增進『說』和『聽』的藝術、建立良好的人際溝通關係、高EQ溝通協調&hellip;等，並以個人過去接觸的案例跟經驗，提供如何從聆聽、表達到溝通的技巧，分享化解衝突的自我管理，提升人脈關係，成為大受歡迎的職場溝通高手。\n第二階段【勞動基準法面面觀之AI幸福學和勞動法】\n　　由長宏仲介有限公司業務經理許家諆擔任引言人，與談人包括統昶行銷股份有限公司專員李俊平、新永安有線電視副理吳鑑原、社團法人台灣護家協會專員許淑卿。\n　　引言人長宏仲介有限公司業務經理許家諆由「AI的浪潮來勢洶洶，You Are In Or Out?」談起，提出對於新科技人類不需要畏懼，因為人機合作可以幫助工作更省力、安全、生活更便利，讓人類擁有更多自由時間，創造新的自我價值，享受更多樂趣進而感到幸福。但AI時代，接受科技進步並不畏懼的同時，相關法律、政策、勞工保障都要盡早制定，讓資方和勞方一起創造共榮的AI時代。\n　　與談人統昶行銷股份有限公司專員李俊平由1960年-2018年期間勞工大事之歷程談勞基法的修法沿革，並提出遵守勞基法為全民運動，「資方」應重視「勞工」追求勞資和諧，而「勞工」應體認「與公司是生命共同體」，共存共榮。再，工業4.0時代，雇主、勞工與政府三方如何採取合作模式，在效率、勞工權益及政策取得平衡。\n　　新永安有線電視副理吳鑑原分享自己所屬電視公司的記者工作真實面，他說，記者工作時間不固定及在最惡劣環境下仍要工作，雖排有休假，但只要臨時有狀況會馬上提槍上陣。同時，在最惡劣的情境時，往往是記者愈需工作、最忙的時候，如颱風、地震發生時，又通訊軟體這麼發達長官隨CALL要能即時回覆&hellip;等等，綜上，記者工作時間不固定、工時長，嚴重影響身心健康。但隨著科技發達，智能設備進步，連軟體機器人都能寫新聞了，面對如此巨大的科技壓境，在機器人逐漸取代勞工3D(Dirty骯髒、Dangerous危險及Difficult困難)之時，勞工如何提升本身職能? 未來優勢是什麼?權益應如何保障。迎向AI時代來臨，政府、企業用什麼行動，確保勞工的權益。\n　　社團法人台灣護家協會專員許淑卿認為AI時代來臨，正是重新思考的良機。當人類智慧碰到人工智慧，勞工為爭取新的工作機會，需要有溝通協調、團隊合作、創造力、複雜問題解決、獨立思考及學習等能力。而資方在數位浪潮下導入AI，擁用數位和資料基礎設備是關鍵，如虛擬化技術、雲端計算，以便工作人員能及時遠程工作和共享資源，相對的企業必須有工資獎勵制度吸引優秀人才。在「烏卡」世界，企業或個人都面臨未來極大的易變、複雜和不確定性，没有任何一種核心競爭力和商業模式可以永續長存，持續創新才是生存之道。對AI時代勞動力帶來社會衝擊，建議政府需適時檢討勞動法令、增加勞工職能與解決企業AI人才缺口。\n　　本次參與對話之事業單位、勞工團體代表提出許多寶貴意見，王鑫基局長說，勞基法與實際需求有落差才會修法，對於勞資雙方不同的意見都要尊重及傾聽，經由理性、務實和客觀的討論，凝聚共識解決勞資問題，相信對勞資雙方都是正向的、才能共享雙贏。\n\n(發稿人：勞工局勞資關係科 王敬閔 06-3901018)",
    "tags": "#勞工局第一季勞工論壇"
}