{
    "published": "2019-04-22",
    "title": "臺南市政府第384次市政會議紀錄108\/04\/17",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3765052",
    "content": "市長提示：一、請各局處加強對於重大政策的回應，有些重大政策的溝通應事前盡早展開溝通，除對媒體發布訊息外，對涉及政策內容的當事人，不排除進行家戶的溝通，請各局處確實落實，在速度上也請各局處要特別注意，現在包括社群媒體、自媒體的發展，常常一個議題會快速擴展開來，若我們沒有在一開始的時候儘速把我們的做法及內容呈現出來，就會在議題擴散後造成許多誤解，這些誤解對於我們來說是沒有必要的，也影響政策推動的順利程度，請各局處做好溝通，並期許大家做得更好。二、交通局近期舉辦數場捷運説明會，許多民眾踴躍參與，問卷結果也顯示九成民眾贊成興建捷運。市府會依循民意，繼續向議會爭取經費支持，改善台南的大眾運輸。尚未完成說明會的部分，請交通局繼續努力。三、最近南山公墓的議題受到很大關注，台南為台灣第一個城市，文史資源豐富，除地面上的建築外，地底下也埋藏不少遺址，因此各種工程開發，必須與文化資產共存，期望各局處在進行各項開發時，應顧慮到地底下埋藏的遺址。現階段的文化政策進程上，我們普遍會關心地面上的建築，最近巴黎聖母院失火，各界也關切台灣古蹟及文史資產的消防狀況，本市消防局因長期進行相關的消防政策，贏得各界的關注及正面肯定。現在除地面上的文化資產外，地底下的文化資產也開始受到注意，各局處在進行各項開發時，應以文化局自居，地底下的開發也應依循文資法的相關規範，在開發與文史保存之間取得平衡。報告事項一、經濟發展局陳報「工廠管理輔導法修法因應對策」報告。（詳如書面資料）決定：准予備查。市長提示：(一)請經發局、水利局及都發局協調各自列管的內容，以符本次修法的方向。(二)請各區公所加強查報，特別是農地上還在興建中的違建，在還沒變成違章工廠之前就先阻斷，避免新違章工廠再產生，將查報成績列入區長的年終考核，並請經發局於下次區長會議中報告。二、環境保護局陳報「廢棄物處理因應對策」報告。（詳如書面資料）決定：准予備查。王副市長提示：(一)廢棄物的分類，分為一般廢棄物及事業廢棄物，目前有關廢棄物處理的分工，環保局主要負責民生垃圾，處理餘裕應協助部份事業廢棄物之處理，以達市府一體的團隊精神。(二)各事業廢棄物的處理，各主管機關應依職權優先推動源頭管理及再利用管道，並輔導增設處理設施，已規劃之處理設施應加速完成。目前龍崎事業廢棄物掩埋場暫時取消後，各界很關心本市事業廢棄物處理的量能及地點，請經發局費心予以輔導。(三)請農業局依農委會公告規定，輔導農業廢棄物再利用，並持續追蹤農委會近期研擬的處理回收機制，以增加去化管道。(四)環保局應加強推動家戶源頭減量，並加強分類回收，避免資源變成廢棄物。除此之外，應强化後端處理能力。目前掩埋場活化、焚化廠延役擴大歲修、及興建生質能廠等方案的推動，都能有助於垃圾減量及增加處理設施量能。請環保局再持續推動宣導分類回收及建置多元處理管道，確保本市垃圾的處理，不管是一般廢棄物或事業廢棄物都能有效的處理，讓整體的垃圾減量，並減輕地球的負擔。討論事項（一）主計處擬具107年度臺南市地方總決算暨附屬單位決算及綜計表(營業及非營業部分)，業經編製完竣，請審議案。決定：通過，送行政院主計總處核備、台南市審計處審核及市議會參閱。(二）教育局擬具財團法人臺南市體育發展基金會107年度決算，提請審議。決定：文字修正後通過，送請市議會審議。（三）地政局擬具「臺南市土地基本資料庫電子資料流通作業收費標準」第三條修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（四）民政局擬具「臺南市殯葬設施與殯葬禮儀服務業查核評鑑及獎勵辦法」部分條文修正草案，提請審議。決定：通過，依法制作業程序辦理發布。（五）民族事務委員會擬具原住民族委員會原住民族文化發展中心補助辦理「108年度原住民文物（化）館改善計畫」，經費新臺幣48萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）民族事務委員會擬具原住民族委員會補助辦理「108年度原住民族綜合發展基金貸款業務實施計畫」，經費新臺幣1萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）社會局擬具衛生福利部社會及家庭署補助辦理「育兒津貼專業服務與教育宣導計畫」，經費新臺幣110萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）教育局擬具教育部體育署補助辦理「108年補助學校辦理山野教育推廣計畫」一般性專案之活動，經費新臺幣97萬4,000元辦理墊付，提請審議。決定：通過，送請市議會審議。（九）社會局擬具衛生福利部社會及家庭署補助辦理「守護家庭小衛星─脆弱家庭兒少社區支持服務方案」，經費新臺幣419萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）教育局擬具財政部國庫署補助辦理「106年獎勵地方政府落實推動食安五環改革政策計畫強化獎勵方案評比第二階段獎勵金」，經費新臺幣54萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）農業局擬具行政院農業委員會農糧署補助辦理「108年度強化農業資訊調查制度(1)計畫」案，經費新臺幣348萬1,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）工務局擬具臺灣港務股份有限公司107年度盈餘分配補助辦理「安平區林默娘及港濱歷史水景公園改善工程」，經費新臺幣200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）地政局擬具行政院農業委員會補助辦理108年度農業發展計畫「農地重劃區緊急農水路改善-縣政府執行部分」，經費新臺幣9,655萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）農業局擬具行政院農業委員會農糧署補助辦理「2019臺灣芒果季-臺南國際芒果節」案，經費新臺幣400萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）環境保護局擬具行政院環境保護署補助辦理「108年度臺南市辦理促進垃圾減量回收補助計畫」，經費新臺幣350萬元辦理墊付，請 審議案。決定：通過，送請市議會審議。（十六）社會局擬具衛生福利部社會及家庭署補助辦理「社會福利服務計畫」，經費新臺幣243萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）經濟發展局擬具經濟部補助辦理「108年度臺南市（第一小康及麻豆市三）公有零售市場建築物耐震能力補強申請計畫」案，經費新臺幣1,272萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）經濟發展局擬具經濟部能源局補助辦理「村里節電大車拼」案，經費新臺幣2,616萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）經濟發展局擬具經濟部能源局補助辦理「節能示範推廣計畫」，經費新臺幣300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）教育局擬具教育部體育署補助辦理「108年度深耕基層棒球扎根工作培訓計畫」，經費新臺幣922萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十一）民政局(楠西區公所)擬具經濟部水利署南區水資源局補助辦理「水資源作業基金水庫清淤公益支出經費及曾文南化聯通管路計畫周邊環境改善工程費用」，經費新臺幣1,908萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十二）教育局擬具教育部體育署補助辦理「107學年度第10屆國民中小學普及化運動－國民中小學大隊接力班際對抗賽&not;、樂樂棒球錦標賽、樂樂足球錦標賽」一般性專案之活動，經費新臺幣41萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十三）社會局擬具衛生福利部社會及家庭署補助辦理「老人福利機構資源整合型計畫」，經費新臺幣2,584萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十四）教育局擬具教育部補助辦理「前瞻基礎建設-國民中小學校園數位建設計畫」第2-1期，經費新臺幣1億6,685萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十五）教育局擬具教育部體育署補助辦理「永康國民小學『桌球桌購置』案計畫」，經費新臺幣9萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十六）教育部擬具教育部體育署補助辦理「108年度強化社會甲組棒球隊組訓計畫」，經費新臺幣740萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十七）社會局擬具衛生福利部補助辦理前瞻基礎建設計畫「少子化友善育兒空間建設-建構0-2歲兒童社區公共托育計畫」滾動修正計畫及第二期第一階段，經費新臺幣8,725萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#384"
}