{
    "published": "2019-04-22",
    "title": "Minutes of Tainan City Government’s 384th Municipal Administrative Meeting 04\/17\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3765053",
    "content": "Mayor&rsquo;s Remarks:1. The bureaus and departments are asked to enhance the promotion of major policies. The content of some major policies should be communicated to the public as early as possible. Other than communicating polices via the media, door-to-door visits with individuals involved in these policies should also be considered. The bureaus and departments should carry out such measure accordingly. In addition, speed is of upmost importance. With the prevalence of social media and self-media, stories are often disseminated rapidly. If we fail to present the content of policies or our approaches early on, misunderstandings may arise. Misunderstandings will only create obstacles for the municipal government and impair the implementation of policies. Please ensure smooth communications. I anticipate that the bureaus and departments will do a good job.2. Recently, the Bureau of Transportation has held several public hearings on the MRT project. Many citizens have participated in these public hearings, and questionnaires have revealed that 90% of the public agree with constructing the MRT system. The Tainan City Government will comply with public opinion and continue to request the City Council to allocate budget for the MRT project, which will improve Tainan&rsquo;s public transportation network. The Bureau of Transportation is asked to ensure that upcoming public hearings run smoothly.3. The issue of the Nanshan Public Cemetery has received great attention lately. As the oldest city in Taiwan, Tainan features an abundant collection of cultural and historical resources. In addition to buildings above surface, there are also buried historical sites or remains. Any new construction should coexist with the cultural assets. The bureaus and departments are expected to take into account the relics under the ground when conducting development projects. The current cultural policies in place are usually more centered on buildings above ground. With the recent Notre-Dame fire, focus has been drawn to the fire protection measures of Taiwan&rsquo;s historical sites and cultural heritage. Fortunately, the Tainan Fire Department has long had relevant policies, so it has received positive feedback. Now, aside from the above-ground cultural assets, attention has also been placed on underground assets. When carrying out construction projects, bureaus and departments should consider themselves as the Cultural Affairs Bureau, comply with the Cultural Heritage Preservation Act when developing underground, and strike a balance between development and protection of cultural and historical assets.Announcements1. The Bureau of Economic Development&rsquo;s report on responding to amendments to the Factory Management Act (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  The Bureau of Economic Development, Water Resources Bureau, and Bureau of Urban Development are asked to adjust the division of governing factories to be in line with the amended regulation.(2)  District Offices are asked to strengthen the inspection of illegal building. Before turning into an illegal factory, undergoing construction of illegal buildings on agricultural land should be intervened and prohibited. The result of the inspection should be included in the year-end assessment of each District Chief. This should be announced by the Bureau of Economic Development in the next District Chief&rsquo;s Meeting.\n2. The Environmental Protection Bureau&rsquo;s report on processing waste (refer to written sources for details)Decision: Approved for reference filingDeputy Mayor Wang&rsquo;s Remarks:(1)  Waste can be divided into general waste and industrial waste. According to the current division of work, the Environmental Protection Bureau manages mainly the household waste. However, as part of the team of the city government, it should also assist with the handling of industrial waste.(2)  As for the disposal of industrial waste, relevant competent authority should promote source management and provide channels for waste reuse. More disposal facilities should be built, and the construction of the planned facilities should be accelerated. With the temporary termination of the Longci landfill site, Tainan&rsquo;s disposal capacity of industrial waste and the location of disposal has received great concern. The Bureau of Economic Development should take the lead and provide guidance.(3)  The Agriculture Bureau should act in accordance with the regulations announced by the Council of Agriculture, and promote the reuse of agricultural waste. Also, the Bureau should keep track of the disposal and recycle mechanism that will be proposed by the Council shortly to increase channels for handling waste.(4)  The Environmental Protection Bureau should reinforce the promotion of source reduction and waste separation in households to ensure that resources are effectively recycled. In addition, the disposal capacity should be increased. The current plans of reenergizing landfill sites, life extension and upgrading of the waste incineration plants, and establishing biomass power plants are all conducive to waste reduction and the increase of such capacity. The Environmental Protection Bureau is expected to proceed with the promotion of recycling and creating diverse channels for waste disposal to ensure that both general and industrial waste could be handled effectively, and reach the ultimate goal of waste reduction to reduce environmental burden.",
    "tags": "#384"
}