{
    "published": "2024-04-30",
    "title": "大灣國小午餐食材採購驗收疑義政風調查完成，教育局：公布調查結果，強調無外力介入、無違法情事、爛菜無下肚！",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8634647",
    "content": "臺南市大灣國小學校午餐食材採購驗收疑義案，經教育局政風室檢閱書面資料並訪談相關人員、調取影像檔案，完成調查報告後，今（30）日由教育局長鄭新輝召開記者會，針對民眾關注事項公開調查結果，整體而言，大灣國小午餐食材採購驗收並無違法、也無外力介入脅迫，最重要的是爛菜沒有下肚！\n針對大灣國小學校午餐食材採購驗收疑義，四項調查報告結論如下：\n一、學校採購程序有瑕疵，但無驗收不實情事。\n午餐食材屬生鮮農漁產品，不適用政府採購法，但依教育局訂頒午餐工作手冊規定，學校辦理午餐主、副食品之採購，應參照政府採購法及相關規定辦理。大灣國小111、112學年度辦理蔬菜類食材採購有公開上網，但缺漏111年10月、112年11、12月等3個月的採購公告，且自113年3月份始公告採購結果。\n另受訪人員表示，113年3月之前的學校食材採購，由營養師及兩校午餐執秘採評選方式辦理，但查閱相關書證，可見仍以價格為評選標準，且111、112學年度各發生過1次報價較低廠商卻未得標之情形，容有疑義，因此學校於113年3月27日後決定一律採最低標決標，且錄影存證。因此認定為採購程序有瑕疵。\n有關驗收方面，111、112學年度學校廚房針對品質不佳的食材，驗收現場發現者會立即通知在場廠商送貨人員換補貨、在前處理區才發現者，因不及換補貨，遂依契約規定進行退貨扣款等處置作為，學校並無驗收不實情事。\n二、午餐採購驗收未發現不當外力介入脅迫情事，警政單位也主動介入偵查。\n被質疑與會長有關係的食材供應商為陳記和三真蔬果行，但檢視111學年度學校供餐41週，陳記蔬果行僅得標6週，其餘35週皆為明賢商號得標；112學年度迄今供餐34週，三真蔬果行也僅得標4週，其餘30週為明仁商號得標。顯示午餐採購並沒有外力介入使其有增加得標情形。\n檢視113年3月27日採購開標過程錄影畫面，未見三真蔬果行人員有意圖干擾情事；另由營養師、午秘與廠商的通訊群組對話內容可見，對學校當日或隔日反映品質不佳食材問題，三真蔬果行皆能依約配合換補貨或退貨扣款。\n有關113年4月8日前會長曾到學校廚房瞭解長豆驗收情形，訪談與前會長對話的廚工表示沒有不當外力介入，最後品質不佳之長豆仍被挑出剔除，並進行扣款，並未因此被迫接受。\n三、議員和媒體揭露品質不佳的食材照片，確實為學校退貨照片，並未下鍋。\n經訪談相關人員、檢視廠商通訊群組對話內容，逐一比對驗收退貨照片，確定議員及媒體揭露的劣質食材為學校向廠商反映退貨的照片，並未下鍋煮食。\n有關廚工反映將劣質食材烹煮供食問題，主要是4月11日當天，因營養師及1名廚工請假，僅剩4名廚工須煮近2,400份午餐，人力不足所致。當天上午8時學校依廚工反映調整當日菜單，不出檸檬雞柳炸物主食。小黃瓜與筊白筍於廚工前處理區發現有品質不佳向午餐執秘反映後，午餐執秘有明確指示請廚工盡力挑撿，並將剔除食材堆置成堆，俾利向廠商通知退貨扣款。或因當日作業時程已遲延，廚工遂未依午餐執秘要求辦理，將仍可食用食材送進烹調區，並請烹調區廚工延長筊白筍烹煮時間，烹調區廚工將筊白筍用滾水先煮過再與小黃瓜跟其他食材混合烹調後出餐，並非媒體所指爛菜。當天教師午餐反映的問題主要在為何只有2菜一湯和沒有肉類主食，而不是小黃瓜和筊白筍食材不好。\n四、退貨食材照片不當外流且被扭曲事實，應鄭重澄清\n經訪談人員、檢視廠商通訊群組對話內容、比對書面資料，確認茄子、青花菜及「四季豆」為111學年度向廠商反映退換貨者；高麗菜、豇豆（俗稱長豆）則為112學年度；至於部分絲瓜、白蘿蔔，則是拍照向廠商反映提醒後剔除未用者。\n一般民眾若揭露一個組織內部非法弊端或不正當行為，其身分都需要被保護；但若退貨的午餐食材照片，指稱是供應給學生食用的食材，照片提供者已扭曲資訊、悖離事實，並引起家長及外界恐慌並不可取，教育局嚴正譴責這種刻意扭曲事實的行為。\n教育局表示，調查報告另綜合提出8項策進建議，提供學校行政輔導小組併為辦理，也提醒學校對執行午餐職務若有所任何疑慮，皆可隨時和教育局政風室聯絡和反映（06-2991111分機8674、jessie@mail.tainan.gov.tw)。針對調查結果若有疑義，也可提供相關事證，教育局會再深入調查，必要時也會移送檢調單位偵辦。\n發稿單位：臺南市政府教育局\n業務連絡人：政風室主任陳瑩 2991111分機8674\n新聞聯絡人：局本部吳幸樺 2991111分機8333",
    "tags": "#學校午餐"
}