{
    "published": "2024-04-17",
    "title": "《臺南400》鼓動臺南，龍躍世界",
    "department": "臺南市安平區公所行政課",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8631386",
    "content": "《臺南400》以「一起臺南‧世界交陪」為核心精神，未來除繼續深化全方位與世界各國交陪外，透過民間不同產業及各領域的參與，激盪發展出對於臺南傳統、當代及未來的想像，與我們「一起臺南」，再創臺南多元族群共生共融及眾人在這塊土地上留下的足跡。臺南市鼓樂協會參與臺南市政府《400+》民間參與計畫，規劃於113年4月2日至4月28日為期一個月期間舉辦《臺南400-鼓動臺南，龍躍世界》一系列活動，歡迎大家共襄盛舉，一起來參與以下六部曲的活動：第一部曲：免費鼓術工作坊學習─為了讓市民都有機會學習並參與「臺南400」齊鼓活動。自113年4月9日至4月23日特別規劃免費學習「開臺聖王」第四段由九天鼓樂總監創作的門戰，感受對戰爭的段落。透過鼓樂呈現當年鄭成功攻臺之役，從啟航到最後擊退荷軍的勝利景象。　　第二部曲：世界樂器鼓具文化展覽─結合藝術、文化、運動及國際觀的世界樂器展，讓社會大眾透過《臺南400》以「一起臺南‧世界交陪」這項有意義的活動認識世界各國不同的樂器。樂器展覽地點: 安平開台天后宮的媽祖學院，展覽活動時間：113年4月19日(五)至4月28日(日)上午10:00至下午17:00。\n第三部曲：聖母盃全國龍獅鼓藝錦標賽─安平天后宮為支持傳承藝術傳承，特別共同與臺灣省舞獅技藝會，於113年4月27日上午9:00至下午17：00在安平開台天后宮廟埕前辦理聖母盃全國龍獅鼓藝錦標賽，歡迎全台灣各地區龍獅及鼓術團學校團體組隊參賽，比賽組別分為國小組、社會組（含國高中），期待各學校單位大展鼓藝身手，爭取最佳成績。\n第四部曲：「臺南400鼓樂文化展演」─於113年4月28日上午11:00，募集400人於安平古堡，首演鄭成功「開臺聖王」，為嘉年華會揭開序幕。曲目『開台聖王』分成五個段落，起航、登陸、攻戰、鬥陣、勝利，由九天民俗技藝團鼓樂曾德偉總監、台北極鼓擊張家齊團長以及臺南市鼓樂協會理事長&amp;鳳天神鼓團長林韻慈(小朱老師)共同創作。400人起鼓參與單位有：鳳天神鼓、崇和國小太鼓隊、佳興國中太鼓隊、忠義國小太鼓隊、高雄市路竹區大社國小太鼓隊、菜寮朝安宮龍之鼓太鼓團、六甲國中太鼓隊、草湖寮代天宮戰鼓團、南化國小太鼓隊、育仁幼兒園進階太鼓隊、蚵寮國小太鼓隊、樂憨之家打擊樂團、五甲教養院太鼓團、聖曜太鼓團、西港國中太鼓隊、華一扶輪社太鼓團、六甲樂齡太鼓團、中華醫事科技大學太鼓隊、慈幼工商太鼓隊、新豐高中太鼓隊、朝興啟能中心太鼓隊、子龍國小太鼓隊、舞之鼓表演藝術團。第五部曲：全民鼓術運動嘉年華(臺南市市長盃比賽)─於113年4月28日下午13：00在安平古堡內，由臺南市體育總會龍獅藝陣委員會共同舉辦臺南市市長盃比賽，比賽項目有幼兒園組、國小組、國高中組、社會組及天使打擊組，歡迎台南在地學校或社團團隊共同組隊競賽。第六部曲：古都踩街遊行嘉年華會─於113年4月28日下午15：00至17：30，特別分成兩條遊行路線：第一條路線「鼓舞古都線」:安平開台天后宮&rarr;王城西社西龍殿&rarr;安平古堡&rarr;海頭社文朱殿&rarr;安平觀音亭&rarr;安平開台天后宮，共計6個團隊，第一支隊伍由台灣實境角色扮演聯盟 ‧ Taiwan LARP Union ‧扮演荷蘭時期；第二支隊伍由東寧王朝，扮演明朝時期；第三支隊伍由日本舞踊瑞秀台南教室扮演日本時期；第四支隊伍由鳳天神鼓扮演清朝時期；第五支隊伍由關廟區崇和國小扮演客家文化；第六支隊伍，由鳳之韻旗袍協會辦演民國初期，穿著旗袍展現民國初期台灣熱鬧景象。第二條路線「河岸鼓樂線」:安平開台天后宮&rarr;安平港仔尾社靈濟殿&rarr;弘清宮&rarr;妙壽宮&rarr;安平開台天后宮。，共計7個團隊，第一支隊伍由娸鈺森巴鼓隊‧扮演世界樂器；第二支隊伍由將翎 「女子官將首」，扮演台灣傳統藝陣文化；第三支隊伍由華醫事科技大學太鼓社扮演世界樂器；第四支隊伍由六甲國中太鼓隊扮演世界樂器；第五支隊伍由舞之鼓表演藝術團扮演世界樂器；第六支隊伍，由佳興國中太鼓隊扮演世界樂器，最後一個隊伍，由佳里菜寮朝安宮龍之鼓太鼓隊扮演台灣傳統藝陣文化。\n本次遊行隊伍除了各單位的鼓隊外，今年為了臺南400更熱烈招集400年的歷史人物角色扮演，重現各個不同時期歷史人物的風采。無論您是開墾時期的原住民、荷蘭東印度時期、明鄭時期、清朝時期、日治時期等人物辦演，都歡迎您的加入！歡迎各地鄉親及歷史愛好者攜手共創一場難忘的歷史盛會！臺南市鼓樂協會理事長林韻慈表示：這次活動非常大型，感謝臺南市政府文化局指導民間辦理計劃，讓我們也能為臺南400盡一份心力，也感謝安平區公所、安平開台天后宮、財團法人安平開台天后宮文化基金會、臺南市政府體育局、臺灣鼓藝運動協會、鳳天神鼓、芸逸音樂工作室、云上音企業社、臺灣省舞獅技藝會、台灣實境角色扮演聯盟、舞之鼓表演藝術團、武魂擊．台灣甲冑武士隊、王城西社西龍殿、海頭社、文朱殿、安平觀音亭、安平港仔尾社靈濟殿、弘清宮、妙壽宮。最後感謝：永安診所、永安聯牙醫診所、維特健康診所、舞之鼓表演藝術團、千家軒烘焙坊、老石滴雞精、春園高爾夫親子農場、智廬工藝社、喜成燙金印刷、采藝影像創意有限公司、旻繪廣告公司等全力協助，讓這次活動可以利圓滿進行，邀請大家4\/28一起來觀賞400人起鼓安平。\n發稿人：臺南市安平區公所代發聯 絡 人：臺南市鼓樂協會 理事長林韻慈 聯絡電話：0960-280-917",
    "tags": ""
}