{
    "published": "2024-11-12",
    "title": "歲末有愛「人客來尞」市集暖心開幕 北區社造派對熱鬧登場",
    "department": "臺南市北區區公所",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8704317",
    "content": "由臺南市北區區公所、俊逸慈善基金會、臺南市政府客家事務委員會、環境保護局主辦，崑山科技大學、教育部青年發展署臺南青年志工中心、永康社區大學、俊逸文教基金會、勝利之聲廣播公司、電聲廣播電臺、北區振興社區發展協會等單位合辦的「第十八屆歲末有愛「人客來尞」市集X北區社造派對」，11月9日在阿嬤妳看市集廊道（美國學校舊址）熱鬧登場，共推出57個吃喝玩樂攤位、多場表演和草坪親子活動，讓青銀童共度難忘週末，陪同非營利機構歲末寒冬拼愛心。開幕式由俊逸慈善基金會作為非營利機構的領頭羊，董事長李明威代表捐贈20萬元予臺南市私立天主教老吾老養護中心，支持「防護長者生命安全計畫」改善養護中心設施，更換院內三台電梯生鏽之鋼索，確保長者安全搭乘，由天主教前主教林吉男及查渝台修女代表接受。另由俊逸文教基金會捐贈一台Kawai SK-3手工平台鋼琴予臺南市立大成國中音樂班，提升音樂教育資源，由校長陳惠文代表接受。市長黃偉哲致詞表示，肯定勝利之聲廣播公司取之於社會用之於社會、俊逸慈善基金會及北區公所對社會福利及在地發展的用心。俊逸慈善基金會李明威董事長表示，自96年起每年於歲末之際辦理嘉年華會，至今邁入第十八屆，每年都獲得許多單位大力支持，今年與北區公所、崑山科技大學再度聯手整合產業、官方、學界及法人等四大力量，結合客家事務委員會以「臺南客家藝術節」為主題擴大舉辦，推出五十七個攤位，邀請神秘嘉賓「豆子劇團」帶來客語、華語交錯的互動演出《搗蛋王子》，劇情生動，透過主角「阿弟牯」的冒險之旅，引領觀眾體驗客家野獸島的奇幻情節。臺南市政府客委會陳新裕主委也表示，今年首次以「臺南客家藝術節」為主題，與北區區公所及俊逸慈善基金會合辦，用藝文表演方式走進社區，希望藉由戲劇互動的感染力，提高民眾接觸客家文化的機會，拉近與藝術生活的距離。北區區長潘寶淑表示，今年北區公所及中樓、鴨母寮文創觀光協會將一整年於藝文、繪本、皮影手作活動的社造成果一一展示，別具特色。公所「愛心小站」，則由行政課長閃春美親自手繪佈置攤位加上里長們的贊助，義賣麻糬及咖啡，所得將捐予公益團體；人文課攤位則介紹「入城過生活」教案手冊成果、「穿越鎮北坊走過400年在地工作坊」、「在地遊學-學童社區踏查」等年度社造成果。崑山科技大學由公共關係暨廣告系等青年團隊推出青創攤位、表演節目及拍攝活動宣傳及紀錄影片，崑山科技大學行政副校長暨青發署臺南青年志工中心主任鐘俊顏表示，此活動提供青年學子展演、行銷管道，也進一步直接參與公益服務，是青年創業及參與公共事務很好的平台。今年首度連結金車文教基金會ESG行動，限量推出免費「草頭娃娃 創意 DIY」體驗活動，透過加入咖啡渣發酵有機肥的培養土，改善土壤並防蟲。隨著澆水和照顧，草頭娃娃的綠草會逐漸長出，為生活空間增添綠意與趣味，讓環保自然融入日常。來來來野餐趴團隊媽媽們響應公益有錢出錢、有力出力，負責六攤親子攤位，小老闆們賣力邀請大家一起響應愛心，當日攤位營收部分所得也捐出做公益。活動現場由勝利之聲廣播公司主持人蘇芳芸、電聲廣播電台主持人峻成、葉曼莉、黃淑芬搭擋主持，二十個團體帶來精彩表演節目，炒熱現場氣氛，包括:北區振興社區舞蹈表演、民德國中熱舞社、將軍國小陶笛演奏、東區大同國小古箏演奏、安南區和順國小直笛團、崑山科技大學韓國流行舞蹈、南區新興里社區歌舞表演、臺南市東區復興里樂動創意舞團、卿卿靚姐妹舞蹈團、永康社區大學尊巴zumba有氧、永康社區大學舞動社、永康社區大學國標舞社、魔法小丑互動秀；南方優客八音樂團、哈客混聲合唱團、緣圓園客家樂舞團等客家表演團體、賢北國小合唱團演唱客家歌曲，及神秘嘉賓豆子劇團-「搗蛋王子」等，透過舞台區不間斷的精彩表演節目，陪同非營利機構歲末寒冬拼愛心。11月9日（週六）活動從下午2點一直到晚上7點，今年邁入第18屆特別運用美國學校舊址上的家屋打造podcast體驗站及兒童劇的拍照景點，充分運用阿嬤妳看市集這個青銀共創的場域。現場也邀請環保局宣導下載「環保集點」App及淨零綠生活讓民眾領取精美小禮物之外，對環保也盡一份心力。草坪區更提供限量100份拍立得年曆、200份蓋印體驗年曆、100份泡泡表演及體驗。豐富的活動內容，讓大家共渡了一個有吃有喝有玩有看的美好時光。明天(11\/10)兒童劇「搗蛋王子」將在永康小橋公園演出最終場次，錯過今天演出的朋友們，想知道搗蛋王子後來發生什麼事的大小朋友們，千萬不能錯過!",
    "tags": ""
}