{
    "published": "2024-11-11",
    "title": "回應今（11）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8704032",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年11月11日\n發稿人員： 劉一芬、何帆\n\n台南市議會第4屆第4次定期會議事今（11）日市政總質詢，由沈震東、郭清華、周嘉韋議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【西市場後續進度課題】經發局：設計展後已著手西市場後續攤商回歸營業。\n議員關心西市場配合台灣設計展展場使用結束後，後續運用進度課題。市府經發局表示，西市場於台灣設計展後，已陸續展開攤商回歸進駐。魚漿麵麵區攤商部分已於設計展後，開始籌辦攤商進駐辦理裝潢及營業。至於西市場古蹟本體區、香蕉倉庫部分，將於12月份開始籌辦攤商回歸進駐作業。\n\n經發局長林榮川強調，有關西市場保留權利攤商分配，將依下列原則回歸西市場營業：(一)配合業種為前提，儘量原地安置回歸，並符合古蹟使用限制。(二)須親自營業，不得轉租或分租。(三)後續將依「零售市場管理條例」嚴格執行，以杜絕攤(鋪)位轉租或分租之情事，倘經查獲攤(鋪)位違規轉租或分租之情事，攤(鋪)位依規定由臺南市市場處收回。市場處已重新計算古蹟修復後各攤鋪位面積,依面積計算使用費。\n\n【捷運黃、綠線目前進度】交通局：路線可行性研究評估中。\n\n議員關心安南區捷運黃線規劃，交通局長王銘德表示，捷運黃線可行性研究經費需求約2千萬元，交通部已於10月23日核定補助1,680萬元，市府自籌320萬元，刻正進行招標文件準備工作將盡速委託專業單位協助進行評估研究。\n\n交通局說明，黃線連接府城與南科雙都心，未來路線規劃將銜接深綠線及其他路線以發揮路網最大效益，初步評估黃線將行經中西區、北區、安南區及新市區，沿線行經臺灣歷史博物館、亞太國際棒球訓練中心、和順轉運站等重要節點，終點止於臺南科學園區，實際的路線及站點將於可行性研究中詳細研議，並適時舉辦地方說明會廣納地方意見及爭取民眾支持。\n\n至於優先路網捷運綠線規劃連結第一期藍線平實轉運站及臺南火車站至安平地區，為東西向之捷運路線，考量綠線行經舊城區須審慎評估路線，交通局已於113年2月委託專業顧問公司啟動綠線可行性研究實質修正作業，除評估原規劃高架方案，為降低計畫對舊城區之影響，亦重新規劃評估行經舊城區地下化工程可行性，後續俟可行性報告修正初步方案完成後，將備妥相關資料辦理說明會向當地民眾簡報說明，爭取民意共識，俾儘速完成報告書報中央審議。\n\n【綠鬣蜥移除作業】農業局：持續進行捕抓作業。\n關於議員關心綠鬣蜥移除作業課題。市府農業局回應，市府積極移除綠鬣蜥，只要接獲市民通報，即派員前往處理，惟受限於人力，因此委外廠商進行長期抓捕作業。目前進度為113年度捕抓綠鬣蜥總經費220萬元，得標廠商至9月17日捕抓10705隻,經費已用罄。為持續捕抓作業，10月份已簽辦動用本府第二預備金100萬元，後依採購法辦理招標作業，訂於113年11月14日開標。至於議員關心綠鬣蜥捕抓數量過於集中某個里別，廠商負責人說明主因為：(1)大甲里一側為軍營，捕捉不易，導致繁殖更多。(2)大甲里位於三爺宮溪，本為綠鬣蜥氾濫地。(3)大甲區魚塭及私人土地多，未獲允許進入捕捉。(4)高雄市綠鬣蜥氾濫至大甲里。農業局代理局長陳仲杰表示，後續將進一步了解。\n\n【安南區新興地區就學需求】\n針對議員關心的安南區就學需求，教育局表示，根據本市103至112年度安南區0至15歲人口發展趨勢顯示，0至5歲及13至15歲人數呈遞減，6至12歲人數則有增長。為使教育資源妥適運用，因此需針對不同年齡層所需之就學資源，進行審慎評估規劃。\n\n教育局指出，九份子重劃區、草湖、北安重劃區等新興地區，隨著新建案及移入人口發展將帶來增多的就學需求。目前針對九份子重劃區，已規劃興建第二期校舍，預計116年完工。針對草湖、北安重劃區及安佃國小、海東國小學區就學需求也會持續評估新建案及人口發展情形，妥為規劃校舍使用空間需求並評估新建校舍事宜，以確保學生就學權益。\n\n【長照2.0-社區整合型服務中心遴選及派案】\n有關議員關心台南市長照2.0-社區整合型服務中心(A單位)遴選及派案，社會局回覆，過程均邀請專家學者成立遴選小組，依據採購法相關規定，在公開、透明原則下進行，並事先公告資源不足佈建區域資訊，廣邀業者參與，針對議員建議公告遴選委員遴聘方式及委員名單，後續將參考採購法相關規定辦理。\n\n另有關社會局負責長照業務同仁離職後至轄內長照機構任職，依公務員服務法規定及大法官解釋，目前對離職公務員職業自由之限制，僅規範營利事業之特定職務之型態。因設定相關限制，事涉民眾之工作權利，將再請示中央主管機關及法制意見，再行研議。",
    "tags": "#回應今（11）日議員總質詢議題"
}