{
    "published": "2024-11-13",
    "title": "回應今（13）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8704603",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年11月13日\n發稿人員：王繹琁、藍惠娟\n\n台南市議會第4屆第4次定期會議事今（13）日市政總質詢議程為議員質詢-自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n【新財政劃分法初版對台南不公】黃偉哲：將向中央爭取合理與公平\n議員關心立法院審查新財政劃分法版本，認為對台南市極度不公平，建議市長應率隊到中央抗爭，市長黃偉哲表示，目前新財劃法初版確實顯示對南部、西部及本島較不公平，對台南市更是吃虧，將會讓市民了解此狀況，必要時若要到台北向中央爭取，屆時也希望市民齊來參與。\n\n黃偉哲指出，離島、東部有建設條例，本來就享有較本島和西部更多優惠，財劃法修正後，所獲資源可能增加好幾倍，不管對南部、西部和本島來說都比較吃虧，對台南市更不公平。而且很多公司都將本部設在台北，因為台北是首都，因此所得稅稽徵在台北，可是造成的汙染或帶來的不便都在南部。\n\n黃偉哲強調，新財政劃分法若照目前初版通過，南市的重大建設經費一定會受影響，例如按此版本彰化獲配658億元，台南獲配616億元，但彰化的土地面積只有南市的一半，人口也少了60萬，獲配卻比台南更多，「羊毛出在羊身上」，中央拿4千億給地方分配，當然就從原來補助給地方的錢來扣，以台南來講，原本透過市府團隊努力而獲得的競爭型補助可能因此就消失。\n\n此外，對努力改善財政遵守財政紀律的縣市也不公平。黃偉哲強調，台南市過去縣市合併時負債高達一千一百億，經過賴清德總統、李孟諺前市長以及本屆市府團隊的努力，目前負債已降到5百億，但若因財政改善，反而不能獲得補助，對台南市也是很不公平。市府會廣為讓市民了解新財劃法目前版本對台南的不公平，也希望如果有一天要去台北表達意見時，市民朋友能多多參與。\n\n\n【建請積極輔導鼓勵增設合法土資場】工務局：目前有7家新設申請中\n有關議員關心台南市土資場收受容量問題，建議政府應設立土石方場專責單位，積極輔導鼓勵增設合法土資場。工務局表示，台南市年申報出土量約為240萬立方公尺，目前營運中土資場共10家，年處理土石方量300萬立方公尺；另外有7家申請營運中土資場，預計可再增加250萬立方公尺，未來預計可收到550萬立方公尺，土資場收受量應足以容納建設產出的土石方。\n\n【針對照服員陪同服務個案至地下錢莊抵押房屋借貸案】黃偉哲:已移送法辦並請相關單位積極處理\n議員關心照服員陪同服務個案至地下錢莊抵押房屋借貸乙案，市長黃偉哲表示，本案照服員為特約單位照服員，針對其不法手段不排除為集團性犯罪的可能，目前全案已移送法辦，市府已請警察局及社會局積極處理。\n\n黃偉哲指出，本案於個案層面，已立即停止本案照服員及長照機構接收市府派案，而在制度層面，未來與私立長照機構簽約時，即於特約契約載明禁止涉及私人事務，一旦違反不論其行為是否違法，即終止契約，以最大程度保障當事人權益，避免不法情事。\n\n社會局表示，該名照服員目前已因案停業中，社會局獲通報後已將相關資料移送檢警調查。 社會局於調查期間停止機構新派案 ，若經查該機構及照服員確有侵害服務個案權益，將依長服法裁罰，最嚴重將廢止照服員證照及機構設立許可證書。\n\n社會局說明，該案家屬已對照服員提告。因該名照服員恐涉及侵害服務個案權益，社會局也將資料移送調查，若經查屬實，社會局將依長服法第56條處三萬以下罰鍰，並廢止其長期照顧服務人員證明；另長照機構依同法第47條最重處以30萬罰鍰，並公布其名稱及負責人姓名， 情節重大者，得廢止該機構設立許可。\n\n為防止照服員侵害個案權益，社會局表示，照服員每六年需完成120積分在職教育訓練，社會局會加強法制概念，避免類似案件再次發生。此外，社會局定期派員至居家長照機構查核服務情形，並不定時至案家實地抽訪照服員服務情形,另會輔以每年無預警實地查核，倘經查有違法事實，將依長服法相關規定裁罰及依違規記點，嚴重者將終止契約。\n\n\n【臺南新化年貨大街活動】黃偉哲：打造更完善消費環境與體驗\n議員關心臺南新化年貨大街辦理天數及內容議題，市長黃偉哲強調，新化年貨大街未來將以「天數不變、品質不變、不亂花公帑」原則進行規劃，希望讓民眾有更好的消費體驗，同時也促進地方繁榮發展。\n\n經發局表示，為提供更優質的活動體驗，提升年貨大街的服務品質，已針對2025年活動進行重新規劃，攤商部分將改採「使用者付費」模式，取消補助，確保活動天數保持不變，期望透過更自主管理的方式，進一步促進年貨大街的永續發展。\n\n經發局說明，為順利年貨大街活動舉辦，已多次邀集公所辦理活動現場會勘，針對攤位、舞台搭設、活動安排等細節進行研商，並吸取公所歷年辦理之經驗，無非希望活動能夠盡善盡美，原定於10月31日舉辦的年貨大街活動說明會，因颱風影響而延後，已於11月12日順利舉行。會中經發局針對今年活動內容及規劃細節進行說明，包含攤位安排、服務品質提升等重點，期望透過精心的設計，為民眾呈現豐富多樣的購物體驗。\n\n未來市府將持續優化活動細節，並積極聆聽市民和商家意見，並根據市民與商家的需求調整相關安排，致力打造更完善的年節購物環境，讓年貨大街成為民眾心目中的年節盛會。歡迎各界踴躍參與，共同營造熱鬧歡愉的過年氛圍。\n\n\n【捷運紅線藍線跟高鐵捷運三井購物中心的聯通橋】交通局：未來將採一車到底模式便利民眾搭乘\n針對議員關心本市捷運藍、藍延及紅線推動進度及高鐵空橋規劃期程，交通局表示，第一期藍線為本市進度最快的捷運路線，北起台鐵大橋車站，南至文化中心站及仁德轉運站，並分別自文化中心站銜接本市捷運紅線至嘉南藥理大學站，及由仁德轉運站銜接捷運藍線延伸線至高鐵台南站，未來整體營運計畫將採一車到底模式以便利民眾使用搭乘為原則。\n\n而目前第一期藍線綜合規劃已獲交通部審核通過正待行政院核定，為縮短進程亦同步啟動基本設計作業，以115年動工，120完工通車為目標；捷運藍延線可行性研究8月獲交通部審核通過刻正送行政院核定中，藍延線綜合規劃則預計年底可報部審議。\n\n至於捷運紅線部分，今年已與高雄市政府協商確認，未來兩市捷運紅線將於嘉南藥理大學銜接轉乘，目前紅線可行性研究已報交通部審議並著手啟動綜合規劃作業，議員關心紅線東延連接高鐵台南站議題未來將納入後續路網滾動檢討評估。\n\n另外，高鐵空橋案規劃以三井outlet土開區建築線為界限，市府負責建置由台鐵沙崙站至土開區建築線部分，主要為跨越歸仁大道並於人行道設置樓梯與無障礙電梯，方便行人可由高鐵或台鐵站二樓通廊經由空橋連接對側人行道，全長約110公尺，總經費約1億2,300萬元已獲交通部鐵道局同意補助，本案後續由市府工務局負責設計、施工，預計期程約3年。至於空橋延伸進入土開區內與三井outlet連接部分，後續由三井公司自行研議興建。\n\n\n【專任運動教練制度考評】體育局：重視人才培養，持續完善專任運動教練制度\n議員關心南市專任運動教練升遷及考評制度，體育局表示，南市約聘僱教練敘薪級距分為A級至E級共計5個等級，每年度依訓練成效、銜接輸送及行政協助等項目進行考核，表現優良教練最高可敘至A級薪資，折合月薪約5萬7,240元。市府以執教表現落實考核機制，維護教練人力品質。\n\n體育局指出，為鼓勵新進教練於台南市執教，初任教練兩年內保障以D級敘薪，折合月薪約3萬7,800元。如其實際考核分數優於D級之成績，擇優敘薪。至於考列乙等者以E級續薪者，三年內考列兩次則不予續聘。\n\n此外，優秀教練亦輔導開設正式教練缺，以此鼓勵約聘僱教練。盼藉由完善的專任教練考評及升遷，達到用人唯才，強化運動人才養成。\n依《臺南市立高級中等以下學校約聘僱專任運動教練年終考核薪資分級實施要點》第三點規定，專任教練之薪資依前點分級支給如下：\n(一)A級：依聘用人員比照分類職位公務人員俸點支給報酬標準表，以約聘九等一階至十等四階聘用。折合月薪約5萬7,240元。\n(二)B級：依聘用人員比照分類職位公務人員俸點支給報酬標準表，以約聘七等一階至八等四階聘用。折合月薪約4萬4,280元。\n(三)C級：依聘用人員比照分類職位公務人員俸點支給報酬標準表，以約聘六等三階至六等四階聘用。折合月薪約4萬2,120元。\n(四)D級：依約僱人員比照分類職位公務人員俸點支給報酬標準表，以五等僱用。折合月薪約3萬7,800元。\n(五)E級：依約僱人員比照分類職位公務人員俸點支給報酬標準表，以五等僱用。折合月薪約2萬9,700元。",
    "tags": "#議員總質詢議題"
}