{
    "published": "2024-11-07",
    "title": "勞工局 弱勢築愛 做工人ㄟ愛 榮獲第七屆「政府服務獎」肯定 12月11日北上領獎",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8703509",
    "content": "發稿單位：\n發稿時間：113年11月7日15:50\n\n為建構黃偉哲市長「希望家園」的施政願景及「弱勢優先」的理念，台南市政府勞工局推動「弱勢築愛 做工人ㄟ愛」服務專案，免費為弱勢房屋修繕及義剪服務，主要目的是讓弱勢族群享有居住及生活基本人權，創新措施及亮眼的服務成果，榮獲國發會第七屆「政府服務獎」肯定，訂於12月11日北上領獎。\n\n「政府服務獎」係政府機關推動為民服務工作最高榮譽，國發會第七屆「政府服務獎」，全國共142個機關參獎，有26個機關得獎，整體獲獎率僅18%，勞工局「弱勢築愛 做工人ㄟ愛」服務專案，以政府「零」預算，弱勢「零」負擔，建立創新服部機制，並推廣全國，並以擔任「桶箍」，整合21個修繕、義剪團隊資源，公私協力協助弱勢生活所需之亮點作為，在激烈競賽中妥穎而出，實屬不易。\n\n有一個安全遮風避雨的「家」是基本人權，更是市府的責任，市長黃偉哲就任市長時提出五大市政施政主軸，其中的「希望家園」就是希望將台南市擘畫成為一座老有所終、少有所養的城市，讓市民擁有一座溫暖有情有疼心的家園。\n\n免費為弱勢房屋修繕源於102年底勞工局發送職災慰問金時，發現職災戶住處惡劣不堪，而保障職災勞工權益，推展多元志工服務，結合專業志工貢獻社會，為臺南市政府勞工局重點工作。爰此，勞工局建構公益平台，結合轄下修繕、美髮專業工會志工及民間經費資源，免費為職災及弱勢族群提供房屋修繕、義剪服務，黃偉哲市長上任時，非常支持與肯定職災弱勢房屋修繕這個好政策，自己也親訪了弱勢修繕案，每年持續滾動檢討，目前提升為3.0版的服務，更將服務團隊定名為「做工行善團」，並協助外縣市弱勢修屋，弱勢義剪優化服務從「定點義剪」提升為「到宅義剪」，再精緻為「造型義剪」，滾動檢討持續升級目的只為了照顧更多弱勢族群，讓修繕案家過得更好。\n\n如未保存老房子文化修復傳統屋瓦及古灶，為火災修繕戶安裝火災偵測器、為不便者加裝扶手及打除門檻。此外，去年台南市再次爆發登革熱疫情，更進一步協助修繕戶修理紗窗紗門，可說是「以客為親」，提供如親人般的服務。\n\n專案服務過程遭遇案家的困難都是透過「跨界合作」的創新思維而突破，如市府內部的跨局處合作就相當成功解決弱勢修繕戶生活條件差的種種問題，透過民政局區公所通報案源、社會局協助案源評估、衛生局連結職災醫療平台、教育局協助就學、勞工局職訓就服中心協助就業、環保局協助垃圾清運、二手家具儲放空間，跨局處合作無間。\n\n在整個修繕的過程除了案家的問題，也發現要快速滿足案家的需求，政府的人力及經費著實有限，且公家的經費審查及核銷程序冗長，無法快速滿足案家的需求，黃偉哲市長提出了「大水庫理論」，專案推動無動用政府任何經費，藉由民間經費、物資及專業人力等豐富資源，源源不絕挹入這個水庫中，透過跨公私部門合作突破上述種種困難，讓做工行善永續幫助弱勢，且可省去冗長的經費動支及核銷程序快速幫助弱勢圓夢。\n\n市長黃偉哲表示，除了弱勢修屋及義剪外，在親訪過程發現弱勢戶家具匱乏且不堪使用，成立二手家具倉庫，連結各界捐贈家具。全國首創由木工、油漆工會志工免費修贈，節省購買費用，又能達成環境永續，讓「垃圾變黃金，黃金變愛心」專業志工也得以發揮所長，111年榮獲「高齡友善城市活躍獎」。此外，二手家具回收、修復、整理，資源再利用，達成環境永續，113年9月榮獲亞太暨台灣「永續行動獎」的肯定。\n\n勞工局「弱勢築愛 做工人ㄟ愛」服務專案創造多贏效益，為弱勢房屋修繕迄今完成272戶，義剪服務2萬多人次，顯著改善弱勢族群居住環境及生活不便，人力及經費皆來自民間資源，無動用政府預算，更撙節政府經費成本6千8百多萬，弱勢安居「0」負擔，獲得案主滿心感謝與肯定。不僅政府及弱勢族群受益，投入志工1萬8千多人次，透過表揚、出專書等激勵機制，樹立專業志工公益典範形象，增進志工人生價值，同時提供企業照顧弱勢的機會，具體實踐CSR及ESG，創造多贏效益。\n\n弱勢修繕服務遍及臺南市37區，並協助6縣市修繕完成19戶，媒體主動報導服務成效，引起各界共鳴，不僅專案經費持續成長，也促進高雄市、嘉義市、嘉義縣、彰化縣、新竹市6縣市成立修繕團隊，帶動弱勢修繕服務風潮，期許以臺南為起點，倡議全國各縣市重視此議題，讓弱勢族群擁有居住及生活的基本人權，實踐居住正義。",
    "tags": "#勞工 #做工行善團 #政府服務獎"
}