{
    "published": "2024-11-28",
    "title": "2025臺南耶誕跨年活動首波卡司公布  超人氣天團五堅情連續五年獻唱",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8707628",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年11月28日12:10發稿人：王炳閔\n\n臺南市的耶誕跨年系列活動卡司千呼萬喚始出來，繼11\/25公布3場親子活動以及3場大型演唱會場次之後，黃偉哲市長選在今(28)日，今年第一道冷氣團來襲時，公布「2025臺南市耶誕跨年系列活動」12\/21搖滾耶誕演唱會卡司，要用頂尖的卡司陣容來溫暖粉絲的心。市議員吳通龍、蔡麗青、盧崑福、蔡筱薇也到場與市長一同揭曉、共襄盛舉。\n\n市長黃偉哲表示，2025臺南好young跨年耶誕活動，跟其他縣市比起來其實cp值是最高的，因為臺南市連辦三場，而且卡司實在太強、太多，跟其他縣市比也是數一數二。歷年來臺南跨年活動的卡司，集結時下臺、韓、日、荷、英等國超夯藝人及團體，精采表演讓民眾津津樂道。而接下來市府會密集公布卡司，讓粉絲們提早做準備。\n\n黃偉哲說，今年第一場卡司可說是石破天驚，有麋先生、五堅情，本身實力都足以在小巨蛋辦一場演唱會；另外，還有Bettii杯緹、陳華、艾薇，個個都是實力派的唱將，得過許多國內外獎項，同時在社群媒體上有上千萬的點閱率，非常可怕，因此他也預期12\/21耶誕跨年晚會的第一場演唱會會爆滿，所以歡迎大家提早來臺南永華西側廣場，一起來聽演唱會。\n\n至於是否會邀請今年世界12強棒球臺灣隊的英雄們來參加臺南耶誕跨年活動，黃偉哲也賣個關子，他強調正在努力中，因為臺灣隊的英雄們也是行程滿滿，各地方都在邀約，但市府會盡最大努力爭取跟英雄們見面的機會。黃偉哲強調，市府利用有限的資源，盡情與市民一起造夢，做無限的想像，希望讓市民們得到最好、最優質的娛樂享受。\n\n12\/21搖滾耶誕演唱會，主持人由最佳應援臺南女兒籃籃擔任外，藝人有來自馬來西亞「準歌后接班人」之稱的艾薇，還有金曲最佳樂團麋先生，更有KKBOX風雲榜年度百大風雲歌手陳華，以美聲吸引韓國天團防彈少年團成員田柾國注意的創作歌手Bettii杯緹，還有媲美五燈獎五度過關，連續5年都來耶誕跨年系列活動表演的超人氣天團W0lf(S) 五堅情(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)。\n\n首波卡司有奪得《聲林之王2》總冠軍的艾薇。艾薇憑藉單曲《失重前幸福》，登上KKBOX風雲榜臺灣、馬來西亞、新加坡三地華語新歌日榜冠軍，MV更在YouTube上累積近3,000萬觀看次數。\n\n新生代霸榜串流小天后創作歌手陳華，2023年獲第18屆KKBOX 風雲榜年度百大風雲歌手。她的主打歌〈想和你看五月的晚霞〉是這兩年來膾炙人口的超紅歌曲，不僅成為Spotify年度點播冠軍，還在YouTube、KKBOX、Apple Music等平臺累積破億次播放，超高人氣毫無疑問是新生代具代表性的女歌手。\n\n以個人創作單曲〈鯛魚燒〉正式出道的Bettii杯緹，翻唱韓國天團防彈少年團成員田柾國歌曲〈Seven〉的影片，不僅獲得臺韓網友們之喜愛，其清新、溫柔之嗓音，更受到田柾國本人於直播中播放其cover影片並公開讚揚，讓Bettii人氣急速上升，影片觀看次數已超過220萬，成為當時媒體、網路社群討論熱烈之新星歌手。\n\n剛結束小巨蛋演唱會的金曲獎最佳樂團麋先生，也確定參加臺南跨年演唱會，｢玩樂團就是要有點酷、有點難以捉摸，而且臺灣沒有麋鹿，感覺更神秘！」團員們表示：「麋跟迷同音，給人一種神祕感」等您一起搖滾臺南，共度耶誕佳節。\n\n看到五堅情名單時，黃偉哲直言「這一組超多人敲碗的。」他表示五堅情連續5年參加臺南耶誕跨年系列演出，看著他們近年人氣高漲，除了替他們感到開心外，更說簡直媲美五燈獎五度五關了，今年也很榮幸能再次邀請他們來臺南演出，尤其是五堅情粉絲特多，「上次我要去見他們，現場萬人空巷啊，等著簽名的隊伍排很長，聽說當天的簽名會，五堅情就簽了7個小時以上，盛況空前」黃偉哲娓娓述說，希望高人氣卡司能持續帶動偶像經濟。\n\n最後，黃偉哲也預告接下來的卡司發布會，一定不會讓大家失望，一樣會高人氣卡司的演出，敬請期待。\n\n主辦單位新聞及國際關係處表示，12月是臺南的耶誕跨年月，為了這個全市性的慶典，精心規劃多元化廣域性的活動，包括3場親子童樂會，3場大型演唱會，精彩可期。\n\n另外，來臺南跨年，還有機會拿大獎，「2024臺南購物節」已開跑，活動將持續至明年2月，只要50元就能抽百萬名車、鑽戒等好禮，用Line帳號就可以綁定手機載具，不限發票、收據都可以參加抽獎，還可以幫家人一起登錄，歡迎大家提早規劃臺南之旅，來臺南跨年、旅遊並享受購物樂趣。\n\n★「2025臺南好young」耶誕跨年系列活動12／14南科童趣嘉年華13:00-16:30（暫定） 新市南科考古館廣場◎如果兒童劇團(劇碼：愛party的蚱蜢)、小丑彥彥、兵兵姐姐帶動跳及闖關活動。\n12／15總爺耶誕童樂會13:00-16:30（暫定） 麻豆總爺藝文中心◎蘋果劇團(劇碼：小獅王過聖誕節)、Kid&#39;s 泡泡派對、巴奇先生打擊樂及闖關活動。\n12／21搖滾耶誕演唱會18:30-22:00（暫定） 永華市政中心西側廣場◎W0lf(S) 五堅情(賴晏駒、陳零九、邱鋒澤、婁峻碩、黃偉晉)、麋先生、艾薇、陳華、杯緹、其他卡司待公布。◎主持人：籃籃。\n12／22南瀛耶誕童樂會13:00-16:30（暫定） 民治市政中心南瀛堂廣場◎豆子劇團(聖誕麋鹿出任務)、小丑呀咪、楊元慶溜溜球秀、吳虹儒 魔幻手繪Tiffany及闖關活動。\n12／28南瀛草地音樂會18:30-（暫定） 新營南瀛綠都心公園（卡司待公布）\n12／31臺南好Young跨年晚會18:30-（暫定） 永華市政中心西側廣場（卡司待公布）\n更多詳情，請上「2025臺南好Young」臺南市耶誕跨年系列活動https:\/\/tainanyoung.com.tw\/ 官網查詢",
    "tags": "# 2025臺南耶誕跨年活動"
}