{
    "published": "2023-05-13",
    "title": "南市母親節「馨動時刻」黃偉哲表揚55位偉大媽媽呼籲孝順媽媽從每一天開始",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8547198",
    "content": "母親節前夕，臺南市政府為感謝所有為家庭、職場、社會付出心力的母親，於今（13）日在虹韻文創中心-綜合演藝廳辦理112年度「馨動時刻 Love Mommy」母親節感恩表揚活動，由黃偉哲市長親自頒獎給55位堅毅不拔、可敬的母親代表，感謝其對子女、家庭及社會的付出，並祝福全市的媽媽們母親節快樂。黃偉哲市長除親自抽出三位金戒指得主外，更現場加碼贈送兩輛腳踏車，獲獎的媽媽們直呼幸運。今年臺南市議會也貼心準備母親節禮物-「活力律動運動機」，由臺南市議會汪啟瑞秘書長代表議長邱莉莉致贈及祝福每位得獎的母親代表。 林宜瑾立委、議員Tjakumay Tagaw施余興望、沈震東、陳怡珍、林依婷、Ingay Tali穎艾達利、吳通龍、林美燕、李啟維等人都親自到場，以及林俊憲立委、邱莉莉議長、蔡筱薇議員、盧崑福議員、蔡宗豪議員、蔡淑惠議員、周嘉韋議員等服務處代表也都親臨現場向獲獎母親致敬，另各區區長及多位地方代表及社褔單位也都蒞臨表達祝福。\n 市長黃偉哲表示，孝順媽媽不是只有母親節這天才需要，母親是全天下最偉大的人，也是家裡幸福的泉源，現代母親除照顧家庭外，還要負擔家計及子女教養責任，總是不辭辛勞默默付出且不求回報，呼籲為人子女要不吝表達對媽媽的愛和感謝，並及時行孝，為社會帶來正向、溫暖的能量。黃市長說台南市致力推動婦女福利措施，為加強落實對孕產婦女照顧，建置臺南市到宅坐月子專屬網站及提供免費媒合月嫂服務，也致力落實青銀福利政策，今(112)年7月起開辦老人健保費補助，針對65歲以上長者或55歲以上原住民符合資格者補助健保費用，充實長者福利服務，同時也減輕子女經濟壓力，未來也會繼續努力給市民最貼心的服務，將臺南打造成幸福宜居城市。\n 表揚活動現場，邀請此次最高齡93歲的慈暉媽媽代表周楊素蓮女士，與黃偉哲市長、社會局長盧禹璁及貴賓一同進行感恩焦點儀式，正式為母親節表揚典禮揭開慶祝的溫馨序幕。社會局指出，今年母親節表揚獎項共有五大類，包括替代父母職養育孫、姪、甥子女及寄養家庭的「慈馨媽媽」3位；照顧家中身心障礙子女不辭辛勞的「慈萱媽媽」8位；秉持原住民族傳統教養子女的「原住民Ina(伊娜\/媽媽) 」2位；獨立養育子女，自強不息的「自強媽媽」4位；以及教養子女健全發展，鼓勵子女回饋、貢獻社會的「慈暉媽媽」38位。這些獲表揚的模範媽媽共計55位，分別由各區公所、原住民族事務委員會、家扶中心及身障團體選拔推薦。\n新市區公所推薦的慈暉媽媽代表周楊素蓮女士是今年受表揚中最高齡的母親代表，現已93歲高齡，且是13個孫子女的阿嬤及7個曾孫的阿祖。周女士出生於本市大內區石子瀨的書香兼務農家庭，為家中老大，自幼就得幫忙分擔家務和農事，婚後育有二男三女，夫妻倆勤奮於農業工作，種甘蔗乎糖廠磅、硩番薯交粉間、佈稻仔繳公糧收購，拼糧食自給自足，更要打拼給家裡有好的經濟和教養環境，而五個子女從小到大，遇休假也一起幫農，共同分擔家裡農事，如今子女皆已成家立業，家庭美滿，每年周女士過生日時家族成員就會聚在一起慶祝，充滿溫馨感恩的氛圍。周女士為家庭奉獻自我的身體力行與敦厚的教養，深深影響其子女及孫子女們，讓後輩子女們各個事業有成，她的事蹟成就，不僅是其家庭的模範，更足堪為慈暉母親表揚，以供社會仿效。\n原住民媽媽石鳳妹來自臺東關山的阿美族人，民國83年起全家移居臺南，因先生軍旅生活必須配合國家到處駐紮訓練，每日照顧、接送、教育小孩及家庭生活起居全由石女士一人承擔。孩子長大後，石女士在親友的鼓勵與協助下，參加了阿美族語認證考試，也順利通過，石女士參加原住民族語保母員訓練課程，為了能兼顧學習及照顧孫子女，石女士選擇每週通勤往返臺南、高雄上課，從不喊苦，透過沉浸式環境教導孫子女阿美族語，也讓自己一同複習。\n自強媽媽陳香清女士為越南外籍配偶，22歲時遠嫁台灣，大兒子出生後，全心全意照顧孩子成長，也跟著孩子學校教材學習中文，反覆苦讀練習，學會認字，也能去買菜學習台灣料理，還能聽得懂台語，了解台灣文化。孩子上學後陳女士從事家庭代工，丈夫則在工廠工作，但好景不常丈夫因病過世，由陳女士獨自撫養兩個孩子到大學，母代父職的她，撐起家中經濟重擔，照顧孩子長大，犧牲休閒時間，工作賺錢維持孩子基本生活，不嫌累也不喊苦。陳女士總是帶著正向積極的心態面對所有挑戰，發奮學習、努力替孩子撐起一片天，在逆境中不斷向上成長的精神，實為自強媽媽的模範。\n\n今年社會局現場提供三枚金戒指抽獎，幸運得獎者為慈萱媽媽陳美香、自強媽媽陳莉莉、慈暉媽媽陳侯阿絹，另黃市長更現場特別加碼兩輛腳踏車得主為慈暉媽媽林金葉以及93歲最高齡的慈暉媽媽周楊素蓮。社會局除表揚活動外，也用心安排許多小活動，如現場發送活動口罩、宣導品及「媽咪尚鶴」給受獎媽媽，在Facebook「台南社福便利貼」粉絲團上也有「撩媽金句大募集」抽獎活動，現場更設置「我媽也是!創意棚拍區」，由專業攝影師為媽媽和全家人一起留下美好回憶，記錄美好時刻，讓受獎媽媽及家人擁有一個難忘又具紀念性的母親節。",
    "tags": ""
}