{
    "published": "2023-05-04",
    "title": "體育局將持續規劃完善的選手獎勵及培訓資源，落實民間團體督導之責，建置符合競賽需求的運動場地，打造全民優質完善運動空間",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8545250",
    "content": "發稿單位：體育局\n發稿日期：112年5月4日20:00\n\n針對112年5月4日臺南市議會體育局業務報告議員質詢，針對檢討本市代表選手其獎勵及培訓經費補助調整、設置符合賽事所用的標準游泳池、落實督導社團法人臺南市體育總會以及所屬單項運動委員會等議題，體育局逐一回覆，並將納入未來業務精進發展。\n\n因應大環境、人力物價水準調升，體育局滾動式檢討選手獎勵金及培訓計畫以貼合選手所需，自110年起本局調升全運會選手獎勵金及全國綜合型運動賽會之參賽補助，近年來除已逐步針對全運會、身障運及全民運獎勵金修訂提升外，亦盤點各項獎勵金發給辦法，並視市府財政狀況逐步調整，以達鼓勵選手追求卓越之效。\n\n在其他選手支持政策上，臺南市為中南部第一個導入基層學校運動傷害防護巡迴服務及運動科學檢測，自108年起即與國立成功大學合作，於平日訓練時期派駐運動傷害防護員至各校巡迴服務，在全中運期間提供隨隊運動傷害服務，同時也運用運動科學檢測，提供教練作為選手訓練課表調整的參據，使選手訓練更有效率；針對菁英選手則訂有培訓計畫，每月發給選手3,000元至2萬元費用，也是六都唯一發給教練每月指導費的縣市，比照國訓中心等級，規劃菁英選手個人化培訓計畫，給予選手運動心理諮商、個人運動傷害防護員及體能訓練師之服務，讓選手照顧政策能夠更加完善。\n\n體育局亦持續爭取112年預算編列辦理全中運選手體能訓練及心理諮商服務，奪金選手加發給每月3,000元培訓津貼，步步建置全面性照顧政策，讓選手及教練根留臺南。\n\n針對棒球選訓委員的運作情形是否由特定委員壟佔，體育局表示，為遴選最佳陣容組訓臺南市代表隊參加112年華南金控盃全國少棒錦標賽，體育局特成立「臺南市參加112年華南金控盃全國少棒錦標賽選訓小組」，審議臺南市代表隊選訓相關事宜，選訓小組委員共計13人，選訓小組會議決議皆由選訓委員共同討論決定，並無選訓委員獨自壟斷選訓小組情形。\n\n體育局表示，市府除爭取中央建設補助計畫改善轄內運動場館外，亦爭取大型賽會舉辦權增加經費挹注本市的額度及次數，臺南市於111年1月正式確定112年全國運動會的舉辦權，同時教育部體育署補助場館改善經費計1.7億元，惟重新建置賽事所需之室內游泳池經費龐大，併考量所需施工期程來不及112年全國運動會使用，爰借用外縣市室內游泳池使用；同時市府持續爭辦114年全國中等學校運動會，優先爭取游泳池改善經費，改善基層訓練環境，以提供本市選手優質的訓練場地。\n\n有關臺南市體育總會跆拳道委員會設有不公平競爭條款情事，體育局除落實督導及考核制度外，亦要求臺南市體育總會須嚴加督導項下所有單項委員會，決不容許有收取費用或限制競爭情形，此外作成年度補助參據，透過經費補助要求各單項委員會應公開、公平、公正運作，體育局將與臺南市體育總會合作，持續督導各單項委員會運作情形。\n\n針對本市隆田風雨球場漏水問題，體育局將於5月中旬邀集當地議員及區公所現勘。針對學校增設夜間照明提供民眾夜間運動，依據國民體育法規定，各級學校運動設施，在不影響學校教學及生活管理之原則下，應配合開放，提供社區民眾從事運動之用。本府亦訂有校園場地管使用辦法，由各級學校依循相關規定評估校園開放事宜，經調查學校運動場館及開放情形，戶外球場夜間開放供社區民眾使用計有160校；戶外球場有夜間照明，計有85校；戶外球場有意願設置投幣式夜間照明學校計有27校，體育局將爭取113年編列新興預算。\n\n而議員關心市立極限運動場修繕情形一事，體育局4月28日已完成小型修繕，並經臺南市極限運動委員會、多位愛好極限運動民眾併同驗收，確認場地使用安全無虞。大規模整修案，刻正請建築師進行工程概算中，完成後將提送中央爭取經費補助或爭取提報113年新興預算。\n\n為打造便民的運動環境，體育局於安南區、新營區、永康區、仁德區及善化區等規劃全民運動館興建計畫，同時為活化現有運動場館（地）使用效益，體育局積極與新市區遠東科技大學、南區臺南高商、鹽水區南榮科技大學以及歸仁區長榮大學研擬設置全民運動中心，於撙節經費及活絡設施使用效益上與大專校院合作達到雙贏，透過設置及合作，營造全民便利的運動生活新空間。",
    "tags": "#臺南市議會第4屆第1次定期會民政教育部門業務報告及質詢"
}