{
    "published": "2023-05-02",
    "title": "臺南市政府民治市政中心藝文展：江澐濬•雙樹枯榮創作個展～通過繪畫詮釋金剛經，探索生命無常與實相",
    "department": "臺南市政府秘書處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13372&s=8543849",
    "content": "江澐濬&bull;雙樹枯榮創作個展\n通過繪畫詮釋金剛經，探索生命無常與實相\n　　臺南市政府民治市政中心藝文展，即日起至5月31日邀請國內知名畫家江澐濬老師於民治市政中心一樓大廳展出「雙樹枯榮｣創作個展，計展出35屏共48件書畫水彩創作。畫家江澐濬在研讀《金剛經》的過程中，領悟到生命的無常與實相，進而以色彩顏料在紙上交會，創作出如來在八境界涅槃的圖像。每一張作品都蘊含著深刻的哲理和思考。江澐濬的畫作不僅是對《金剛經》精神的詮釋，更是對生命的深刻思考和感悟，歡迎蒞臨觀賞。\n　　秘書處指出，江澐濬老師從小跟隨著名書畫家父親江尚儒教授，學習書法、水墨繪畫，藝術根基底蘊厚實。畢業於文化大學藝術研究所後，致力專業藝術創作，目前擔任江尚儒美術館館長，並為風野藝術中心負責人。江澐濬老師創作曾獲國內外藝術創作大獎〜第29屆NPO日本國美藝術展《新人賞》、亞洲國際美展水墨類《銀獎》，藝術奧運台灣傑出書畫家《金獎》；屢屢受邀於各地辦理個展、美術聯展，作品備受青睞並獲典藏。江澐濬老師創作融合中西繪畫技法，開拓水墨畫的哲學與美學新意表現；其沉浸創作長流之餘，亦於法鼓山靜心佛畫班、中華道教學院神繪班及藝術中心擔任指導教師，展現藝術家的文人風骨與藝術傳承的使命感，令人讚賞。\n　　江澐濬老師表示，這次創作展是三年來研讀《金剛經》的領悟，《金剛經》內容主要闡釋「相」，要破除一切「相」。這個「相」不是永恆的，「相」在你我眼中也不是同一個樣子。觀賞者可能從畫中看到枯榮雙樹、吼叫的獅子、寂寞的大象、相望的臉龐、像閃電的枯樹、像樹枝的閃電等&hellip;&hellip;在創作時，他們都只是色粉組合的點線面，偶然地在紙上因緣際會，形成了眼前的圖像、映入眼簾再重新組合形像。宛如海水形成浪花，浪花最後化為海水，海水又化作浪花，每個剎那都在變化，短瞬卻有意義，讓每段相遇顯得更為珍貴。\n　　秘書處指出，書畫藝術的獨特美感，在於墨色線條形式之美與留白意境的空間之妙。江澐濬老師的創作融入傳統繪畫美學與佛學思想，將西方厚實色彩與佛學經典內涵在紙上交會，通過繪畫技巧和理論論述重新組合形象，如水墨創作《非枯非榮》八屏連作畫面右起，從聽潮而圓、海音雷動、飛雲掣電、石頭幻夢、絳珠還淚、繁榮似錦、樂登彼岸、清淨佛土，畫家以潮音、濤聲、閃電、雷鳴、幻夢石、露珠、繁花、淨土寓喻研讀金剛經領悟內心投射並非客體本質，畫面禪意深遠，開創了畫家自身的另一種繪畫語彙。\n　　秘書處表示，即日起至5月31日邀請國內知名書畫家江澐濬老師於民治市政中心一樓大廳展出「雙樹枯榮｣創作個展，計展出48件書畫水彩創作。展出時間為每週一至週五為上午9點至下午5點，邀請您前來欣賞畫家江澐濬老師融合中西繪畫技法，饒富美學與佛學，開拓繪畫新風貌的「雙樹枯榮｣創作個展。\n◆ 江澐濬老師簡介\n　1.　1979出生於宜蘭　2.　2013年文化大學美術研究所畢業　3.　擔任風野藝術協會理事長、江尚儒美術館館長　4.　擔任法鼓山靜心佛畫班指導教師、中華道教學院神繪班指導教師　5.　獲邀於各地辦理個展及美術協會聯展，作品並獲典藏　6.　2017江尚儒、江澐濬父子書畫聯展於廈門悟牛書院\n◆ 獲獎　1.　1995 群生盃水彩寫生比賽《第三名》　2.　1995 碧潭之美寫生比賽《第二名》　3.　1996 土城之美美展《第二名》、1996 風野盃寫生比賽《風野獎》　4.　1997 捷運之美寫生比賽《創作獎》、1997 雙和美展水彩類《優選》　5.　1998四川省國際書畫大賽水墨類《金獎》　6.　2000新莊美展《佳作》　7.　2006第29屆NPO日本國美藝術展《新人賞》　8.　2006亞洲國際美展水墨類《銀獎》　9.　2007中和美展水墨類《佳作》、2007 行天宮美展水墨類《入選》　10.　2008 雙和美展水墨類《入選》　11.　2012 藝術奧運 台灣傑出書畫家《金獎》　12.　2016 第四屆「舞動兩岸盃」書畫藝術類《新銳獎》\n◆ 展覽作品小輯　&darr;\n\n             活動開始日期          112-05-02 10:58\n             活動結束日期          112-05-31 10:58\n             主辦單位          臺南市政府秘書處",
    "tags": "#民治市政中心 #藝文展 #江澐濬"
}