{
    "published": "2023-05-03",
    "title": "臺南市議會第4屆第1次教育局業務報告及質詢 教育局：積極回應議員各項建議 以提升本市教育品質",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8544724",
    "content": "發稿單位：教育局\n發稿時間：112年5月3日14:10(22:10更新）\n\n臺南市議會今(3)日進行第4屆第1次教育局業務報告及質詢議程，教育局長鄭新輝率各單位主管進行工作報告，特別感謝議員對教育的支持，以「扎根基礎&middot;迎向未來 點亮每個孩子心中的希望」為願景，從「扎根基本學力、美學創思力、問題解決力、智慧科技力及全球溝通力」五大方向教育願景，進行14項教育重點成果報告，並逐一回覆議員質詢。\n\n有關多位議員關心公幼招生議題，教育局表示，已於今年新增2歲專班19班，共240名額；至114年會再增加27班共432名幼生名額，目前2至5歲育兒補助規定，悉依中央規定辦理，各縣市尚不得額外加碼同性質補助，以免減列補助款比率。另因應少子化衝擊，以致公幼減班教師超額情形，教育局亦將優先介聘遷調。\n\n有關多位議員關心雙語教育政策，教育局表示，南市全面推動雙語教育，110年頒布「雙語教育中程計畫」定錨雙語目標，將全市學校皆納入推動「校校雙語」的行列，以每週學習總節數課程比例將學校分為A、B、C三類。自110年起即由各校盤點雙語師資及規劃實施年級，至113年均為B類雙語學校。另師資是推動雙語教育的關鍵，目前全市有教育部次專長的雙語師資已達115人，教育局也已設定目標，到113學年度，每個學校除了要有領域雙語師資之外，按班級規模也都必須要有3至6成以上的教師取得「課室英語教學能力」認證。只要各校師資到位，加上資源合理分配，臺南的孩子不管在一般或是偏鄉學校，都能擁有一樣具水準的雙語教學。\n\n有關Ingay Tali穎艾達利及施余興望議員質詢近日臺中一中學生園遊會活動出現歧視原住民族群文字情形，教育局表示，將對本市各級學校師生加強宣導，持續推動多元文化及人權教育，融入各項教學、競賽及活動，不得有類此情事發生。\n\n有關朱正軒議員視障重點學校之建議，教育局將儘速規劃設置，強化助理員專業支持、培訓長駐型點譯專業團隊等，且做好各學習階段銜接。\n\n有關陳秋萍議員關心反詐騙問題，教育局已於111學年度與警察局合作入校宣導計340場，並建置專區彙整宣導資源，同時結合校長會議等，宣導關心學生日常生活，扎根自我保護觀念。\n\n有關蔡育輝議員關心教師團體幹部會務假問題，教育局將責請學校依工會法相關規定，核予約定會務公假，以兼顧學校課務需求。\n\n有關余柷青議員關心美術比賽作品取回問題，教育局將與承辦學校積極研議做法。\n\n有關施余興望議員關心市長盃原住民語文競賽頒獎典禮場地，教育局將再規劃更適切的停車方式及頒獎典禮場地。\n\n針對陳怡珍議員關心教師兼任行政問題，教育局表示，關於專任教師兼任行政職務減授節數標準，皆依據「國民中小學教師授課節數訂定基準」，由本局依該基準規定及現有員額編制、經費等實際狀況訂定補充規定，目前已審酌整體學校人力需求情形，配置兼任行政教師合理授課節數。另為減輕教師兼任行政負擔，本局將持續檢討行政減量工作。\n\n有關尤榮智議員關心學校廁所整建需求問題，教育局近期已持續至多所學校會勘，將輔導學校擬具改計畫，全力向中央爭取。\n\n有關方一峰議員關心有私幼預計停業問題，教育局已主動協助園方妥適規劃幼生安置事宜。\n\n有關沈震東及許至椿議員建議中西區成功國小重建後相關設備採購一事，教育局已請學校完成盤點提出設備經費需求，後續將與學校及文化局研議採購事宜，爭取儘速完工。\n\n有關楊中成議員、黃肇輝議員及朱正軒議員關心大橋地區學生就學部分，教育局將持續觀察該地區學區人口增長情形，滾動式評估規劃興建校舍事宜。至於大灣高中增設側門一事，將請學校速提計畫後予以協助。黃肇輝議員關心大橋國中增設通學步道一事，將由區公所邀請學校共同評估經費，並爭取中央補助。\n\n有關李宗霖議員關心特教師生比及心評專職化，教育局表示，本市集中式特教班師生比為1:10以下，資源班及巡迴班師生比為10至15，若師生比超過10時將做人員調配以適度舒緩師生比；另心評專職化部分，目前以校內心評人員進行個案評估，因應特教法修法引發心評專職化討論，將再研議合適作法。\n\n有關林依婷議員關心校園霸凌處理，教育局表示，霸凌事件被害人為學生，無論行為人身分為教職員工或學生，均屬校園霸凌防制準則處理範疇，應依法啟動調查及輔導程序，另本局訂有「校園學生暴力偏差行為及霸凌事件輔導支持計畫(VGP)」可彙集內外部資源引導當事人進行關係修復。\n\n有關杜素吟議員關心仁德區文小1預定地徵收及仁德國小附幼重啟評估一事，教育局表示，本案以維護學生受教權益優先，目前無任何廢止徵收之規劃；而幼兒園興建事宜，會再審慎評估設置。\n\n至於杜素吟及吳禹寰議員關心沙崙國中轉型工程一事，教育局表示，將持續督請施工廠商做好教學及工程場域之區隔，確保如質如期完工。\n\n針對吳禹寰議員建議推動生生用平板計畫時仍立注意色情暴力及賭博等機制，教育局表示，已於規劃方案時設置過濾系統及軟體，未來將持續宣導師生正向使用。\n\n有關黃肇輝議員關心社區大學營運部分，教育局表示，將再積極輔導各社大建立特色課程，以利民眾辨識及提升參與率。\n\n有關陳秋宏議員關心申請內政部營建署「校園周邊暨行車安全道路改善計畫」，教育局表示，截至112年4月底，本市所屬學校已申請通學步道改善之學校計18校，所需經費總計約3.3億元，後續配合內政部營建署辦理期程，進行相關工程作業，以營造友善學校通學環境，並持續輔導有需求學校提報計畫。",
    "tags": "#教育 #議會 #工作報告"
}