{
    "published": "2025-03-19",
    "title": "2025螢光花泉季3\/29登場　黃偉哲邀來臺南賞螢、賞花、泡美人湯",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8730787",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年3月19日　15:06\n發稿人：葉冠伶\n\n臺南市政府力拚山區震後觀光，結合梅嶺賞螢、龜丹溫泉及花季等三大亮點的「2025螢光花泉季」，將於3月29日至4月20日盛大登場。臺南市長黃偉哲今（19）日在永華市政中心舉辦的宣傳記者會，親自介紹臺南的好山好水，邀請全國民眾前來楠西區，感受螢火蟲點綴夜空的浪漫氛圍，並順遊南化、玉井及左鎮等區，展開一場放鬆身心的春季小旅行。記者會現場也展示臺南在地青農優質農特產，展現地方特色與豐富物產。西拉雅國家風景區管理處處長許主龍亦到場支持，一同為活動揭開序幕。\n\n黃偉哲表示，自0121地震以來，市府除了第一時間展開各項安置與重建工作，後續的產業振興更是刻不容緩。他強調，臺南的美景及溫泉區並未受到地震影響，歡迎全國民眾放心前來旅遊，親身感受臺南自然之美與人文魅力，同時支持在地觀光與產業發展。\n\n黃偉哲提到，今年日本東京食品展「臺南館」表現亮眼，最終累計成交額至少4.2億元，顯示臺南得天獨厚自然環境所孕育出的農產品深受消費者喜愛。他誠摯邀請民眾把握這次「螢光花泉季」，親自走訪臺南，欣賞迷人的自然風景，並選購優質農特產品。未來，市府也會持續與觀光業界緊密合作，推出更多商圈小旅行、桐花祭等主題活動，促進地方觀光與經濟發展。\n\n觀旅局表示，楠西區擁有得天獨厚的自然環境，區內的龜丹溫泉遠近馳名，且從年初的梅花，到櫻花、紫牡丹、杜鵑相繼盛開，緊接著花旗木與油桐花接力綻放，四季皆有迷人的花卉美景。此次特別擴大舉辦「2025螢光花泉季」，期盼民眾親自來到臺南，看美景也順道買特產。\n\n螢光花泉季分為四部曲，包含花泉共舞、螢向幸福、解鎖計畫及漫遊之旅等主題亮點，活動適合親子家庭，情侶及好友同遊。\n\n【一部曲】花泉共舞\n3月29日上午10時至下午4時在龜丹溫泉體驗池戶外廣場有精彩表演節目及主題市集。市集旁的「龜丹溫泉體驗池」園區更是響應活動，推出開幕當天泡腳池免費(原價每人100元)，湯屋5折優惠價600元(2人一間)的好康，相當超值；而賞螢活動報名成功者於3月30日至4月6日入園可享全票50元\/半票30元的優惠，喜歡泡湯及賞螢的旅客千萬要把握機會。\n\n除了觀旅局推出的好康外，農業局在開幕當日也將限量發送100碗梅子雞湯，還可以優惠價購買到脆梅凍材料，現場體驗DIY體驗樂趣。此外，特別加碼現場市集的消費集章活動(當日單筆消費滿100元可累積1點，集滿5點即可參加抽獎)，大獎包含價值1,000元的「安心棗園爆漿蜜棗一箱」等，共200份獎品等您帶回家。\n\n【二部曲】螢向幸福-賞螢活動\n每年4月至5月期間的賞螢季已邁入第20年，今年賞螢活動配合豐沛水氣，預期螢況會提前爆發，故提前於3月29日至4月6日登場，其中3月29日(六)、3月30日(日)、4月4日(五)、4月5日(六)，共計4日採線上預約登記報名，以每日兩梯次，每梯次限額800人，每日共計1,600人的總量管制，明(20)日上午9點開放報名，其餘日期民眾不須報名即可自行入山賞螢。貼心提醒參加賞螢的民眾可以順道品嘗在地美味的梅子料理與採購梅製產品。\n\n【三部曲】解鎖計畫-集章抽獎\n旅客於3月29日至4月20日期間自行踩點15家合作店家或業者，凡消費即可獲得一點(一處限蓋一點)，集滿任意5點後拍照上傳集章卡的集點證明，並至指定頁面登錄序號，即可獲得乙次抽獎機會，這次活動獎品包含住宿券、消費抵用券、農特產品等共有58項，預計於4月23日抽出。\n\n另外，還有兩項隱藏任務，想要假日免預約就可上山賞螢的民眾，只要在3月24日至4月5日至合作的7家旅宿業住宿，即可獲得「螢向幸福體驗券」乙張，賞螢活動期間憑券入場或出示住宿證明，享免線上預約的福利。此外，3月29日主題市集當天向工作人員出示集章卡，或於現場主題拍照區拍下個人或團體照，即可於活動服務台獲得「50元市集券」乙張，數量有限，發完為止。\n\n【四部曲】漫遊之旅-小旅行\n「2025螢光花泉季」漫遊之旅於3月29日至4月13日期間推出2條路線共6梯次遊程，遊程包含走訪龜丹溫泉區泡腳體驗、浪漫賞花、農事體驗、品嘗在地美味、在地景點導覽等，輕鬆走逛豐富的賞花泡湯小旅行，每人只要899元，名額有限，將於3月24日(一)上午9點開放線上報名，歡迎大家與親朋好友一同打造難忘回憶。\n\n【更多活動】深度旅行現正夯\n經濟發展局以商圈為主題推出「臺南山城永續商圈小旅行」，首場「楠西商圈永續小旅行」將於3月30日展開，造訪芒果農創玫瑰綠柏園、梅嶺風景區；4月6日「南化商圈賞花小旅行」則前往玉山寶光聖堂，於南化街區與遊客中心賞花、品味風味餐；4月13日「玉井商圈好芒小旅行」將帶領遊客參觀加利利方舟教堂、噍吧哖紀念公園，探索玉井商圈與果菜市場。\n\n臺南市政府客家事務委員會也預告「2025桐花祭」即將於4月12日展開，規劃於梅嶺大湖桶桐花步道辦理桐花樹下音樂會、小農市集及2條(共16梯次)桐花小旅行路線，桐花祭活動訊息請持續關注臺南市政府客家事務委員會粉絲專頁。\n\n更多「2025螢光花泉季」及其他活動資訊，請密切注意台南旅遊網、台南旅遊臉書粉絲團或可來電06-6353226洽詢(週一至週五09:00-17:00)。\n\n賞螢報名(3\/20上午9點開放報名)\nhttps:\/\/www.beclass.com\/rid=294fec167c8048b9cce4\n螢光花泉季小旅行報名(3\/24上午9點開放報名)\nhttps:\/\/www.beclass.com\/rid=294feca67d39dc06eefc\n經發局-臺南山城永續商圈小旅行報名https:\/\/www.accupass.com\/event\/2503130731437698824510\n臺南市政府客家事務委員會臉書粉絲團https:\/\/www.facebook.com\/HakkaTainan\n台南旅遊網\nhttps:\/\/www.twtainan.net\/zh-tw\/\n台南旅遊臉書粉絲團\nhttps:\/\/www.facebook.com\/traveltainan\n臺南楠西梅嶺賞螢季臉書粉絲團https:\/\/www.facebook.com\/Nansifirefly\/?locale=zh_TW",
    "tags": "#螢光花泉季"
}