{
    "published": "2025-03-20",
    "title": "臺南市10行政區3月25日起停水、壓降30小時預計影響24萬戶　黃偉哲籲民眾提前儲水備用",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8731058",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年3月20日　15:10\n\n台灣自來水公司配合內政部國土管理署進行河川治理排水箱涵改建工程，台南市10個行政區將於3月25日上午9點至26日下午3點，實施停水、壓降措施計30小時，預計影響近24萬戶。台南市政府與自來水公司第六區管理處今（20）日在永華市政中心舉行記者會，呼籲市民提前儲水備用，並記得關閉電動抽水機電源，慎防火警。\n\n今日記者會由經發局代理局長蕭富仁代表市長黃偉哲主持，他提醒民眾恢復供水時，初期送水可能較混濁，請用戶暫勿取用俟水清後再進水。另外也籲請民眾節約用水，不要倒掉多餘的儲水，可沖廁所等使用，珍惜水源，並於水公司正常供水後，注意儲水容器是否仍有積水，以免孳生登革熱病媒蚊。同時也請第六區管理處加快工程進度，儘速恢復供水，以降低民眾日常生活的影響。\n\n台灣自來水公司第六區管理處長張煥獎表示，為降低民眾用水不便，第六區管理處於停水期間設置臨時供水站51站，並有水車8輛巡迴於供水站持續加水，而為保障民眾取用到的是最安全的水，各供水站預計下週一(3\/24)才會開始進水，屆時民眾可前往免費取水。各臨時供水站地點可於網站(https:\/\/web.water.gov.tw\/wateroffmap\/map\/view\/202503190065)查詢。\n\n配合國土署河川治理排水箱涵改建，台灣自來水公司辦理台南市永康區烏橋（大灣路942巷371弄168號附近）2000mm管改遷暨穗芳橋2000維修，在工地周邊會執行交通管制，請民眾配合改道並注意交通安全。更多停水相關訊息可撥打台南給水廠 (06-3036097)、台南服務所 (06-2370021)、永康服務所 (06-2325714)、新市服務所 (06-5973437)、歸仁服務所 (06-2303756) 或24小時客服專線1910，亦可於台水網站 (https:\/\/wateroff.water.gov.tw\/) 查詢。\n\n此次停水、壓降影響區域計東區、中西區 (部分)、北區 (部分)、永康區 (部分)、歸仁區 (部分)、關廟區、龍崎區、仁德區 (部分)、新化區 (部分)、左鎮區 (部分) 等共10行政區，影響戶數共計239,049戶 (停水戶數152,847戶，水壓降低戶數86,202戶)，如下：\n\n【停水區域】\n1.東區 : 南聖里、虎尾里、裕聖里、東聖里、自強里、後甲里、復興里、文聖里、關聖里。\n2.北區 : 成德里、福德里、立人里、北華里、仁愛里、振興里、合興里、元美里、成功里、雙安里、中樓里、永祥里、文成里、長勝里、大光里、北門里、華德里、開元里、大興里、長興里、小北里、公園里、重興里、文元里、東興里、元寶里、和順里、正覺里、力行里。\n3.中西區：永華里、南美里、赤崁里、五條港里、城隍里、兌悅里 (部份)、淺草里 (部份)、府前里 (部份)、開山里 (部份)、藥王里 (部份) 。\n4.永康區：中興里、神洲里、光復里、復興里。\n5.歸仁區：許厝里、看西里、後市里、文化里、沙崙里、崙頂里、西埔里、辜厝里、看東里、七甲里、六甲里、新厝里、歸南里、媽廟里、八甲里、大廟里、 南興里、南保里、歸仁里。\n6.關廟區：龜洞里、布袋里、深坑里、新光里、香洋里、北勢里、關廟里、下湖里、松腳里、東勢里、花園里、埤頭里、新埔里、五甲里、山西里。\n7.龍崎區：崎頂里、大坪里、牛埔里、楠坑里、中坑里、石曹里、龍船里、土崎里。\n8.仁德區：仁和里、成功里 (鐵路以東)、仁愛里 (鐵路以東)、後壁里 (三爺溪排水以西)、仁德里 (三爺溪排水以西)、文賢里 (86快速道路以北) 、仁義里 (中山路以南、義林路以東)。\n9.新化區：大坑里、山脚里、知義里、礁坑里、東榮里、羊林里 (部份)、那拔里 (部份)。\n10.左鎮區：澄山里、二寮里 (部份)、光和里 (部份)、岡林里 (部份)。\n\n【水壓降低區域】\n1.東區：忠孝里、小東里、衛國里、大智里、大學里、德光里、東光里、崇德里、東門里、富強里、裕農里、富裕里、仁和里、圍下里、東明里、德高里、崇誨里、崇成里、新東里、龍山里、莊敬里、崇善里、中西里、東安里、崇信里、崇文里、崇學里、成大里、和平里、泉南里、大同里、大福里、大德里、路東里、東智里、崇明里。\n2.永康區：崑山里、建國里。\n3.新化區：唪口里、武安里、太平里、崙頂里、全興里、豐榮里、北勢里、護國里、協興里。",
    "tags": "#台南箱涵改建工程10區停水因應記者會"
}