{
    "published": "2025-03-25",
    "title": "致敬臺灣近現代美術的百年歷程　黃偉哲出席「福爾摩沙時代—臺灣近現代美術的知識啟蒙」展",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8732023",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年3月25日\n發稿人員：葉冠伶\n\n作為臺南國家美術館籌備處掛牌後的首場展覽，「福爾摩沙時代&mdash;&mdash;臺灣近現代美術的知識啟蒙」自今（25）日起至7月6日於臺南市美術館2館展出。首段展覽選定1950年前出生、具時代代表性的藝術家作品，帶領觀眾深入了解臺灣美術的歷史脈絡與文化根源。臺南市長黃偉哲親臨開幕現場，表達祝賀，強調臺南作為文化之都，將持續推動藝術的國際影響力，誠摯邀請市民及各地朋友共襄盛舉，感受這場充滿歷史與藝術氛圍的展覽，文化部次長王時思也到場共襄盛舉。\n\n文化部次長王時思致詞時表示，本次展覽是臺南國家美術館籌備處成立的重要前導站，透過藝術呈現臺灣的歷史樣貌，並深化臺灣民眾的自我認同。今年適逢臺南府城300，選擇在臺南舉辦更顯意義非凡。王時思感謝策展團隊的精心策劃，並強調文化部將持續支持此類具文化價值的展覽，讓更多藝術作品被大眾認識與欣賞，共同推動臺灣藝術與文化發展。\n\n黃偉哲表示，臺南美術館自賴清德總統擔任市長時期開始規劃，經過多年努力，一步步建構至今，其發展凝聚了無數人的心血與貢獻。特別感謝策展人白適銘教授及其團隊，以及各界對「福爾摩沙時代&mdash;&mdash;臺灣近現代美術的知識啟蒙」展覽的支持與參與，使展覽得以於今日順利展開，呈現臺灣近現代美術的豐富面貌。\n\n黃偉哲也強調，臺南作為文化古都，將持續推動藝術與文化發展，讓臺南成為藝術交流的重要場域。他並代表全體市民，感謝美術館帶來豐富多元的藝術饗宴，不僅深化城市文化底蘊，更展現臺南的獨特魅力與榮耀。\n\n「福爾摩沙時代&mdash;&mdash;臺灣近現代美術的知識啟蒙」展覽為南美館策劃之重量級展覽，策展人白適銘教授表示，希望藉由展覽帶領觀眾深入了解臺灣近現代美術的發展脈絡與豐富歷史，期待每位觀眾能在這裡尋找到對藝術與文化的深刻共鳴。甫上任的南美館董事長游文玫也對展覽表達高度讚揚。她強調，展覽不僅是一次美術的展示，更是文化傳承的重要時刻，感謝所有支持展覽的相關單位，讓這一文化盛事得以順利舉行。\n\n南美館指出，臺南自荷蘭人於1624年登陸安平以來，歷經不同政權與文化交融，逐漸形成了獨特的地方美學與文化特色。「福爾摩沙時代&mdash;&mdash;臺灣近現代美術的知識啟蒙」展覽內容橫跨從日治時期到戰後的各種藝術樣式與思潮，包括「地方色彩」、「國族意識」與「現代性」等討論，旨在回顧臺灣美術如何在外來與本土的雙重影響下，逐漸發展出獨具特色的藝術風格，並強調藝術家在各個歷史時期的創作歷程與精神。\n\n南美館表示，在此次展覽中可以欣賞到多件重要的國寶級作品，如陳澄波從未曝光的《南海普陀山》、黃土水《甘露水》、張大千《廬山圖》及其他重要古物等，這些藝術作品既是臺灣美術歷史的縮影，也見證該時期藝術家的創新精神與對當時社會的深刻反思。\n\n此外，其中一間展覽室更設有沉浸式影像科技，將陳澄波、郭柏川、李梅樹、林玉山、許武勇等臺灣藝術前輩的經典作品，轉化為環場影像，透過高解析度投影和動態影像呈現作品，並結合音樂及地面感應互動裝置等多感官體驗設計，讓觀眾能「走入」畫中，近距離體驗筆觸、色彩、構圖之美，與藝術家「互動」，深入了解他們的創作理念。\n\n另，因應展覽的推出，位於2館5樓的南美春室The POOL也與資策會合作，推出展期限定套餐。套餐以臺灣前輩藝術家謝國鏞的畫作為靈感，將作品的色彩、意象轉化為味覺創作。限定套餐將於展覽期間內供應，邀請觀者一同透過味覺與創作，探索「福爾摩沙時代」的藝術世界。\n\n今日開幕完成後，南美館亦同步舉行美術節捐贈感謝儀式，向來自16位捐贈者共捐獻86組件作品的慷慨支持表達感謝。此次捐贈者包括藝術家陳春祿、高實珩、高媛、汪曉青、洪瓊華、耿晧剛；南美館1館建築師梅澤捨次郎家屬梅澤弘之；藝術家家屬吳郭為美、蒲浩志、蘇小夢、蔡佳憓、洪頎茗與藏家張瑞樑、張淑文、蕭人豪及歐財榮等人。受贈作品包含繪畫、雕塑及攝影等多種形式，不僅豐富南美館的典藏資源，也提升南美館藝術收藏價值與學術研究的深度。\n\n「福爾摩沙時代&mdash;臺灣近現代美術的知識啟蒙」展將分三階段進行，首段選定1950年前出生百餘位藝術家逾二百件精彩佳作。\n【展覽資訊】\n「福爾摩沙時代&mdash;臺灣近現代美術的知識啟蒙」\n展出時間：2025\/03\/25～2025\/07\/06\n展覽地點：臺南市美術館2館 展覽室 A-I\n展覽官網：https:\/\/www.tnam.museum\/exhibition\/detail\/595\n策展人：白適銘\n主辦單位：文化部、臺南市美術館\n展覽執行：展覽企劃部\n協辦單位：國立故宮博物院、國立臺灣歷史博物館、國立臺灣美術館、國立歷史博物館、國家攝影文化中心、中央研究院嶺南美術館、高雄市立美術館、桃園市立美術館、臺北市立美術館、臺南市立博物館、嘉義市立美術館、農業部林業及自然保育署嘉義分署（依筆畫排序）\n特別感謝：李梅樹紀念館、李澤藩美術館、呂雲麟紀念美術館、阿波羅畫廊、家畫廊、財團法人山藝術文教基金會、蒲添生雕塑紀念館、楊英風藝術教育基金會、羲之堂、郭雪湖基金會、歐豪年文化基金會、私人藏家（依筆畫排序）",
    "tags": "#福爾摩沙時代——臺灣近現代美術的知識啟蒙"
}