{
    "published": "2025-03-29",
    "title": "南市府首場大型就博會於善化登場   近4,000個職缺    初媒率逾5成",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8733033",
    "content": "為打造市長黃偉哲「希望家園」的施政願景，臺南市政府今(114)年首場大型徵才活動「台南好生活 台南呷頭路」Part1就業博覽會，今(29)日在善化區文康育樂中心辦理，共邀集服務業、傳產業、科技業等75家廠商釋出3,732個工作機會，其中月薪3萬5千元以上的職缺佔逾5成，初步媒合率逾5成。\n\n今日就博會由副市長葉澤山、勞工局長王鑫基、國家科學及技術委員會南部科學園區管理局副局長李信昌、勞動部勞動力發展署雲嘉南分署永康就業中心李奇玫主任、國軍退除役官兵輔導委員會臺南市榮民服務處副處長徐麗如、內政部移民署南區事務大隊臺南市第二服務站主任胡鵬翔、國立臺南藝術大學校長邱上嘉、善化區公所區長譚乃澄、台南市總工會理事長陳水林、台南市產業總工會理事長林再亨、臺南直轄市總工會理事長黃江福、大台南總工會副理事長陳美靜、社團法人台南市勞工志願服務協會理事李俊平、台南市中小企業榮譽指導員協進會執行長葉俊麟、社團法人中華職訓教育發展協會理事長陳英玉、陳亭妃立委服務處執行祕書胡明清、林俊憲立委服務處特助黃俊桓、陳碧玉議員服務處秘書黃雅琪等貴賓共同啟動儀式，鼓勵求職者「移居台南、根留台南」、「築夢飛翔、創薪未來」，藉由就業博覽會的媒合平台，讓想求(轉)職的市民朋友，都可以在臺南呷頭路、過好生活。\n\n副市長葉澤山代表市長黃偉哲向徵才廠商、國家科學及技術委員會南部科學園區管理局、勞動部勞動力發展署、各工(協)會&hellip;等單位致謝，透過各界協力一起為求職者打造便捷的就業媒合平台。葉澤山說南部科學園區是臺灣最重要的半導體產業聚落，為臺灣創造高額產值，也帶動臺南整體的經濟發展，提供多樣職缺，未來市府團隊將持續與南管局合作，一同發展科學園區及周邊地區，為臺南創造更多經濟產值，為市民爭取更多就業機會。\n\n葉澤山進一步說臺南作為大南方經濟圈重要發展引擎及半導體聚落發展重心，市府團隊全力協助國內、外優質企業投資臺南；其中沙崙智慧綠能科學城地區為科技智慧生活起點，推動大臺南的智慧生活、智慧交通、智慧醫療、智慧環境等各項民生服務議題，創造臺南市未來 AI 與綠能智慧生活的科技遠景，藉由打造優勢產業聚落，帶動臺南發展，期許吸引更多人才到臺南築夢、生活，一起在臺南打拼。葉澤山副市長表示從廠商提供多元職缺可見臺南經濟發展躍升，產業需求增加，他勉勵求職者保持信心，發揮自身優勢，勇於挑戰不同工作，相信大家可以在本場就博會中找到合適職位。同時，也呼籲廠商發掘優秀人才，為產業注入新血，並期盼本次就博會媒合率再創新高。\n\n國家科學及技術委員會南部科學園區管理局副局長李信昌表示近年來半導體產業蓬勃發展，帶動大量就業需求，市府為因應南科產業及地區發展，開發南科特定區，不僅產業用地，亦規劃住宅、商業、醫療、學校、停車空間等生活服務需求及公共設施用地，來提升南科周邊生活品質。經營需要優質人力，而「科技始終來自人性」，科技發展仰賴人才，優質人力才是產業成長的根基。南科園區秉持「三生一體」的概念，結合生產、生活與生態，創造優質的永續環境，促進在地共榮發展，最後祝福大家順利找到理想工作。\n\n勞工局王鑫基局長表示勞工局做為就業媒合橋梁，今(114)年1-2月因應廠商需求，已辦理36場次小型徵才活動，初媒率逾6成；另外，針對即將步入職場的青年及求(轉)職者，提供就業諮詢、履歷健診及職業適性診斷等服務，幫助求職朋友釐清就業方向、讓求職更順利，鼓勵民眾可以多加運用政府就業服務資源。\n\n本次就業博覽會現場提供面試模擬、CPAS職業適性診斷、履歷健診、免費美髮、求職顧健康諮詢、求職接駁車等服務。為鼓勵民眾踴躍求職，提供果汁隨行杯、智能筋膜槍、藍芽音響、吸塵器等抽獎活動，由勞工局王鑫基局長抽出現場投遞履歷3家以上的求職者王先生、李先生、 楊小姐及李先生獲得。獲獎者李先生表示目前任職於科技業，此次目的主要是尋求轉職機會，今天共投遞6家廠商，投遞職缺主要是產品工程師跟生產管理工程師，李先生說這是他第一次參加就博會，對於活動整體規劃與場地環境感到滿意，為求職者提供良好求職平台。勞工局預告4月19日(週六)上午9時在東區和平里活動中心辦理第1場中型徵才活動，相關徵才活動資訊可洽(06)6330820。\n\n\n\n\n(發稿單位：勞工局職訓就服中心王致翔 電話06-2991111#6316)",
    "tags": "#就業博覽會"
}