{
    "published": "2022-10-25",
    "title": "臺南最美「2022森山市集」 本周五六日南美館2館登場  友愛街部分路段將實施交通管制 活動採單一入口總量管制、同時間以6000人進場為限",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7928830",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月25日10:45\n\n邁入第4年，由臺南市政府觀光旅遊局主辦、老台南文化創意有限公司策展、臺南一年一度最美市集「2022森山市集」，將於10月28至10月30日登場，今年活動首次擴大為3天，分別於10月28日下午4點至晚上8點、10月29日及10月30日下午2點至晚上8點，於臺南市美術館2館戶外廣場(永福路二段與友愛街口)美美登場。為維參觀品質，今年依舊採單一入口總量管制方式辦理，參與民眾需佩戴口罩，統一自友愛街、永福路交會之單一入口處排隊進場，場內同時間限6,000人，若超過該人數，將採一出一進方式，讓入場走逛體驗的動線更順暢。\n\n市長黃偉哲表示，今年來森山一定要攻頂!邁入第4年的森山市集今年活動升級加碼，整體策展樓層向上攀升，解鎖更多南美館2館高樓層秘境，不僅活動增加一天、場域擴大，更邀請130組國內外品牌參與，將透過藝術、建築、影像、音樂、美食、五感生活讓大家再次聚集在一起，邀請民眾一起放慢腳步，感受生活藝術的展演！\n\n觀光旅遊局郭貞慧局長表示，今年森山市集以臺南歷史淵厚的交陪文化為凝聚核心，就像廟宇作醮時的互邀對話，為多向度連結的意涵，從國際、宇宙、個人三個維度，濃縮出代表當代精神生活必須的七大議題「藝術、身心靈療癒、宇宙科幻、書籍小誌、音樂、料理美食、環境永續」，廣邀130組國內外品牌參加、超過20組藝術工作坊及藝術表演與民眾互動，海fun街頭馬戲也將帶來全新劇本，在森山首演!主視覺由日本插畫家茂苅恵（Kei Mogari）設計，特地為森山市集創造了一座創意噴發的森山慶典，以繽紛鮮豔色彩堆疊，混搭隱藏在各處的角色和表演活動，從不同時空穿越到美術館，滿滿畫面希望能傳遞「源源不絕的創意及點子大噴發」的興奮感受，期待大家能在主視覺和活動現場不同角落發現驚喜!\n\n今年活動也再度邀請到龍崎空山祭策展人辛綺以「森山Ｘ空山Ｘ風之連結」為主題，設計主視覺舞台結構及光蟲裝置，以彩色透光、透風的創作，聯合森山，展現人們各自生活，有「市」聚集，聯繫一起，呼應Kei Mogari的主視覺是種自由、多彩的連結。並持續與日本金澤策展人岩本步弓小姐合作，規劃金澤春ららら市區域，召集14組金澤市在地工藝品牌，與現場民眾分享。而10月28日晚間7至8點南美館2館白牆上更特別安排夜間投影倫敦藝術大學中央聖馬丁MA Character Animation動畫家胡融昕的短篇動畫作品「Distance」，搭配戶外管樂現場映演(需線上報名及付費)，為疫情下的人們傳遞力量。\n\n觀旅局也提醒，森山市集10月29日及10月30日中午12點至晚間10點，將實施友愛街(忠義路至永福路段)交通管制，僅開放部分機車格供機車停放，管制時間車輛只出不進(統一由永福路方向出)，請用路人依周邊交通指示牌提前改道府前路、中正路，也請依現場警方及13名義交之指揮及引導。若南美館2館停車場已滿，將於友愛街忠義路口、忠義路府前路口、南美館2館停車場入口設置「停車位已滿」之告示，請依交管人員之引導前往周邊停車場停車。\n\n本周末中西區活動眾多，包含有河樂廣場的臺南餐酒嘉年華、赤嵌萬神節、海安商圈裝神弄鬼萬聖派對等，觀旅局建議參加活動的民眾以散步方式、搭乘大眾運輸，或者搭乘巡迴四個活動間的雙層巴士接駁專車前往，也歡迎租賃使用T-Bike公共自行車、電動機車等綠色運具輕鬆的低碳慢遊臺南各景點。而且，別忘了在臺南消費，憑臺南店家消費滿百發票就可上網至「2022臺南購物節」網站登錄發票參加抽獎(至12\/31)，臺南各大商圈、觀光工廠、百貨、賣場、加油站、飯店旅宿共有逾2,000間店家加入購物節「特約店家」行列，歡迎來臺南旅遊消費登錄發票，把大獎好禮帶回家。更多詳細活動與交通資訊請上森山市集臉書、台南旅遊臉書或台南旅遊官網https:\/\/www.twtainan.net\/或撥打06-6353226洽詢。\n\n《交通管制及停車資訊》\n一、 交通管制：10月29日及10月30日中午12點至晚間10點，實施友愛街(忠義路至永福路段)交通管制，管制時間車輛只出不進(統一由永福路方向出)，僅開放部分機車停車格供機車停放，請用路人依周邊交通指示牌提前改道府前路、中正路，也請依現場警方及13名義交之指揮及引導行進。\n\n二、 大眾運輸：搭乘高鐵請轉搭高鐵接駁公車H31至建興國中(府前路)站下車；搭乘台鐵請轉乘大臺南公車6路公車至臺南市美術館2館下車，搭乘藍幹線至林百貨 (忠義路)站下車，搭乘1、7、19、紅幹線至林百貨(中正路)站下車，周邊有2、88、99等公車抵達活動會場。\n\n三、 活動接駁車：活動期間因為週邊有4個活動(森山市集、臺南餐酒嘉年華、赤嵌萬神節、海安商圈裝神弄鬼萬聖派對)，10月29日至30日兩天下午1時30分至10時，安排有2部雙層巴士於四個活動地點巡迴接駁，歡迎大家多利用。\n\n(一) 站點：河樂廣場(環河街與中正路口)-郭綜合醫院站-中華電信站-南美2館(忠義路)。(二) 發車時間：雙起點同時發車13:30、14:15、15:00、15:45、16:30、17:15、19:00、19:45、20:30、21:15(森山市集末班車)、22:00(餐酒節末班車)，末班車開往臺南火車站。\n\n四、 開車民眾：多加利用「台南好停APP」，查詢停車資訊，將車輛停放於會場周邊停車空間(可停車於南美館2館地下停車場、永福路停車場(嘟嘟房)、新光三越西門店停車場、國泰置地停車場、海安停車場等)，並謹記停放位置。\n\n五、 騎車民眾：友愛街立體機車停車場約有103席格位、南美館2館地下收費機車停車位約159席格位、另借用忠義國小校內做為臨時機車停車格約可停150台機車(開放時間為10月29日至30日中午12時至21時)。另友愛街(忠義路-永福路口)開放部分機車停車格供民眾使用。\n台南旅遊官網 https:\/\/www.twtainan.net\/\n台南旅遊FB https:\/\/www.facebook.com\/traveltainan\n森山市集FB https:\/\/www.facebook.com\/tainanartmarket",
    "tags": "#觀旅 #森山市集"
}