{
    "published": "2022-10-26",
    "title": "台南城市音樂節暨貴人散步音樂節11\/3-6登場  黃偉哲邀全國樂迷來散步聽音樂",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7929234",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年10月26日14:16\n發稿人：陳曲吟06-2991111#8977\n\n由台南市政府觀光旅遊局主辦、今年將邁入第六年的「2022台南城市音樂節暨貴人散步音樂節」，今（26）日舉辦活動記者會，由市長黃偉哲公布今年台南城市音樂節戶外舞台，2天共10組的演出陣容，以及貴人散步音樂節相關活動資訊。今日活動現場更請來剪紙師傅當眾表演，剪出市長黃偉哲及歌王沈文程的剪影，場面十分熱鬧有趣，黃偉哲也邀請全國樂迷朋友，11月3日至6日來台南悠閒散步、聽音樂！\n\n市長黃偉哲表示，台南城市音樂節暨貴人散步音樂節今年邁入第六年，這幾年來透過台南城市音樂節以免費戶外演出，搭配貴人散步音樂節，善用台南各特色展演空間，採收費方式的室內showcase展演方式，儼然已成為全台每年最具指標性的音樂盛典之一。\n\n市長黃偉哲指出，今年台南城市音樂節的主舞台區及貴人散步音樂節的付費舞台場館，共有多達80組國內外音樂人帶來精采演出，邀請大家來台南共襄盛舉，一起當多元樂團的貴人，讓各式各樣的音樂創作，在台南這座古都展演，透過台南舞台讓更多樂團有發光發亮之機會。\n\n觀光旅遊局長郭貞慧說明，今年台南城市音樂節11月5日及6日，首次移師國定古蹟億載金城辦理，台南市民憑身分證免費入園，持2022貴人散步音樂節手環免入園費，非台南市民入園費全票50元、半票25元。音樂節結合古蹟與下午茶市集，邀請樂迷來共同體驗獨特的音樂派對。\n\n今年台南城市音樂節邀請跨世代1王2后同台演出，演出音樂人類型多元豐富、各個來頭都不小，11月5日邀請入圍金曲最佳樂團的I Mean Us、古典音樂底蘊的印尼音樂人KUNTARI、選秀節目魔王歌手鄭雙雙、魯凱族金曲歌王沈文程、金曲獎鐵肺歌后彭佳慧壓軸演出；11月6日則邀請動感電音搖滾P!SCO、熱門選秀節目《聲林之王》的紅人王彙筑及同理、台南出身的金曲歌后曹雅雯，最後由多次入圍金曲獎的J.Sheon演出，陪伴觀眾在優美的古蹟內，享受午後最優美的音樂響宴。\n\n為了讓民眾可以在古蹟聽音樂，享受悠閒的下午茶時光，活動兩天辦理超過逾20攤的下午茶市集，現場有中西式甜點、輕食、茶品、咖啡、調酒，並有遊藝類型攤位跟民眾互動，觀眾來億載金城野餐，自備杯子來享受下午茶，除了可以拍照比美還可以享市集優惠。此外，活動兩天（11月5日12:00-21:00及11月6日12:00-19:00）提供往返億載金城及南美館2館的免費接駁車，歡迎樂迷多加利用。\n\n貴人散步音樂節創辦人葉宛青、洪維寧說明，貴人散步音樂節有全球37國近600組音樂人投件報名，海外投件數超過50%。今年共邀請75組國內外音樂人演出，包括56組台灣音樂人及19組海外音樂人，其中海外音樂人幾乎佔總演出的四分之一。\n\n貴人散步音樂節演出地點主要在中西區，包括吳園、南美里活動中心、B.B.Art、兜空間、全美戲院、大南門城等6個場館，其中最受矚目的活動爆點是，泰國小王子Phum Viphurit繼2017年第一次海外演出來台南後再訪，並將在11月5日晚間，於台南的知名古蹟億載金城，為觀眾華麗演出他的新作。\n\n另外印尼天團.Feast 和泰國的Numcha、Alec Orachi、韓國獨立音樂人O3ohn、TRPP等等，都吸引樂迷目光，共19組海外音樂人，是2022年全台最國際化的音樂節；而台灣音樂人則有神棍樂團、百合花、汝妮、JADE、L&Uuml;CY、黃宇寒、鶴 The Crane、尋人啟事等，共計56組。\n\n今年首度與台南友愛街旅館，共同推出「友愛貴寶地」旅宿套票，貴人散步音樂節期間的友愛街住客，全是購買套票的觀眾，貴人團隊在UIJ館內舉辦住客專屬的派對，還有補充能量的瑜伽、花藝課程。此外還有貴人散步3+1日票、PRO Pass票、身障票及單日票，目前於KLOOK售票系統（https:\/\/bit.ly\/35H6CiD）熱賣中，中北部的樂迷，則可以選擇與高鐵合作推出的貴人散步音樂節活動票券（享8折加購優惠），歡迎一起來享受多元的音樂，還有台南明媚的秋意。\n\n\n台南城市音樂節官網：musiccitytainan.com\n台南城市音樂節FB：https:\/\/www.facebook.com\/musicCITY.tainan\nLUC貴人散步音樂節官網：www.lucfest.com\nLUC貴人散步音樂節FB：https:\/\/www.facebook.com\/lucfest.tw\/\n台南旅遊官網：https:\/\/www.twtainan.net\/\n台南旅遊FB：https:\/\/www.facebook.com\/traveltainan\/",
    "tags": "#城市音樂節 #貴人散步音樂節"
}