{
    "published": "2022-10-13",
    "title": "1013重啟國門之扉  國旅優等生的台南該如何應戰? 台南市長黃偉哲:我們早就準備好了",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7926105",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月13日11:00\n\n新冠疫情讓國際觀光停滯近兩年餘，台南在這段期間的國旅市場中繳出漂亮的成績單，每每到了假日台南各處景點人潮絡繹不絕，各大美食店家上門品嘗的老饕更是川流不息，仿佛大家都約好了在台南見面一樣讓古都府城穩坐國旅第一。而國際觀光就在10月13日正式重啟，各縣市為迎接萬眾期盼的國際遊客，紛紛開始思考如何對外行銷、對內優化的作為的同時，國旅優等生的台南卻早已準備好了，在疫情讓國際觀光停滯的兩年餘，台南市長黃偉哲仍大力支持南市府團隊朝「建置國際觀光友善城市」及「話題行銷台南觀光國際品牌」兩大方向持續耕耘。黃偉哲市長老神在在的說，關於國門開啟的試煉，我們早就準備好了。\n\n黃偉哲市長說，市府團隊在109年起即開始對內優化，針對「食宿遊購行」5面向進行檢視與強化城市觀光接待服務友善度，包括「英日韓泰越」多國語言菜單的輔導、觀光業者多國語言友善接待服務輔導優化、建置多國語言接待服務資料庫、編撰台南「營造國際友善觀光環境工作手冊」等，提升營業場域的國際友善接待環境。此外，在旅遊友善服務系統建置，觀旅局於實體旅服中心針對國際旅客提供中英日越4語服務及LINE@24小時線上諮詢；更辦理觀光導覽人員培訓，輔導新住民及客運、計程車、小客車租賃業者成為第一線觀光大使。觀旅局也在官網提供英語免費散步導覽預約，帶領外籍旅客深入了解台南，為台南培植更多國際旅遊粉絲建立口碑行銷。\n\n在國際觀光行銷宣傳方面國際觀光受疫情影響停擺，仍把握機會在國際間持續進行城市行銷，於目標市場國家推出國際形象廣告營造台南觀光城市意象，累計在日、韓、泰、越、星、馬等國觸及超過5億人次。積極參與國際線上及實體推介活動，透過全球12大目標市場線上旅展及推介活動行銷台南，所參與之場次人數累計超過13萬。日前與文化總會合作前進日本參展日本東京上野恩賜公園之2022 Taiwan Plus「台灣吉日」生活節活動，把魚頭君帶到日本宣傳以及台南攤位及趣味性互動遊戲，整場活動累計進出人次逾15萬人。積極辦理國際觀光活動(如:維也納啤酒節、台南國際美食論壇等)，以及邀訪接待國際名人與聘請國內外觀光代言人(如:作家一青妙、藝人保坂尚希、建築師渡邊義孝、日本駐台代表泉裕泰、東京奧運主視覺設計者野老朝雄...)等，獲得國際媒體高度關注，更獲米其林評選城市的加持，增加台南觀光能見度。黃偉哲市長表示，沒來過台南，不算來過台灣，台南400年也就是台灣的400年，各位國際好朋友們造訪台灣，一定要來台南，千萬別在離開台灣時留下遺憾。\n\n台南市政府觀光旅遊局郭貞慧局長回憶起甫上任以來面對疫情的種種挑戰，深切的表示，在這段艱困的時間，觀旅局同仁們除了兼顧觀光防疫紓困與振興、對內打造國際友善環境、對外持續國際行銷外，更積極與台灣入境旅遊協會、中華民國旅行商業同業公會全聯會等旅行同業保持交流踩線、辦理線上及實體推介會讓業者更深入了解台南近幾年來在觀光方面的創新及成長，與旅行業者合作開發及宣傳行銷台南特色新遊程，建立穩固的台南國旅及國際旅遊市場首選地位。郭貞慧局長笑著說，疫情重創旅遊業，觀旅局的國際業務同仁卻是忙到懷疑人生，其實懷疑人生就是創新與進步的動力，我也常常與同仁腦力激盪，開創出各個創新面向的業務與活動，如原鄉觀光永續產業小旅行、國際美食論壇、國際餐酒嘉年華、國際航空永續里程累積計畫等，更是各縣市爭相觀摩效仿的對象，搶得先機加上異業好夥伴的結盟就能事半功倍，這是我常常與同仁分享的觀光先行者理論，也是這幾年來觀旅局能用有限的預算創造出強大觀光效益的不二法門。\n\n10月13日國門重啟，彷彿是早就預測好時機的台南觀旅局團隊，就在今日開展釜山BITF國際旅展台南館，郭貞慧局長也在今日親赴日本高知國際論壇宣傳台南，國際廣告更是不停歇於韓國、香港、越南、泰國、馬來西亞、新加坡等六國重要交通節點間曝光。接下來10月底的台越觀光合作論壇，年底的大阪光之饗宴台南燈區等國際型亮點活動連番上陣，將為台南國際觀光敲響成功的序曲，讓台南不僅僅是國旅的優等生，更將是國際觀光的閃耀新星。台南觀旅局團隊在市長黃偉哲及局長郭貞慧帶領下，將持續的對內結合產業業者友善國際環境，對外創新行銷提升台南觀光能見度，朝著旅遊台灣首選台南的目標邁進。2024年台南即將迎接台南400年與台灣燈會在台南，精彩不間斷，各位喜愛台南的國際好朋友們以及即將愛上旅行台南的國際遊客們，請您們拭目以待。\n\n台南旅遊人氣滿點，台南觀光旅遊局與國家發展委員會、星宇航空合作推出「台南旅遊&times;星宇航空-永續旅遊哩程累積計畫」，即日起至12月11日，凡星宇航空COSMILE會員（非會員可立即加入）至專區附表所列臺南市地方創生店家、綠色餐廳、低碳餐廳、臺南市環保標章旅館及環保旅宿等消費（消費金額最低新臺幣100元以上），並取得統一發票\/收據等憑證，於活動網頁登錄發票號碼或上傳憑證（免開統一發票之店家所開立之消費憑證照片上傳即可；每張發票／憑證限登錄一次），填寫店家統一編號、 航空公司會員卡號等基本資料，即可獲得一組序號參與抽獎活動。詳細資訊請上活動網站（https:\/\/tainansdgtour.twtainan.net\/）查詢。接下來台南還有各式精彩活動，包含關子嶺溫泉美食節(至10月16日)、米奇與好朋友CHILL遊台南(至10月30日)、維也納藝術月-南美立方派對Cubic Party(10月15日)、德元埤舉辦風車節x小人類市集(10月22至23日)、後壁區台南好米季(觀賞舞台至10月23日)、2022森山市集(10月28至30日)、台南餐酒嘉年華與赤嵌萬神節(10月29至30日)、海安商圈裝神弄鬼萬聖派對(10月29至30日)，都是非常有口碑受人矚目話題十足，歡迎大家把握利用假日時光，繼續一起來台南同樂歡度慶典十月。",
    "tags": "#觀旅 #國門"
}