{
    "published": "2022-10-18",
    "title": "2022德元埤荷蘭村風車節-來場奇幻之旅，帶您貼近荷蘭，玩轉視界",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7927225",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年10月18日12:20\n\n2022德元埤荷蘭村風車節即將於10月22日起上場與大家見面囉！\n\n10月22日至11月4日期間，包括「就是Eye表演」、「穿上陽光旅行趣」、「荷蘭國旗彩繪趣」、「趣味起司大賽」、「一起趣市集」等系列活動，以及充滿荷蘭風情的佈置，加上獨有吸睛的主題式佈展，營造出不用搭飛機就能盡享荷蘭風情的沉浸式體驗感，為遊客創造旅行的意義。\n\n黃偉哲市長表示，臺南觀光一直話題性十足，旅遊熱潮也呈現高熱度，不論是活動或美食小吃等項目都源源不絕吸引外地遊客前來，讓市民朋友們都為身為臺南人感到榮幸，未來將持續維持臺南坐穩觀光首選都市地位，成為帶領臺灣向國際觀光邁進的領頭羊。臺南四季活動安排不但豐富又精采繽紛，本次風車節活動舉辦期間秋高氣爽，十分適合遊客來遊玩，隨時帶回滿滿美好回憶。\n\n臺南市政府觀光旅遊局說明，活動舉辦地點德元埤荷蘭村為極具荷蘭異國風貌之特色風景區，除原裝進口的荷蘭大風車話題吸睛，該區酪農產業風貌也與荷蘭產業特色相符，搭配活動主題「尼德蘭，一起趣旅行」，充滿荷蘭異域風格的裝置藝術及小風車佈置品，自踏入園區的那一刻，即可讓人充分感受到荷蘭異國氛圍，安撫遊客沉寂已久未能出遊的心情；加上今年園區甫於10月中旬由特活綠小舖股份有限公司進駐營運，進入全區委外的新里程，相信會為整個園區帶來不同的新氣象！\n\n活動期間主打特色展區利用多種元素，創作獨特戶外視覺藝術，進入佈置於主展區的小風車迷宮中探索，可探索高達6種以「變型鏡」、「像素畫」、「奇幻術」、「費納奇」等光學技巧設置而成的展品錯落其中，展區利用視覺錯覺及殘影，將荷蘭特色盡顯眼底，以往此類視覺藝術作品僅在室內做小規模呈現，今年風車節讓眼睛也來一趟奇幻之旅。\n\n此外，本市環境保護局為了持續推廣良好的資源回收觀念，也提供了與主題相符的紙塑美學作品加入展出；而主辦單位也再次邀請創作者環保藝術家趙志成先生，用各式回收資源製作的環保造型風車佈置「追風」展區，讓遊客目光為追逐迎風旋轉的風車停留；由於材料及個人因素，趙志成老師未來規劃不再續做環保風車，在此也感謝趙老師幾年來對風車節活動展區佈置的鼎力支持；活動期間，也請遊客能夠愛惜所有展出的展品，讓後續到訪的旅人也能有同樣美好的視覺體驗。\n\n本次活動期間，觀光旅遊局更與財政部南區國稅局新營分局合作辦理「雲端e起來~風車彩繪趣」特別宣導；另搭配【DC小荷蘭】、【Bavaria巴伐亞0.0】等荷蘭美食飲品及【日初章魚燒】、【小王子的棉花城堡】、【檜樂簡安】、【甜心先生&reg;愛玉專賣店】等各特色優質市集，30攤以上品牌齊聚園區，邀請大家同樂。\n\n10月22日當天上午10時將於柳營區德元埤荷蘭村紅磚廣場上啟動開幕，邀請在地樂團磐果舞蹈劇場進行開場荷蘭傳統舞蹈表演，為整個風車節揭開活動序幕，屆時歡迎前來共襄盛舉！\n\n活動期間憑活動戳章至尖山埤江南渡假村、乳牛的家、太康有機農業專區營運中心、劉啟祥故居-畫室咖啡，田媽媽好食包概念館、柳營奇林鮮乳豆花、農農聚場、葫畔空間、錢來也雜貨店、雙春濱海遊憩區(Vanaheim愛莊園)、龜丹溫泉體驗池、大坑休閒農場、虎頭埤風景區、走馬瀨農場、DC小荷蘭等地點，還能享有各項優惠，活動詳情及相關優惠資訊，請至德元埤荷蘭村官方臉書https:\/\/www.facebook.com\/DeyuanbiHollandVillage\/查詢，或電洽06-6350190。\n\n臺南市政府觀光旅遊局長郭貞慧表示，臺南旅遊人氣滿點，這時節臺南還有各式精彩活動，包含米奇與好朋友CHILL遊臺南(至10月30日)、後壁區臺南好米季(觀賞舞台至10月23日)、2022森山市集(10月28至30日)、赤嵌萬神節(10月29至30日)、海安商圈裝神弄鬼萬聖派對(10月29至30日)，都是非常有口碑受人矚目的活動，歡迎大家把握利用假日時光，繼續一起來臺南同樂歡度慶典10月。開心遊玩的同時別忘記參加「臺南購物節」抽獎活動，只要消費滿新臺幣100元並登錄發票就有機會獲得百萬名車、電動智慧機車、機票、iphone 14等超值好禮，總獎品市值超過300萬元。\n\n最後在此提醒大家，出遊在外除了注意行車安全外，更要落實各項防疫措施，保護你我健康，才能安心旅遊。",
    "tags": "#觀旅 #德元埤"
}