{
    "published": "2020-08-04",
    "title": "Minutes of Tainan City Government’s 449th Municipal Administrative Meeting 7\/27\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7700226",
    "content": "Mayor&rsquo;s Remarks:1. Tainan has entered the peak season for tourism. To boost the economy and stimulate consumption, a monthly raffle was launched since the &ldquo;Triple Stimulus Vouchers&rdquo; became effective on July 15. For every purchase of 200 NTD or more, one set of serial number will be provided for the raffle, and each person can earn up to 100 sets of number. It is expected that through the stimulus program from both central and local governments, consumption could significantly increase. 2. Regarding city promotion events in the second half of the year, such as Chinese Valentine&rsquo;s Day series activities (Tainan Chihsi Festival) and the promotion of pomelo, the Cultural Affairs Bureau and the Agriculture Bureau should ensure a good cross-department coordination to guarantee the success of the events. In addition, attention should also be put on traffic control, maintenance of environment, and parking spaces. The Environmental Protection Bureau, Bureau of Transportation, the Police Department and other concerned bureaus should have adequate planning in advance to prevent complaints from arising.Announcements1. The Bureau of Education&rsquo;s report on the integration and innovative management of small-scale schools in remote areas. (refer to written sources for details)Decision: Approved for reference filing(1) It is our collective goal to ensure children&rsquo;s right to education and to offer the best quality service with limited resources. This year, Tainan won 8 more medals in the National High School Athletics, with a total of 98 medals. Out of the 36 schools that won, 8 of them (22%) are schools from remote areas. There are even record-breaking gold medalists from Sinsing Junior High School in the South District and Dongshan Junior High School in the Dongshan District, which proves that it is the right decision not giving up on schools in remote areas. In the future, we will continue to match up schools to share resources, seek budgets from the central government, and find resources from the private sector. We will help each school develop its uniqueness, and make small schools in remote areas featured schools.(2) In addition to school mergers and closures, we should also focus on assisting small schools to develop their own features through integrating and sharing resources between schools. The Bureau of Education should continue its efforts in this matter.2. The Economic Development Bureau&rsquo;s report on the Tainan stimulus monthly raffle. (refer to written sources for details)Decision: Approved for reference filing(1) Overall, the news coverage, attention drawn, and actual consumption has increased tremendously thanks to the promotion of the Triple Stimulus Vouchers and shopping districts in Tainan. Since the receipts were open for registration on July 15, within less than two weeks, the total consumption amount already exceeds 210 million NTD. This does not even include purchases under 200 NTD and purchases made in stores that do not participate in the raffle. To hit the goal of reaching 2 billion NTD of consumption by the end of October, we will put forward more discount plans and enhance promotion.(2) To ensure the quality of tourism services and shopping experience, stores and service providers are prohibited from driving up prices, using expired ingredients, or posting false or misleading advertisements. Concerned bureaus should impose strict penalties on those who violate the regulations to maintain the image of Tainan&rsquo;s tourism.",
    "tags": "#449"
}