{
    "published": "2020-08-24",
    "title": "Minutes of Tainan City Government’s 452nd Municipal Administrative Meeting 8\/18\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7704641",
    "content": "Mayor&rsquo;s Remarks:Now is the peak season for a variety of vegetables, fruits, and agricultural produce, including avocado, pomelo, honey, and longan, which are all local specialties of Tainan. Currently, the city government is working on developing new markets. With the goal of increasing farmers&rsquo; income, bureaus should first consider local produce or flowers when choosing gifts for Mid-Autumn Festival or during other exchanges between governmental agencies.Announcements1. The Bureau of Transportation&rsquo;s report on Tainan taxi-bus service. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Since its launch last year, the taxi-bus service has received positive feedback from residents in remote areas (including mountain and coastal areas). Such success has inspired other cities to follow suit. The project clearly creates a win-win-win situation between the citizens, service providers, and the government, as residents&rsquo; needs are satisfied, and budget is saved.(2) This year, the Bureau of Transportation should carry on with this project, and continue to develop new routes to replace bus routes with low occupancy rates. The planning of new routes should be proceeded with caution, and should achieve great performance with reasonable budget. Routes and the area of service should continue to be expanded in the next year if necessary.2. The Public Health Bureau&rsquo;s report on food safety project. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:The Public Health Bureau has delivered several outstanding results with the efforts from former Director Chen, Acting Director Huang, and all colleagues. Food safety is one of the main focuses of the bureau, and it is extremely important in Tainan, as the city claims itself as the city of food. The Public Health Bureau should continue with source control and inspection work, and take proactive actions to safeguard food safety for all citizens.",
    "tags": "#452"
}