{
    "published": "2020-08-22",
    "title": "勞工論壇「勞資和諧、幸福職場」\/談蛻變轉化勞資關係",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7704448",
    "content": "面對COVID-19新冠肺炎疫情對勞動關係、勞動市場和經濟發展造成的影響與因應，臺南市政府勞工局今(22)日上午在統茂溫泉會館國際會議廳辦理「勞資和諧、幸福職場」勞工議題論壇，邀請事業單位、南市各總工會、產業、企業、職業工會理事長等139位代表，就『蛻變轉化勞資關係』議題進行勞、資、政三方深度對話。局長王鑫基親自到場向事業單位及工會領袖致意並表示，這次疫情影響全球，我國因為政府超前部署及企業與國人的共同努力，疫情獲得良好管控。但疫情改變大家的生活型態與購物消費偏好，也對企業與就業市場造成衝擊。針對勞動市場低薪及失業問題，之前除有中央推出的「安心即時上工計畫」提供職缺，臺南市政府也推出「防疫安心上工計畫」釋出短期工作機會，對失業率有短期的緩解效果。另勞工局也持續注意疫情發展及產業情勢，並透過相關紓困及振興方案，協助勞工安穩、安心、安全就業。孫子兵法是中國現存最早的兵書，王局長分享其中的經典名句「勿恃敵之不來，恃吾有以待之」。也就是要我們不用太擔心外界環境不利，而是要隨時準備好，面對未來，面對挑戰，危機就是轉機。所以，這場疫情帶給我們什麼樣的學習?是雇主、勞工與政府三方都必須思考與正視的課題。該如何讓勞資雙方在疫情時期保持互助合作的和諧關係，攜手創造幸福職場，希望透過論壇，各方提供創新思考，讓未來的勞動政策規劃能帶給勞資雙方「更多轉機」、「拿下先機」。全球疫情仍相當嚴峻，會中王局長也不忘防疫宣導，他說，國內疫情舒緩和振興經濟的同時，大家仍要保持危機意識，不可掉以輕心，務必落實勤洗手、量體溫、戴口罩等各項防疫措施，並感謝大家共體時艱，帶動防疫成效。本次論壇分成兩階段，第一階段以「溝通技巧」為主題進行專題演講，第二階段談『蛻變轉化勞資關係』，由勞工領袖大學去年結業的四位高階學員擔任與談人發表論文研究成果並和與會的事業單位、工會幹部進行雙向意見溝通。第一階段【專題演講-溝通技巧】王局長表示, 人際關係、談話溝通是職場上勞工常見的問題。溝通是一種『乘數』的效果，你的學問及本領要發揮到最終的效率，就要靠溝通，不要因為溝通不良，讓多年學習的專長無法發揮。職場上的成功，有75%來自溝通技巧。因此，今日論壇首先邀請高雄醫學大學醫學社會學與社會工作學系陳政智副教授就「溝通技巧」進行專題演講，陳副教授有相當豐富的學經歷，相信本次與會的聽眾吸取到的，不僅僅對職場上的勞資和諧有著極大的助益，對日常生活的幫助也是獲益匪淺。陳副教授以輕鬆幽默的方式演說溝通技巧，他說儘管一個人有豐富的學問、強健的身體，但是假若没有良好的人緣，在社會上做事，仍然會處處碰釘子，得不到別人的好感。溝通原則是「講出來」---坦白的講出內心的感受、想法和期望，不批評、不責備、不抱怨、不攻擊、不說教，即使雙方意見不同，也必須做到「異中求同、圓融溝通」。陳副教授並以個人過去接觸的案例跟經驗，分享如何從聆聽、表達到友善職場溝通技巧。\n第二階段【議題-蛻變轉化勞資關係】由勞工領袖大學高階結業學員和康社會發展協會理事長孫芝琳、佳和實業股份有限公司企業工會秘書許麗煌、捷師管理顧問有限公司營業部主任王農凱及金協新工業有限公司行政專員方榮勤擔任與談人，發表論文研究成果。和康社會發展協會理事長孫芝琳由「疫情!憶情!看見勞資關係美好的未來」談起，提出勞資關係「疫」外崛起，許多企業受疫情影響關起大門，例如祥富水產驚傳倒閉、大億麗緻飯店也在2020年6月30日熄燈了。隨著疫情仍未明顯退燒，面對艱難時刻，勞方應如何與公司共同解決問題?突破困境?又企業遇到困境時，工會應扮演角色是倡導者、調解者還是呼籲者?面對疫情衝擊，如何讓勞資共同合作突破困境，勞資關係就成了關鍵之鑰。因為勞資關係不是敵對、不是算計，也不應停留在雇主出錢、勞方出力「金錢交易」思維，而合作、互惠、和諧之勞資關係是建構幸福職場的王道。佳和實業股份有限公司企業工會秘書許麗煌，就投身戰「疫」，勞資關係再「升級」談經營企業最重要的就是勞資關係。當公司因疫情出現經營困難時，勞資關係就會受到嚴酷的挑戰與考驗，以受疫情重創的中華航空及長榮航空罷工案為例，因勞資雙方協商減薪、降低勞動條件，才讓公司生存下來，有了勞工的不離不棄，企業才有生存之契機。在VUCA(烏卡)時代，勞資雙方應學習魚鹰的不離不棄，發揮勞資和諧，才能共度疫情難關。捷師管理顧問有限公司營業部主任王農凱認為疫情中「工會」扮演重要的角色，提出「勞權不能少，我要工會罩」，鼓勵勞工以集體力量組成相關工會與資方協商，簽定團體協約穩定勞資關係，讓「礙」不在疫情中，勞資不卡關。他說，企業不喜歡工會可以理解，在雇主眼中「工會」會阻礙公司發展，經營權會被干擾&hellip;等，卻從未思考「工會」能幫助企業發展的功能。然企業與工會是相輔相成的，如何化阻力為助力?企業應善用「工會」的正面能量來幫助企業成長，讓工會從「敵對」轉換成「策略夥伴」、「員工協助」的角色，突破困境、共創幸福職場。金協新工業有限公司行政專員方榮勤唱作俱佳，從歌手周華健的「讓我歡喜讓我憂」論及企業的勞資雙方在此時此刻要多一點點問候、多一點點溫柔，在此困境不要讓彼此如此難受，共同創造「疫」想不到，勞資關係的價值鏈。疫情會過去的，但企業為因應下一波有可能再襲擊的病毒及大環境變化，如何提升企業競爭優勢? 勞資關係如何成為企業成長的重要基石?都需要「超前部署」，讓勞資雙方都能在幸福職場上工作，接受工作給的幸福，並幸福的享受工作。本次參與對話之事業單位、勞工團體代表提出許多寶貴意見，王局長表示，勞工局一向重視人民表達的意見，任何有助於提升勞工權益之建議與意見，均會妥善回應、積極處理。王局長最後勉勵企業與勞工，將疫情危機扭轉為正面能量，優化企業體質，精進勞工職能，做好疫情過後再出發的準備。未來勞工局會持續積極調和勞資關係及保障勞工權利，也會陸續舉辦就業博覽會與徵才活動，希望在防疫同時，也能協助勞工朋友求職就業，帶動經濟發展，打造「勞資和諧」的「幸福職場」，讓市民可以在此安居樂業，實現黃偉哲市長「希望家園」的施政願景。(發稿人：勞工局勞資關係科 王敬閔 06-3901018",
    "tags": "#社會對話"
}