{
    "published": "2020-08-25",
    "title": "黃偉哲重視溪北 爭取預算強化在地建設 先進運輸系統計畫串聯府城、南科、新營、佳里四大都會中心 吸引年輕人根留溪北",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7705033",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年8月25日\n\n平衡大台南溪南、溪北，一直是台南市長黃偉哲推動市政的主軸，黃偉哲上任以來所投入的交通建設、農地重劃和水利改善等重大建設，各局處都動起來，已逐漸展現成果，如新營轉運站今（109）年底將啟用，先進運輸系統的建設，交通局計畫串聯府城、南科、新營、佳里四大都會中心；經發局也爭取到前瞻計畫預算，要在新營建置贏地創新育成基地，提供一站式創業育成輔導服務；地政局更投入2.9億辦理市地重劃活化閒置營區；黃偉哲更重視溪北地區農業發展，除自籌編列市預算進行農地重劃區農水路修繕工程，溪北地區改善農路長度達209公里、水路長度達48公里。\n\n交通局長王銘德表示，市長黃偉哲上任以來，即致力改善溪北地區的交通環境，兼負國道客運及幹線公車轉乘的新營轉運站，將於109年底正式啟用，新營-柳營鐵路立體化已在進行可行性研究；除了大型的交通建設，該局也陸續在白河地區開通4條小黃公車路線、橘11-1跳蛙公車路線（麻豆-台南）、橘9麻嘉高鐵快捷公車路線，今年T-Bike也首次在新營地區設置4處租賃站，有124輛自行車投入營運，另向中央爭取經費去年設置30座、今年50座，共80座的太陽能智慧電子紙站牌，改善溪北地區公車候車環境；先進運輸系統的建設，不僅在府城區推動，交通局也委託專業團隊進行整體路網的評估規劃，串聯府城、南科、新營、佳里四大都會中心。\n\n為了吸引年輕人留在溪北，除了農業局持續推動新農人計畫外，經發局也向中央爭取前瞻計畫預算1億元於新營建置贏地創新育成基地，提供一站式創業育成輔導服務，基地整修工程已於今年8月7日完工，提供進駐辦公室、交流空間及直播攝影室等硬體設備，嘉惠在地新創家；台南市政府截至今年8月共輔導48組團隊，協助25家成立公司，協助創新團隊創造約2.27億元商機，爭取創業投資資金共4,427.1萬元、逾1,300萬元訂單、通過補助共565.4萬元、媒合國際訂單達250萬元、通過信保申貸共200萬元，並帶動地方經濟效益6,734.5萬元；並積極向水利署爭取自來水延管工程補助建設，統計100~109年7月止，爭取改善溪北地區延管工程38案，工程經費計2億2,017萬元，受益戶數520戶。\n\n近年工務局也在溪北地區投入很多基礎建設，分別完成新闢道路及橋梁工程金額約98.7億元，如西濱曾文溪橋段、南172線新闢道路及新嘉橋梁工程等案件，且也改善擴寬新營及各區優質化道路工程金額約12億元，如柳營區南95線及南108線道路優質化工程，為讓溪北地區民眾有優質生活綠地空間，也分別建置公3、公6親水及鹽水水岸等公園案件工程金額約3.2億元；近年在溪北相關基礎建設經費即已投入約113.9億元，可說是不遺餘力加強建置，就是秉持著黃偉哲市長對大台南建設平衡發展，讓台南市民可以過得更好，後續工務局也將持續向中央爭取經費延續興建改善，讓大台南基礎建設發展更臻完善，開創優質宜居環境。\n\n而鹽水美食城及下營2公有市場改建完成，共計投注經費約6,700萬元；107年及108年由經濟部補助前瞻計畫公有零售市場耐震補強經費共4處，其中3處為溪北市場（西港、新營市三及麻豆市三市場），經費合計約4,256萬元；109年由經濟部補助紓困經費改善市場環境共19處，其中11處為溪北市場（光復、六甲、玉井、白河、鹽水觀光美食城、山上、西港、隆田、安溪、麻豆市五及麻豆市三市場），經費合計約3,140萬元。經費總計1億4,096萬元。\n\n市長黃偉哲上任以來，重視溪北地區農業發展，秉持「建設溪北，造福農民」的施政理念， 除積極向中央爭取補助經費外，亦自籌編列市預算進行農地重劃區農水路修繕工程，108年及109年預算共計8.28億，而且今年較去年增加8,800萬，其中溪北地區改善農路長度達209公里，水路長度達48公里。另外，長勝營區原為軍方通訊營區，88年遷移，南市府投入2.9億辦理市地重劃活化閒置營區，完成區內道路、排水等公共設施及電信、電力、自來水管線工程，使本區成為公共設施完備之地區，並促進各區土地整體開發利用、增進地方繁榮，並提高土地利用價值，本區也榮獲「2017國家卓越建設-最佳規劃設計類-優質獎」、台南市政府「 2019公共工程優質獎」、「 2020建築園冶獎」及「2020國家卓越建設-環境文化類-金質獎」肯定，區內綠色隧道也成為溪北地區新興打卡熱門景點。\n\n市長黃偉哲一向認為，治水沒有最好，只有更好，而溪北轄區所投入之水利建設，有污水、雨水下水道及區域排水系統等，台南市政府將投入合計約117.51億元建設經費；其中針對污水下水道系統部分刻正辦理柳營(含東、西新營分區及鹽水分區)及官田(含六甲分區)污水下水道系統建設，計畫投入約79.2億元，預計可完成約32,000戶污水接管，處理污水量可達24,100CMD；另雨水下水道及區域排水系統建設部分，前瞻基礎建設計畫業已爭取合計38.31億元建設經費，如鹽水區月津港水環境景觀營造、沿海地區抽水站機組更新工程、劉厝排水及龜子港排水系統性治理及新營區雨水下水道系統改善工程等，後續仍將持續爭取治水防洪及水環境營造預算經費，以打造溪北地區治水、親水及淨水之宜居環境。\n\n主計處表示，台南市在104年度以前連續16年歲入歲出決算都是短絀，縣市合併初期100至103年度年年有鉅額短絀(100-103四年短絀合計約173億元)，惟因台南恪守財政紀律，厲行開源節流等財政策略，故自104年度開始有賸餘。歲計賸餘應優先填補累計短絀，有累計賸餘始能做為支出之財源；雖然近5年有年度賸餘，惟歲計賸餘填補累計短絀後截至108年底仍有歷年累計短絀346億餘元，故年度歲計賸餘仍無法作為建設等支出之財源；財政狀況雖有逐漸改善，惟由於自籌財源比率相較其他五都仍屬偏低，財源有限，且尚有歷年累計短絀待填補，未來仍應持續努力，秉持財政紀律，妥適配置有限資源。\n\n財稅局表示，台南市108年公共債務未償餘額606億元(長債529億元；短債77億元)，較107年603億元(長債530億元；短債73億元)增加3億元，整體增加3億元係財務調度因素，其中長債減少1億元，短債增加4億元。\n\n由上可以看出，台南市長黃偉哲團隊，正從交通規劃、農地重劃、水利興建與創造優質就業環境等多個面向，經營大溪北地區，逐年有成。",
    "tags": "#重視溪北 #強化在地建設 #串聯府城、南科、新營、佳里四大都會中心"
}