{
    "published": "2020-08-06",
    "title": "南市勞工局公布上半年違反勞基法及職安法前5大排行榜  促事業單位守法 下半年職安將配合勞動部「勤查重罰」減災策略 請雇主落實職場安全 以免挨罰",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7700860",
    "content": "為推動市長黃偉哲建立勞資友善環境政見，打造「希望家園」之施政理念，南市勞工局今(8\/6)於民治市政中心記者會中公布今（109）年上半年違反勞動基準法(以下簡稱勞基法)及職業安全衛生法(以下簡稱職安法) 前5大排行榜，上半年勞基法、職安法違法樣態第一名分別為加班費未依規定給付及未設置符合規定之安全衛生設備及措施，其中未設置符合規定之安全衛生設備及措施又以雇主對於進入營繕工程工作場所作業人員，未提供適當安全帽，並使其正確戴用為最高。工安事故的發生攸關勞工生命的安全，市長黃偉哲極為關注，勞工局職安健康處依裁處分析結果，針對前5大排行榜事項加強宣導、輔導及檢查，促事業單位提供友善的勞動條件，保障勞工勞動權益及職場安全，讓台南市成為「優質勞動」、「落實安全」的希望家園。\n   勞工局王鑫基局長表示，打造臺南成為市民的「希望家園」是黃偉哲市長的施政願景，改善勞動條件、維護職場安全及促進勞工身心健康即是希望家園的基石。勞工局以風險分級管理作法，運用宣導、輔導、檢查等多元策略推動勞動基準及職業安全衛生業務，並定期彙整分析勞動檢查及裁處案件等資料，針對高違規的違法樣態集中火力重點推動，促使事業單位落實勞動法令規定，營造友善勞動條件及職場環境，王鑫基局長再次提醒事業單位一定要遵循法令規定，期能創造良善的職場環境，讓市民可以安心工作，安全工作，並可有助於企業之永續經營，以共創勞資雙贏局面。\n   勞工局王鑫基局長進一步表示，上半年職安法裁處分析，針對雇主未設置符合規定之安全衛生設備及措施部分進一步分析，其中又以雇主對於進入營繕工程工作場所作業人員，未提供適當安全帽，並使其正確戴用為最高；而雇主對勞工於高差超過1.5公尺以上之場所作業時，未設置能使勞工安全上下之設備亦為常見違法樣態，顯示應再加強推動營造相關工作職場安全。王局長強調近期台南市建案明顯增加，也發生幾起工安事故，市長黃偉哲極為重視，也責請勞工局於上個月(7月)針對本市重大工安事故提報工安策進作為，此外勞動部職安署於7月31日也緊急召集全國勞動檢查機構首長召開減災專案會議，因今年是330減災計畫最後一年，也是該計畫總驗收成果的一年，往年8月、9月是全國職災高峰期，因此會中決議自今年8月起修改減災策為「勤查重罰」，又輔以上半年職安法裁處分析，今年下半年預防營造工地職災發生仍是勞工局職安健康處的重點工作，勞工局下半年也將配合中央「勤查重罰」減災策略，提醒雇主要落實設置符合規定之安全衛生設備及措施，保障勞工生命安全，以免挨罰。此外，勞基法修法後加班費計算也宣導多年，也是勞工基本的勞動條件，請雇主務必要遵守勞基法規定的計算標準，如對計算內涵有任何疑義請洽勞工局職安健康處06-2991111-分機1813-1819。\n   根據勞工局職安健康處統計，在勞動基準業務方面，今年截至6月底，針對轄內之事業單位查有具體違法情事依法裁處家數計有250家，違反法條數計有342次，罰鍰金額為新臺幣1,080萬元。與108年同期相較，裁處家數計359家，違反法條數計537次，裁處件數降低，顯示勞工局主動指派專人至轄內事業單位進行法律遵守輔導(法遵輔導)，協助改善事業單位勞動條件有所成效，因此今年持續辦理，上半年法遵訪視計執行989場次。經分析今年上半年勞動基準檢查裁處資料，顯示延時工資(加班費)未依規定給付（16.37%）、出勤紀錄未詳實逐日記載至分鐘為止（14.04%）、未依規定7日有1日休息（11.11%）、未備置勞工工資清冊（8.19%）、延長工時超過法定標準(超時工作)（8.19%）等為前五大常見違反法條（詳如附表1）。\n   在違反職安業安全衛生業務方面，今年截至6月底，針對目前授權八大工業區轄內之事業單位(柳營科技園區、樹谷園區、永康科技工業區、新營工業區、官田工業區、永康工業區、安平工業區、臺南科技工業區等八大工業區)查有具體違法情事依法裁處家數計有40家，違反法條數計有47次，罰鍰金額為新臺幣183萬元，此外亦邀請專家學者進行專案輔導共52場次，持續預防職業災害發生。與108年同期相較，裁處家數計23家，違反法條數計24次，裁處件數有所增加，係因勞工生命安全極為重要，勞工局為降低職災發生，今年加強推動，根據統計，臺南市職災千人率去年1至5月為1.135，今年同期下降至1.128，顯示推動已有所成效，將持續努力降災。經分析今年上半年職業安全衛生檢查裁處資料，以未設置符合規定之安全衛生設備及措施高居第一，佔42.55%；次之為發生職業災害未於8小時內通報勞檢機構佔19.15%；未訂定作業環境監測計畫或實施監測及事業單位與承攬人分別僱用勞工共同作業時，原事業單位應採取必要措施各佔10.64%並列第三名；排名第五名為未事前告知承攬人工作環境及危害因素則佔6.38%(詳如附表2)。\n   勞工局職安健康處陳美顏代理處長表示，今年上半年勞工局已透過多元管道加強宣導勞基法與職安法，今年上半年已至本市各行政區分區辦理10場勞基法宣導會，於八大工業區辦理5場職安法相關法令宣導會，下半年針對勞基法上半年常見違法條文，設計圖卡及懶人包等，以更簡明易懂的方式，讓大眾了解。為避免重大職災發生，除了相關職災案例將置於今年職安健康處首創的「職安小學堂」供大家學習，另強制發生重大職災業者參訓及8月、9月配合中央「勤查重罰」為必要手段，希望透過今日記者會廣為事業單位周知，進而保障勞工勞動權益及生命安全。",
    "tags": "#109年上半年常見違法樣態 #勞動基準法 #職業安全衛生法"
}