{
    "published": "2020-08-18",
    "title": "消暑玩法！綠野現蹤美美打卡點　讓我們一起走訪滿眼清涼台南綠!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7703670",
    "content": "發稿單位：觀光旅遊局\n發稿日期：109年8月18日\n\n因全球疫情尚未趨緩，這個暑假大家不得不取消國外旅遊計畫，選擇到國內的戶外景點旅行。那您知道嗎?來台南除了特色冰品消暑外，還有能夠讓悶在家裡的您，感到身心舒暢、放鬆自在的療癒系美美打卡景點。黃偉哲市長首先推薦台南市讓人可一眼消暑清涼、以綠色草毯為地的大草原系列，邀您來一趟綠意盎然的台南綠清新小旅行！\n\n【官田西拉雅綠-官田遊客中心】\n位於官田區，西拉雅國家風景區的官田遊客中心，甫於今年8\/3正式啟用，整體建築是由多次入圍葛萊美獎的設計大師蕭青陽操刀，以西拉雅族傳統聚落融合嘉南平原地形地貌設計，加入西拉雅國家風景區特有產業顏色意象「芒果黃與稻穗黃」，而園區內由偌大綠草原、黃建築和藍水道相互交織映襯的視覺，更是讓人一眼清涼舒爽。整個遊客中心佔地約11公頃，最吸睛的莫過於坐擁千萬等級的大草原景觀，幅員遼闊蔚為壯觀，眼尖的朋友可以發現，在大大的「SIRAYA」字樣旁，佇立著一隻隻可愛的小鹿造景，就像是在草原上奔跑玩耍一樣。來到這裡，隨意鋪上一塊野餐墊，就能享受一個遠離塵囂的愜意午後。\n\n【山上水道綠-山上花園水道博物館】 \n位於山上區，前身為台南水道，這是一座從歷史記憶出走，以現代藝術及花卉植披為衣的跨時代博物館。整座園區分為淨水池區、博物館區、花園區以及密林區，其中淨水池區，距離博物館區大約1公里的路程，特別的是，想要抵達淨水池區，還必須先登上189階的石階步道才能到達，建築主體由兩大單色組成-灰色石牆與藍色窗門，頗具異國風情，是不少網美來到這裡必須取景的一個地方。園區內密林區占地約10公頃，擁有豐富多元的林相，花園區於日治時期曾規劃為高爾夫球場，如今球場雖已作廢，但因原球場的規劃，保留整片區域綠意盎然，地勢平緩，大片綠地植披，是小朋友及毛小孩嬉戲玩耍的絕佳場所。\n\n【新化草原綠-木架山大草原】\n位於新化區，有著南部陽明山擎天崗美稱的新化木架山，是一片靜僻且完整保留草原原始樣貌的荒涼秘境，因綿延起伏的小山丘地形像極了windows內建桌布的大草原而成為網路廣為流傳的台南秘境，更是穿上飄逸白紗，構畫著幸福人生的女孩們，心目中那最為夢幻的一片未來。除了夏季一片綠意吸睛外，秋冬來到這裡，還可以看到季節限定一望無垠的芒草叢生景色，宛若一幅美麗淒涼的優美畫作。必須注意的是，這裡有部分的區域屬於軍事管制區，平時是國軍打靶練習場，所以建議遊客於假日前往哦！\n\n【仁德都會綠-台南都會公園】\n位於仁德區，作為全台灣佔地第三大的都會公園，公園全區佔地66公頃，大片綠地是親子遊人的最愛，適合散步、野餐、坐在綠地上曬曬太陽，看著水池群鴨，享受自然風光、非常愜意，而與這片都會綠相呼應的就是聳立於大草坪上的西洋風建築-奇美博物館。館外包含以西洋棋盤為意象而設計的繆思廣場、有著12尊古希臘神話中的天神神像站崗於兩側的奧林帕斯橋，以及太陽神阿波羅架著群馬戰車從海面躍出的阿波羅噴泉，濃濃異國風情，有種置身於國外公園般的錯覺。放眼望去一片翠綠的草地景觀，除了是親子野餐玩樂的好地方，亦是網美及準新娘們拍照取景的好所在。\n\n【安平運河綠-林默娘公園】\n位於安平區，大片綠色草皮、串串連成線的風箏與小孩吹著泡泡追趕跑跳的嬉鬧聲，這是林默娘公園的假日日常。公園內長長的木棧道與綠色草地，具有遼闊的休閒遊憩空間，許多民眾會在假日的時候帶著家人小孩到這裡放風箏，夕陽西下時漫步於港畔邊的步道，欣賞五彩繽紛的美麗彩霞。加上一旁有著網美打卡點之一的「大魚的祝福」，更讓此處老少咸宜。\n\n【柳營異國綠-德元埤荷蘭村】\n位於柳營區，珊瑚狀的埤塘、靜謐的水道、匍匐展開的綠地，加上豐富的埤塘及濕地生態環境，圍塑出德元埤樸實的田園景觀。穀倉建築、渡船頭、梵谷橋及矗立在河岸旁的荷蘭風車，讓人彷彿身處荷蘭，加上步道兩旁大片的綠地，是非常適合親子出遊造訪的景點，也是露營踏青的好選擇。今年10月還有親子矚目的風車節及水域遊憩體驗活動，有興趣的民眾千萬不要錯過囉！\n\n【新營都心綠-南瀛綠都心】\n位於新營區市中心，佔地6.4公頃，是一座結合休閒、生態、親子、藝文的多功能公園，被譽為「新營之肺」。走進公園，最先吸引目光的絕對是那片油亮的綠色，草地廣闊綿延，不時還會巧遇不同顏色的可愛彩繪小鹿裝置藝術、或坐或站，綠草如茵的大草地就像是牠們專屬的遊樂場一樣，為這座蓊鬱的公園注入生動的活力感，這座公園也是平時在地居民運動、集會、辦理活動的重要場所，讓忙碌的民治市政中心多出一抹悠閒綠意。\n\n【官田埤塘綠-葫蘆埤自然公園】\n位於官田區，是以灌溉埤塘打造的親水遊憩空間，進入園區就可以看到沿著埤塘延伸的翠綠草地，在綠茸茸的草坪上，隨意坐下享用準備好的美味餐點，欣賞水波粼粼的湖色風光，是來此最愜意的旅遊步調，葫蘆埤園區結合了觀光休閒與水雉保育等多元功能，除了之外，近年來觀旅局更在此打造了大型溜滑梯，讓親子在草地嬉戲活動時還有大型遊具可供選擇，橫跨埤塘與周邊綠意形成對比的鮮紅色凌波吊橋則是熱門的拍照打卡地點。\n\n南市觀旅局長郭貞慧表示，台南不僅是古蹟與美食的集散地，豐富多元的戶外休閒場域，亦提供民眾綠地野餐、親子互動的多元選擇。新冠疫情未歇的此刻，除了遵守防疫注意事項外，也歡迎各位暑假衝一波台南，悠然漫步綠草地，保持好心情，一起享受不同的台南清涼綠意！\n\n台南旅遊網http:\/\/www.twtainan.net\/\n台南旅遊粉絲團https:\/\/www.facebook.com\/traveltainan\n\n新聞聯絡人：\n觀光旅遊局觀光行銷科 丁玲琍科長 06-6353226\n觀光旅遊局觀光行銷科 許智明股長 06-6353226\n觀光旅遊局觀光行銷科 周沛妤 06-6322231#6501",
    "tags": "#官田西拉雅 #山上花園水道博物館 #新化草原 #仁德台南都會公園 #林默娘公園 #德元埤荷蘭村 #南瀛綠都心 #官田葫蘆埤"
}