{
    "published": "2020-08-14",
    "title": "「即刻救援、好安心」－臺南市AED安心場所授證表揚記者會",
    "department": "臺南市政府衛生局綜合企劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7703027",
    "content": "臺南市政府衛生局，訂於109年08月14日上午9時50分在臺南巿政府永華市政中心1樓東哲廳舉行「即刻救援、好安心」－臺南市AED安心場所授證表揚記者會，黃偉哲市長特別感謝歷年來共襄盛舉熱衷支持公共場所設置AED政策的民間愛心單位（企業團體）及熱心公益慈善人士，默默行善捐贈簡易好操作的AED緊急救命設備，讓AED在社區內，能發揮「即刻救援」的功能，降低生命瞬間殞逝不幸事件的發生。也特別感謝積極加入並通過「AED安心場所認證」的機構(公司、局、處、學校、交通要衝、觀光景點、健身房&hellip;等單位)，其除為該職業場所員工的人身安全把關外，更回饋強化鄰近社區里民生命安全的保障，共同營造臺南市為最宜居的人身安全環境。\n近年來，國人心肌梗塞發生率快速上升，患者也有年輕化的趨勢，108年衛生福利部統計公告的十大死因排序第二名即為心臟疾病，有超過半數以上的急性心肌梗塞患者來不及送醫即死亡，面對這個隱形殺手，民眾千萬不能輕忽。「心因性猝死」發生突然，往往讓親友家屬措手不及，加上缺乏急救知識，錯失4分鐘黃金搶救期，除造成生命損失也挾帶不少家庭破碎。為此，國內心臟科醫師聯署籲請政府建立全國「心因性猝死資料庫登錄」系統，同時強化民眾對心因性猝死的認知，推廣自動體外心臟電擊器（AED）急救器材再加上CPR施做的使用教育，希望有助挽救更多患者性命。名人猝死案例不勝枚舉，無論是70歲國寶藝人茂伯、48歲知名歌手馬兆駿、43歲藝人戎祥、廣告才子孫大偉、職棒義大犀牛隊總教練徐生明及記憶猶新「肉粽台語歌王」郭金發突然在表演舞台上猝死驟逝等，皆為心肌梗塞猝死導致死亡，對親人而言，這突如其來的打擊，來不及道別遺憾的痛，再多的慰藉都很難撫平，若當下能有人即刻執行CPR，啟動AED電擊救援，相信結果會有很大的不同。\n黃偉哲市長表示本市目前每10萬人口設置AED臺數67.3臺，已超越澳洲（AED設置每10萬人口臺數44.5臺）等先進國家，AED的拓佈地點除了學校、交通要衝外（指台鐵、高鐵、機場、港口遊客中心、國道休息站等），在大型購物及休閒場所、影城視聽場所、住宿、大型溫泉&hellip;等人潮聚集處，(即中央規範的八大類公共場所)都會有AED的建置。為致力推動AED普及化的使用認知，更結合智慧手機「全民急救AED」APP免費下載，讓CPR＋AED更貼近民眾需求，保障國人的生命安全。\n本次表揚通過機構為108年3月至109年7月期間，認證審核通過112家機構，其中首次申請認證通過計17家，效期展延申請通過計95家)，通過認證場所類別為：學校、健身（運動）中心、觀光旅遊業所、交通要衝、科工廠、生科廠、能源廠、旅宿業、博物館、圖書館、百貨公司&hellip;等民間企業團體及公部門機構，藉由公開表揚倡導此有義意善舉，鼓勵及號召更多業者響應與支持投入「AED安心場所認證」，攜手建構樂活宜居、幸福有感、健康安全優質城市環境。(截至目前，已在中央建置AED資訊網完登之全市申請「AED安心場所認證通過」機構數計有277家)。\nAED安心場所認證條件如下述：(1)須為已設有AED之場所(2)須至衛生福利部建置「公共場所AED資訊網」完成裝設完畢AED相關資訊登錄(3)為強化所屬職員工「會用」及「敢用」，已設置單位AED管理員須完成學會AED設備管理及70％以上所屬員工須接受CPR+AED急救技能實務操作等教育訓練並於每2年完成複訓1次，以提升其所處工作環境上的安全品質。\n上開條件皆符合並將佐證書面資料送臺南市政府衛生局提出AED安心場所認證申請，經審符合規定通過認證者，核發證書（其有效期限為三年），並公告於衛生福利部建置「公共場所AED資訊網」及本局網站周知。\n讓我們從日常生活中藉由你、我挺身而出勇敢施作CPR+AED急救技能，完成生命垂危者緊急救護施作步驟之無縫接軌，開始實踐吧!期大家的齊力合作能挽回更多的寶貴生命~\n藉透過觀光遊憩地區、政府機關、民眾洽公場所、交通要衝、大型休閒場所、賣場及學校等各公共場所的點線設置AED，建構本市完整的急救網絡，讓民眾在觀光旅遊、洽公辦公，甚至購物或在娛樂場所看電影、KTV歡唱時，皆能夠身處於一個安心友善的環境，讓我們的生命安全能更有保障。\n\n發稿人：醫事科 陳明旭\n連絡電話：06-2679751（林森辦公室）轉110",
    "tags": "#AED"
}