{
    "published": "2020-08-11",
    "title": "臺南就業博覽會8月15日善化登場  提供6,653個多元職缺  市長黃偉哲鼓勵民眾踴躍前往求職",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7702160",
    "content": "為打造市長黃偉哲「希望家園」的施政願景，臺南市政府109年第2場大型徵才活動「台南好生活 台南呷頭路」就業博覽會，將於8月15日上午9時至12時在善化區文康育樂中心辦理，共有台積電、長榮鋼鐵、生達化學製藥、大潤發及三商家購等73家廠商為大臺南市民帶來6,653個工作機會，其中有2,860個超過3萬元以上薪資的職缺，鼓勵有意求職的民眾把握機會，踴躍參加。\n\n今(11)日在新營民治市政中心1樓大廳舉辦2020「台南好生活，台南呷頭路」Part2就業博覽會行前記者會，現場由黃偉哲市長、勞工局長王鑫基、科技部南部科學園區管理局鄭秀絨副局長、臺南市議員穎艾達利、大台南總工會理事長鄭山林、臺南市職業工會總工會理事長黃江福、台南市職業總工會秘書長吳允昌、六甲區公所區長陳啟榮、白河區公所區長蕭福清、善化區公所陳碧琴課長等多位貴賓共同啟動善化在地特產象徵「一舉中第」的光文糕及透過勞工局「工寶」攻上就業山頂，象徵求職者「登頂高中」的意象，祝福求職者就業成功。今日記者會市議員穎艾達利也親自到場關心原住民就業議題，積極為原住民就業發聲，呼籲企業多提供工作機會給原住民朋友。\n\n黃偉哲市長致詞感謝南科管理局、善化區公所以及當天提供職缺的企業、廠商共同協助辦理本場就博會，他感謝廠商在後疫情時期能看好臺南，且加碼投資臺灣。臺南不管是綠能、半導體產業，或傳統產業，都有職缺釋出，誠如文學家葉石濤先生所述，臺南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方，也歡迎年輕朋友在工作職涯上首選臺南。市府持續辦理徵才活動，不管是透過實體或是線上面試，伯樂尋找千里馬還是千里馬尋找伯樂，都歡迎透過市府就業平台尋職。\n\n\n 科技部南部科學園區管理局鄭秀絨副局長表示感謝市政府協助，南科目前不僅職缺多，薪資也高，同時也透過各項軟、硬體建設讓南科員工可以工作生活平衡，歡迎大家來南科工作、在臺南安居樂業。\n\n根據日前1111人力銀行針對上班族進行調查顯示，全台約有4成「35～45歲」的上班族想移居臺南，另從近3年6都的工作機會變化發現來看，臺南市的全職職缺數呈現正成長，達4.63%，顯示臺南產業人才需求日益增加；臺南積極招商創造良好就業環境，共計增加452件投資案，創造562億元產值，勞工局也透過辦理就業諮詢、職涯輔導、職業訓練與各項徵才媒合活動，協助市民就業，依據行政院主計總處公佈109年上半年失業率為3.9%，而臺南市為3.8%是六都最低，108年與109年上半年連續兩期的失業率都是最低。\n\n勞工局長王鑫基表示為協助廠商徵才、市民就業，打造臺南宜居的就業環境，今年預計辦理4場大型就業博覽會，本次就業博覽會結合南科管理局共同舉辦，彙集了南科廠商的求才需求外，也為求職民眾提供「在地工作」機會，共有20家善化及鄰近的在地廠商釋出4,873個工作機會，另結合4家廠商釋出67個職缺，設置線上徵才專區提供遠距面試機會，求職者只要投遞線上履歷，後續廠商將會與求職者聯繫，安排視訊面試，期許大家在臺南找到理想工作、定居生活。\n\n本次就博會結合善化區公所促成多項在地商圈提供好康禮，鼓勵求職者踴躍投遞履歷找工作，活動當天只要「投3家履歷」，就有機會參加南科贊美酒店住宿券的摸彩活動，現場更提供手提袋、旅行背包、計步器、手電筒、善化農會枝仔冰等求職兌換好康禮，數量有限，送完為止。活動現場另提供「求職接駁車」、「求職顧健康」、「妝髮水噹噹」、「CPAS職涯諮詢」等多項貼心加值服務之外，並設置南科就業導覽專車，於當日上午11時由活動會場出發，帶領求職民眾到南科園區，由專人進行導覽南科周邊的環境及廠商，歡迎報名參加。\n\n職訓就服中心提醒求職者，目前疫情尚未停歇，需以謹慎態度配合中央的防疫措施，進入封閉空間請配戴口罩，以及實名登記制等。就博會當天亦提供免費接駁車自8點40分起從善化火車站到就博會場，末班車時間為中午12點30分。求職民眾可從市區搭火車到善化車站後，轉搭接駁車到會場，或利用大台南便捷公車運輸系統，善用「南下棕轉橘、北上藍轉橘」：新營、鹽水、學甲可搭乘「棕幹線」公車到佳里，南市六區民眾可搭乘「藍幹線」公車到佳里，並由佳里轉運站搭乘「橘幹線」即可直達會場（善化國小斜對面），歡迎待業或有意轉職民眾8月15日(週六)來善化找頭路，來台南過好生活！\n\n(發稿人：勞工局職訓就服中心翁秋鈴 電話06-6330820轉206)",
    "tags": "#徵才活動"
}