{
    "published": "2020-08-17",
    "title": "Minutes of Tainan City Government’s 451st Municipal Administrative Meeting 8\/11\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7703453",
    "content": "Mayor&rsquo;s Remarks:1. The establishment of Tainan City Disaster Response Center was cancelled at 12:00 p.m. today (August 11). Although Typhoon Mekkhala did not make landfall in Taiwan, I would still like to thank all the efforts and preparation made by the Water Resources Bureau, the Fire Department, the Police Department, and all District Offices. Currently, there have not been any report of major disasters. However, caution should be exercised. If water accumulation on roads or sewer blockage is observed, concerned bureaus should take actions as soon as possible.2. As a rising number of imported COVID-19 cases have been reported recently, the Central Epidemic Command Center announced stricter preventive measures. Starting from August 17, mandatory face mask requirements will be applied to all indoor activities. For large-scale outdoor activities, pandemic control measures should be implemented by responsible bureaus as well. The &ldquo;new prevention lifestyle&rdquo; principles should be promoted through all possible channels. In addition, the recent hot and humid weather is favorable for dengue fever transmission. Although no domestic cases have been reported in Tainan, northern Taiwan has already seen cases. With frequent contact between the north and the south, concerned bureaus should stay alert. All in all, preventive measures such as wearing facial masks, frequent hand washing, and social distancing should be promoted. At the same time, residents should be encouraged to wipe out mosquito breeding grounds and keep both indoor and outdoor environment clean.Announcements1. The Bureau of Civil Affairs&rsquo; report on 2020 Double Tenth Day fireworks display in Tainan. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The National Day fireworks display is confirmed to be held in Tainan. Regarding the exact location, we respect the professional decision made by the central government. All bureaus should be fully prepared. In addition to the 30-minute fireworks, programs before and after the display should also be well-planned. It is our goal to take this opportunity to increase Tainan&rsquo;s visibility and attract tourists from home and abroad.(2) All bureaus should work closely with the preparatory committee to ensure the success of this event.2. The Cultural Affairs Bureau&rsquo;s report on 2020 Tainan Chinese Valentine&rsquo;s Day Festival (2020 Tainan Chihsi Festival). (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Tainan is an old city with abundant cultural heritage, and the way we celebrate Chinese Valentine&rsquo;s Day is different from other cities. I would like to thank the Cultural Affairs Bureau for planning and collaborating with several organizations, religious groups, and venues to make the celebration activities possible. Please keep up the good work.",
    "tags": "#451"
}