{
    "published": "2020-08-27",
    "title": "黃偉哲首波賣406萬中秋好禮挺庇護工場 並邀全國鄉親用愛及消費相挺身障朋友",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7705483",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年8月27日10:35\n\n台南市政府積極照顧弱勢，建立有愛希望家園，今(27)日上午在民治市政中心一樓大廳舉辦「庇護振興送 中秋好禮購」庇護工場中秋禮品行銷記者會，市長黃偉哲特地出席感謝企業界及工會熱心響應認購庇護工場產品，並熱情品嚐各庇護工場的秋節好物，連連稱讚十分美味，大力推薦全國民眾一定要踴躍選購庇護工場的中秋好禮。\n\n勞工局長王鑫基、市議員蔡育輝、沈家鳳及各工會、企業與庇護工場代表皆到場為庇護工場秋節產品站台，歡迎各地民眾大力採購庇護工場的中秋禮品。\n\n黃偉哲市長表示，希望大家把一些三倍券或振興商機能落實到需要大家關愛的庇護工場及社福機構，尤其他們營運本來就很辛苦，我相信社會是有愛的社會，因此鼓勵大家踴躍提供憨兒或弱勢的人們有一個展現自立謀生、自我證明的機會，歡迎全國朋友都來為庇護工場加油打氣、多採購他們的產品，市府也會在餽贈給外賓的禮品中多加採用，讓大家體會到台南是一個有愛的城市\n\n今日記者會，邀集亞洲航空、璨揚企業、光洋應材等知名企業及各工會與勞工志願服務協會等團體共襄盛舉，活動現場各家庇護工場精心準備各式應景中秋好禮，包括多種口味的月餅禮盒、黑橋牌香腸的烤肉組合及蛋捲、無毒越光米禮盒等多元款式。\n\n市長黃偉哲特別感謝各企業如三商美邦人壽、台南紡織、伽碩企業、RIWAY38菁英團隊、正道工業、璨揚企業、亞洲航空、光洋應材及五大總工會協助推廣認購庇護工場好物，截至記者會結束已接獲406萬元訂單採購各家庇護工場商品。黃市長於現場更大方開吃介紹各庇護工場的中秋禮品，目前各家庇護工場也都配合振興活動，推出各式優惠，黃偉哲市長歡迎所有市民朋友踴躍選購支持。\n\n台南市目前共有5家庇護工場，包括喜憨兒台南庇護工場、展翼烘焙坊、蓮心園庇護農藝工場、創義印務設計庇護工場、吉茂專業庇護工場，皆因應振興經濟，推出多項吸睛的超值伴手禮。\n\n全台唯一以製作鮮凍食品為主並通過HACCP國際認證的喜憨兒台南庇護工場，今年就特別結合黑橋牌香腸、歐董旗魚黑輪等知名廠商推出美味的烤肉組合，絕對是中秋烤肉的最佳選擇；同時也響應「一份禮 兩份愛」，推出「喜上眉梢-溫暖送」愛心餐點募集活動，將貝殼刈包、香榭去骨雞腿與醬比蜜心去骨雞腿做成組合禮，歡迎各界愛心認購送暖給偏鄉弱勢家庭及長者照顧中心；另外，即日起鮮凍食品配合使用振興券消費滿1000元以上即送500元等值商品，僅限量60名，又現金消費滿1000元即送300元等值商品，數量有限，欲購從速。\n\n展翼烘焙坊也新推出外酥內軟Q、奶素者可食的紅豆麻糬酥，搭配鳳梨酥、蛋黃酥、綠豆椪組成「月滿喜樂禮盒」，滿足每位顧客嚐新與懷舊的味蕾享受，而且現在消費滿1200元即可享有300元商品回饋券，數量有限，歡迎及早下單。\n\n蓮心園庇護農藝工場，則推出無毒生菜、無毒日曬越光米、紫蘇梅等產品，搭配中秋烤肉更清爽，配合振興券消費滿1000元就加碼送200元等值商品，滿2000元就送500元等值商品，歡迎大家安心選購無毒產品，又能做公益支持身心障礙朋友就業，讓中秋送好禮送到彼此心坎裡。\n\n創義印務設計庇護工場、吉茂專業庇護工場等2家印務庇護工場，提供精美及各式客製化產品服務，如展翼烘培坊的集愛中秋月餅禮盒的紙盒及宣傳DM即由創義與吉茂專業庇護工場所設計印製。另外，吉茂推出時下最夯3D立體印章，獨特又招財，創義也推出應景的中秋造型扇，中秋開心賞月更解熱。\n\n勞工局長王鑫基表示，感謝各企業團體、職業工會踴躍認購幫助庇護工場增加營收，給與庇護員工改變生命價值的機會。中秋佳節是闔家開心團圓的日子，也是暖心感恩的節日，每一位以實質消費力挺庇護工場的顧客，都是為身心障礙朋友重啟希望的推手，黃偉哲市長呼籲全國鄉親在振興經濟之際，用實際的消費行動相挺身心障礙朋友。\n\n台南巿庇護工場及連絡方式如下(依成立順序排列)：\n1、社團法人台南市心智障礙關顧協會附設展翼烘焙坊\n（1）地址：台南市永康區富強路二段301號\n（2）電話：06-2334430\n2、創義印務設計庇護工場\n（1）地址：台南市南區大同路二段108號\n（2）電話：06-2150218\n3、蓮心園庇護農藝工場\n（1）地址：台南市白河區廣蓮里埤斗子8之12號\n（2）電話：06-6876008\n4、吉茂專業庇護工場\n（1）地址：台南市東區崇明路500號\n（2）電話：06-2901348\n5、喜憨兒台南庇護工場\n（1）地址：台南市南區新義南路2號1樓\n（2）電話：06-2642527",
    "tags": "#庇護工場 #中秋好禮 #挺身障朋友 #台南有愛"
}