{
    "published": "2019-10-28",
    "title": "臺南市政府第411次市政會議紀錄108\/10\/22",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4357388",
    "content": "市長提示：一、本府基於便民的考量，在不違反相關法律的前提下辦理出售市有財產，對於出售公有地的價金，應審慎研議。二、交通部公路總局請各縣市政府配合，於公務車安裝行車視野輔助器，請相關局處務必於今年年底前完成安裝，以符合國家法令之規定，減少公務車肇事機率。三、有關教師的考績獎金，請財稅局及教育局研議可否提前發放。報告事項一、環境保護局陳報「臺南亮麗晴空Plus」報告。（詳如書面資料）決定：准予備查。市長提示：(一) 請民政局配合推廣紙錢集中燒的政策，對於使用自己金爐燃燒紙錢的寺廟、神壇，更應加強勸導。(二) 今年汛期已過，因受極端氣候的影響，中央氣象局預測之後南部地區的降雨機率不高，加上11月份之後南部的空氣品質更不佳，請環保局、水利局及相關局處進行水資源的調配，讓洗街車能有效運用，以抑制揚塵、維持空氣品質。二、勞工局陳報「108年業務成果」報告。（詳如書面資料）決定：准予備查。市長提示：(一)請勞工局再努力期能符合中央評比項目的需求，以爭取佳績。討論事項（一）文化局擬具「臺南市美術館107年度績效分析報告」，請審議案。決定：通過，送請市議會備查。（二）教育局擬具財團法人台南市體育發展基金會109年度預算案，提請審議。決定：通過，送請市議會審議。（三）財政稅務局依本市市有財產管理自治條例第50條及第51條之規定擬具辦理出售本府經管本市新營區嘉芳段145-1地號等17筆非公用市有土地，提請審議。決定：通過，送請市議會審議，並依土地法第25條規定程序辦理。（四）經濟發展局擬具經濟部補助辦理「縣市共推住商節電行動」第三期設備汰換與智慧用電暨擴大補助案，經費新臺幣1億3,245萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）環境保護局擬具行政院環境保護署補助辦理「購置清潔隊同仁個人安全防護裝備申請計畫」，經費新臺幣490萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）民政局擬具經濟部水利署補助辦理「109年度水源保育與回饋計劃」，經費新臺幣82萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）觀光旅遊局擬具交通部觀光局補助辦理「台灣好行99安平台江線平日路線申請計畫」一案，經費新臺幣94萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）農業局擬具內政部營建署補助辦理109年「臺南將軍溪口至曾文溪口海岸變遷分析評估及復育計畫探討」案，經費新臺幣218萬7,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）社會局擬具衛生福利部社會及家庭署補助辦理「109年度身心障礙者社區日間作業設施服務計畫案」，經費新臺幣1,210萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫─擴大秋冬國民旅遊使用電子票證搭乘『台灣好行』旅遊優惠行銷計畫」（使用電子票證搭乘台灣好行旅遊優惠行銷計畫）（計畫編號：108BEX03），經費新臺幣96萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫『行車視野輔助系統&mdash;府城客運（71套）』（計畫編號：108TNZ02）」，經費新臺幣28萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）交通局擬具交通部公路總局補助辦理「108年度公路公共運輸多元推升計畫『推動老舊計程車更新補助措施之行政作業經費補助專案』（計畫編號：108TNY04）」，經費新臺幣114萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）觀光旅遊局擬具交通部觀光局補助辦理「109年度交通部觀光局協助地方政府執行違法旅宿管理工作補助計畫」，經費新臺幣350萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）觀光旅遊局擬具海洋委員會補助辦理109年「結合縣市政府推動強化海域、海岸救生救難能量計畫」-「2020提升臺南市近岸海域水域遊憩活動安全巡查工作」案，經費新臺幣100萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）經濟發展局擬具經濟部補助辦理「108年度臺南市歸仁公有零售市場建築物耐震能力補強申請計畫」案，經費新臺幣3,669萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）交通局擬具交通部補助辦理「臺南鐵路立體化延伸至永康計畫」案，經費新臺幣250萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#411"
}