{
    "published": "2019-10-28",
    "title": "Minutes of Tainan City Government’s 411st Municipal Administrative Meeting 10\/22\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=4357389",
    "content": "Mayor&rsquo;s Remarks:1. With the premise of not violating related regulations, government-owned property may be sold concerning the interest of citizens. The price of the government-owned land should be decided under discretion.2. Directorate General of Highways, Ministry of Traffic and Communications asked city governments to install vision auxiliary system on all official vehicles. Concerned bureaus should complete such installation by the end of this year to comply with national regulation and to reduce accident rates of government vehicles.3. The Finance and Local Tax Bureau and Bureau of Education should discuss about whether the performance bonuses could be granted to teachers earlier.Announcement1. The Environmental Protection Bureau&rsquo;s report on the Bright Sky Plus project. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Bureau of Civil Affairs should further promote the policy of burning ghost money collectively and continue to advise temples and shrines not to burn them with their own burners.(2) The flood season of the year has passed. With the effect of extreme weather, the forecast from Central Weather Bureau indicates low chance of rain in southern Taiwan. The air quality of the region will deteriorate even more starting from November. The Environmental Protection Bureau, Water Resources Bureau, and other concerned departments should reallocate the water resources and make use of street washers to suppress dust and maintain air quality.2. The Labor Affairs Bureau&rsquo;s report of the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Labor Affairs Bureau should continue its efforts in meeting the standards of the central assessment in order to attain good grades.",
    "tags": "#411"
}