{
    "published": "2023-02-09",
    "title": "台南情人節甜蜜告白路線 遊船x溫泉x月老 x甜點節",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7949613",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年2月9日18:10\n\n2月14日是個重要的日子，所有佳偶都期待這天的到來，黃偉哲市長也展現浪漫情懷，請觀光旅遊局特別推薦幾條告白路線及景點，此外，2月11、12二日，台南還有應景的「台南甜點節」在海安路商圈推出，竭誠歡迎大家來台南談戀愛，預祝天下有情人終成眷屬。\n\n【近水樓台先得月】\n有水的地方往往富有浪漫的氣息，推薦幾條台南浪漫乘船遊程，大家可以依偏好來選擇，七股、四草的娛樂漁筏適合喜歡親近大自然的朋友，除了可以認識台南濱海豐富的濕地、海鳥自然生態之外，等船時還有提供免費的烤鮮蚵，讓小倆口可以品嘗台南的新鮮海味。到七股還可順遊七股遊客中心、國聖燈塔等旅遊景點，尤其七股遊客中心階梯式、雪白的外型設計象徵戀人間浪漫的純潔愛情；而國聖燈塔位於台灣的極西點，隱藏著給對方「愛你愛到極點」的暗示；至於喜歡浪漫夜景的朋友，可以選擇安平運河遊船的行程，在妝點浪漫霓虹的小型遊艇上，欣賞運河兩岸的浪漫光流域，而船班因潮汐，於經過路橋下時需低頭穿越，更象徵兩人在愛情的路上不論遇到何種困難都能攜手共渡難關；喜歡豪華、精緻行程的朋友，不妨挑選安平的亞果遊艇，舒適又完善的設備，提供你和另一半專屬的海上空間。來到安平還可以一遊安平的「定情碼頭」德陽艦園區，登上卸下戎馬任務的德陽艦，與戀人在灑滿浪漫餘暉的甲板上共享浪漫時光；若覺得軍備的陽剛之氣太重，也可以選擇到鄰近的漁光島沙灘，這裡也是夯劇「想見你」的拍攝地點，絕美沙灘配上浪漫夕陽相信可以大幅提升告白成功機率。\n\n除了濱海有浪漫告白景點路線之外，位於新化虎頭埤園區內，也有許多告白推薦的名場景，如位於吊橋湖畔咖啡屋的百年夫妻樹，就是台南早期許多現在已經是金婚、銀婚佳偶的告白場所，相信在風景優美的虎頭埤風景區加上虎月吊橋、百年夫妻樹的加持之下，都能讓天下有情人甜蜜攜手。到新化的順遊景點，還有新化老街以及去年底才風光開幕的新化果菜市場，果菜市場的階梯式屋頂除了有種有綠油油的草皮外，周邊的農村景觀也是很成為新興的網美打卡景點，甜出汁的當季新鮮水果，吃起來更是令人回味。\n\n若想再添加藝術的氣息，鹽水的月津港燈節展至2\/12，結合月津港河道及步道的藝術燈飾，及充滿古意的歷史燈區，不論是熱戀情人，還是戀人未滿的曖昧好友都能夠提升感情的溫度，還有老街內的月之美術館，各裝置藝術都浪漫報表，白天則可以手牽手走逛鹽水老街、新營糖廠、搭乘甜甜五分車。\n\n【訪月老與神同行】\n月老廟，最適合害羞不敢大方示愛的你走訪。台南廟宇之多為全台之冠，靈驗又著名的月老廟如，大觀音亭、重慶寺、大天后宮、祀典武廟，這4間都是聞名全台的月老廟，當然，山不在高有仙則名，還有許多有祭拜月老的廟宇，包含正統鹿耳門聖母廟、鹿耳門天后宮、南鯤鯓代天府等，大家不妨選一間平常習慣走訪，同時也有祭拜月老的廟宇，更容易受到神仙的眷顧。順便提醒大家，月老喜歡吃甜甜、軟軟的食例如，巧克力、糖果、甜麻糬等，走訪時別忘了準備諧音特殊的供品，如：花生（花生好事）、桂圓（圓圓滿滿）等台南的花生糖、東山的桂圓等等前往。當然拜完月老，別忘了訂間餐廳享受一頓浪漫的情人節大餐。\n\n想逛逛甜蜜市集的朋友，推薦你們參加2月11、12日16:00~22:00由海安路商圈舉辦的「台南甜點節」，觀旅局表示，在全糖城市之稱的台南就是要讓大家一次嘗遍來自各家主廚的精緻甜點，是Le D&eacute;sir P&acirc;tisserie 戴希爾設計甜點室、El.Olor法式甜點、肥貓咖啡、包囍饅頭、RUE 66 PARIS．巴黎66街法式甜點、Sisbro 希絲柏甜食所、Aimee可麗露烘焙等，快點帶著心愛的另一半來一趟喜孜孜、蜜蜜的全糖情人之旅。\n\n【泡湯助攻感情升溫】\n2月份是甫進入春天的季節，趁著初春的涼意，安排一場溫暖的溫泉美食之旅，是直接加溫及贏得美人芳心的選擇。台南白河關子嶺泥漿溫泉，與日本鹿兒島、義大利西西里島並稱世界三大泥漿溫泉，關子嶺老街及大成殿、木材故事館等建築都充滿濃濃的日式風情，不用到日本就有偽出國的感覺，泥漿溫泉與一般透明的碳酸氫鈉泉不同，泉色是不透明的灰黑色，洗後皮膚非常光滑，部分溫泉業者還有提供溫泉泥，除了泡湯之外，還可以享受塗抹泥巴的你儂我儂，享受兩人濃情密意的甜蜜時光。\n\n若是不習慣泥漿溫泉的情侶，也可以選擇白河區六重溪溫泉及楠西區的龜丹溫泉，這兩處的泉質就是素有「美人湯」之稱的碳酸氫鈉泉，泉質透明滑順，也對皮膚保養有很大的功效，泡湯同時當然不能忘了當地美食，關子嶺在地美食非甕缸雞莫屬，皮酥肉嫩又多汁的甕缸雞更增添幸福感；而泡完楠西區龜丹溫泉再到附近的梅嶺品嘗酸酸甜甜的梅子雞，像極了愛情的滋味。\n\n最後還要提醒大家，也相當適合放閃耍浪漫的月津港燈節及龍崎光節空山祭將於2\/12本周日結束，而舉辦至2\/28的臺南購物節，也已進入倒數階段，只要憑在台南登記的店家消費100元以上發票，就可以到活動網站登錄抽大獎，最大獎是位在安平區精華地段的輕豪宅，價值逼近1千萬元（3\/5抽獎），情人節走一趟台南除了告白之外，還可以消費抽大獎，非常值得，趕快來規劃一場台南告白之旅吧。",
    "tags": "#觀旅 #情人節"
}