{
    "published": "2019-01-23",
    "title": "農村好物春節伴手禮推薦記者會",
    "department": "臺南市政府農地管理工程科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3737273",
    "content": "　臺南市農村社區分布廣泛，生產作物豐富多樣，社區運用在地農產開發出許多好吃或好用的農特產品與文創商品，如西港區檨林社區使用藺草製作的貳拾肆節氣包、玉井區愛文山社區使用愛文芒果與金鑽17號鳳梨鮮果烘焙出旺年之交果乾禮盒，以及臺灣璞育文教發展協會以自然農法栽種的臺南16號璞育米等，經行政院農委會水土保持局獲選為107年農村好物。臺南市政府農業局為行銷宣傳臺南農村優良農特產品，精選適合春節過年期間自己食用或送禮的伴手禮，今（23）日於市府農業局召開農村好物春節伴手禮推薦記者會，推薦社區農產品、畜產加工品及文創商品等，提供民眾挑選購買春節伴手禮之新選擇！\n　稻荷咖工作坊整合後壁區、白河區及東山區之農村社區資源，除了串聯農村社區生活、生產及生態特色辦理農村體驗遊程，更於工作坊內部直賣農村社區相關農特產品及文創商品。春節伴手禮推出隨身包蓮藕粉、盒裝蓮藕粉、鮮奶手工麵條。訂購方式：稻荷咖直賣所06-6816689臺南市白河區草店里54號。\n　西港區檨林社區主要特色為發展藺草產業，社區有感於傳統草蓆的沒落與逐漸被現代人遺忘，號召社區媽媽們成立藺草工坊，推動藺草蓆製品成為社區的新興產業，並開發許多包款等實用日常生活用品，重新以新的面貌展現在現代人面前，並曾榮獲103年臺南市長就職紀念首選伴手禮。訂購方式：西港區檨林社區發展協會06-7959504。\n　玉井區愛文山社區主要芒果產區位於白堊土向陽山坡上，社區以友善土地方式栽種芒果，加工製作芒果乾的過程符合食品安全規範，低溫無添加保留芒果乾的天然營養及滋味，春節推出玉井愛文山頂級無糖愛文芒果乾禮盒，高雅單片包裝是送禮最佳伴手禮。訂購方式：臺南市愛文山人文產業發展協會06-5746787。\n　臺灣璞育文教發展協會位於後壁區長短樹里，為了解決偏鄉學生教育問題，開設青年能力養成的課程，以農業技術（自然農法）為出發點，希望從農業、人格養成、實務經驗的面向去解決地方根深蒂固的問題，並協助有輟學危機的學生穩定就學。以自然農法栽種的璞育米，保護當地生態、支持當地弱勢學生，及讓消費者安心食用，獲選水保局107年農村好物。春節新米選擇璞育米，訂購方式：FB搜尋「臺灣璞育文教發展協會」或https:\/\/goo.gl\/ttnesg訂購。\n　柳營區果毅社區境內遍布許多草菇寮，社區生產許多新鮮草菇、加工的草菇乾與草菇脆片，春節過年期間圍爐可將新鮮草菇入菜，煎炒煮湯都好吃，此外，社區還有龍眼乾、檸檬片、高麗菜乾及小農果乾等，可入菜或當零嘴食用。訂購方式：FB搜尋「果毅社區發展協會」或電話0973-695-520 \/ 06-6235365訂購，滿2,000元免運費。\n　麻豆區安東社區主要產業為文旦，也生產製作手工花生糖、夏威夷豆糖與日曬黑豆茶，花生糖粒粒飽滿，香脆可口，充滿花生香氣；夏威夷豆糖採用澳洲進口夏威夷豆細火焙炒，炒出堅果油脂與香氣，拌勻低糖香醇棗泥，口感豐富，吃了口齒留香，是春節送禮的好選擇。訂購方式：FB搜尋「安東糧品-花柚開好了 安東社區產業繽紛活力計畫」或電話0938-265-507、06-5715741訂購。\n　佳里區延平社區以製糖作為社區產業，以自然農法種植甘蔗，將新鮮現榨甘蔗原汁用大火慢煮、炒乾、放涼凝結成黑糖。另外也生產花生糖、花生酥、芝麻糖、芝麻糕及果肉冬瓜露等，真材實料又不甜膩，適合作為春節糖果當零食享用。訂購方式：FB搜尋「台南市佳里區延平社區發展協會」或電話06-7237423訂購。\n　佳里區漳洲社區養鹿場通過農委會優良鹿場評鑑，更榮獲百年神農獎，春節伴手禮推出一鹿平安農情禮盒、漳洲神農獎鹿肉乾禮盒、漳洲無毒熟青仁黑豆禮盒、神農獎鹿茸酒禮盒及神農獎鹿茸雞年菜禮盒，是過年團聚圍爐良伴。訂購方式：佳里區漳洲社區發展協會0910-533-154、06-7237417。\n　新化區大坑社區王家燻羊肉，以古早燻補作法製作燻羊肉，將羊肉放入甕裡、倒滿米酒、甕口大碗黏土烘乾，用稻殼悶燻一天一夜才大功告成。古法燻羊肉不只是社區傳統美食，更是驅風祛寒、強身保健之食補聖品。春節圍爐也可選擇燻羊肉，補補親戚家族成員的身體。訂購方式：一心羊肉店06-5941393、0933-673-327。\n　新化區礁坑社區種植大量錫蘭橄欖，每年12月至隔年2月為橄欖產季，社區除將新鮮橄欖簡易加工成橄情果，並與學術單位合作研發出橄情露（酵素）、橄心醋、橄心茶包、橄欖活力飲等橄欖加工品，其中「橄心醋」和「橄情露」分別獲得行政院農委會水保局104、105年農村好物的獎項，是春節維繫感情的送禮好選擇。訂購方式：FB搜尋「礁坑社區發展協會」、「礁坑農有限公司」下單，臺南市超過2,000元專人送達，外縣市黑貓宅配免運費。\n　臺南農村農特產品從栽種到加工過程安全實在，要讓消費者吃得安心健康，春節圍爐自用及親朋好友送禮兩相宜，歡迎民眾多加訂購，想知道更多臺南農村資訊，可上FB搜尋「台南庄腳」及「農村小旅遊」。\n新聞連絡人：臺南市政府農業局農地管理工程科 江志文\n電 話：06-6323941",
    "tags": "#農村好物 #春節 #過年 #伴手禮 #農村"
}