{
    "published": "2019-01-03",
    "title": "臺南市政府雙市政中心藝文展：多娜師生攝影展•走過歲月的印記•樂齡生活寫真（永華市政中心發布）",
    "department": "臺南市政府秘書處文書科二股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=3080141",
    "content": "走過歲月的印記‧樂齡生活寫真\n用鏡頭感受生命的溫度･看花甲歲月的深情魅力\n　　臺南市政府雙市政中心藝文展，即日起邀請知名攝影家多娜 （王矞菱）師生於永華市政中心二樓中庭展出「走過歲月的印記‧樂齡生活寫真」攝影聯展，展出18位師生計39組用鏡頭感受生命的溫度，看花甲歲月的深情魅力的精彩作品。攝影家多娜長期致力樂齡公益攝影，通過花甲歲月高齡者拍攝，紀錄成一張張有溫度的照片，被攝者雖滿臉皺紋、雙手粗糙，但那執子之手細梳髮，深情相對一甲子的畫面，都是獨特的歲月之美，象徵永恆不變的愛。歡迎您一起欣賞走過歲月印記的樂齡生活寫真攝影展。\n　　秘書處吳堂成處長表示，畢業於臺東師院幼兒師資教育的多娜老師，在學期間曾是臺東公教劇團的團員，因為劇團經費有限，在下鄉巡迴公演時除了演出，經常得克難製作演出道具、服裝，偶而還得兼攝影紀錄，雖然原鄉表演場地簡陋，但部落的熱情回饋讓人無比感動，也因此深植多娜老師的公益種子。東師畢業再到嘉藥科大幼教系進修，婚後進入幼教服務10多年，隨後因興趣轉行進入廣告業，發揮設計專長並擴及影音廣告及數位影像。而為了精進攝影技術與內涵，她專程北上向國內專業攝影大師趙以祥學習，讓她對攝影作品的生活意義，無論從內容到形式、主題到人物、題材與環境、構圖、線條、色彩、影調等有了更廣泛及深度的延伸，因為社會生活才是攝影創作的本源。\n　　秘書處指出，多娜老師目前除是微甜幸福攝影工作室負責人，更在嘉南縣市許多社區大學擔任專業攝影的授課指導，她希望通過攝影能讓照片背後的故事和價值，深深打動著人心，為人與人之間的情感帶來正面且深遠的影響。其實每個人都會拍照，或許不是人人都能拍出非凡作品，但拍出心中的好照片並不難，因為影像是一種紀錄，一種記憶線索所引發的感情連結，從過去到現在並延伸未來的一種具有溫度的生活記憶。\n　　多娜老師指出，攝影的意義與溫度在哪裡體現呢？現代年輕人手機玩自拍，injoy在隨處隨手可拍的樂趣中，雖然3C產品，讓天涯若比鄰，但情感卻相對疏離。許多老人的起居生活往往被疏忽，所以幾年前她試著推動樂齡寫真計畫方案，期望從拍攝過程中找回失去已久的與老人家溫馨互動的畫面。過去商業攝影以美少女、婚紗、個人寫真或全家福紀念照居多，因為許多上了年紀的老者不敢也不願意拍照，因為老了有皺紋，不好看、不上相，人老了反而在鏡頭前缺少自信，所以對拍照拒之千里。多娜老師表示攝影不一定是正妹、帥哥的專屬權力，其實老年人也可以很有自信，拍出歲月之美；如果通過用心、細心與耐心的策劃安排、適選場景，經由專業素妝、簡雅居家服，甚或婚紗禮服，也都能展現出花甲歲月的深情魅力。\n　　秘書處表示，多娜老師致力樂齡公益寫真已有3年時間，拍過數百對的樂齡者，拍攝區域遍及嘉義、臺南地區。在拍照過程中，看見被拍攝者的家人，孫子一旁起鬨鬧笑，或以V8側錄，那親子歡笑、情感凝聚的畫面令人感動不已。多娜老師希望透過展覽，以設計問卷方式蒐集參觀者回饋與建議，甚至願意提供類似經驗與服務，為有需要者留下美好的影像紀錄。\n　　秘書處表示，「走過歲月的印記＆bull;樂齡生活寫真｣攝影聯展，即日起至1月31日於永華市政中心二樓中庭展出，每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請大家跟著多娜老師一起用鏡頭感受生命的溫度，看花甲歲月的深情魅力的樂齡生活寫真攝影展。\n附錄：\n一、 多娜老師簡歷　　1.1972年1月出生於雲林。　　2.臺東師院幼兒教育師資科。　　3.嘉南藥理科大幼保系畢業。\n二、多娜老師經歷（得獎與展覽紀錄略）　　1.易拿平面廣告公司負責人　　2.女狼影音廣告工作室總監　　3.多娜數位影像負責人　　4.南群攝影協會理事　　5.婚禮紀錄、人像寫真攝影師　　6.多拉數位影像人像專班講師　　7.多拉數位影像、PHOTOSHOP影像課程講師　　8.台電公司興達發電廠攝影課程專任講師　　9.台南市明亮里社區攝影課程講師　　10.台南市自強里社區攝影課講師　　11.嘉義玩索攝影學會講師　　12.南群攝影學會人像攝影講師　　13.嘉義縣、市社區大學攝影講師　　14.臺南市新營社區大學攝影講師　　15.臺南市新營王公里社區攝影講師\n三、樂齡寫真影像小集",
    "tags": "#多娜 #王矞菱 #藝文展 #雙市政中心 #樂齡 #攝影"
}