{
    "published": "2019-01-07",
    "title": "Minutes of Tainan City Government’s 370th Municipal Administrative Meeting 1\/2\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3466961",
    "content": "Mayor&rsquo;s Remarks:1. Sharing the people&rsquo;s perspectives and standing in citizens&rsquo; shoes(1)  I would like to thank the municipal team for taking part in the 2019 Tainan New Year Party Trilogy and the flag raising ceremony. Your attendance demonstrates the municipal government&rsquo;s team spirit and executive competence. I would like to thank all staff members for their hard work and devotion over the New Year holiday.(2)  I would like to start this new year off by encouraging the municipal team to take responsibility and strive to complete tasks entrusted by Tainan&rsquo;s citizens. Always abide by the law when undertaking administrative affairs and complete tasks with diligence while refraining from making empty promises.(3)  The Tainan City Government has the great responsibility of undertaking municipal affairs. Being responsible is not about enjoying power, rather, it is about observing the needs of the people and rolling out policies that citizens identify with.2. Treat disease prevention with the greatest discretion and conduct weekly follow-ups(1)  Considering the recent development of the African swine fever, the Agriculture Bureau is advised to prepare ahead of time and enhance inspection work. Please collaborate with concerned departments and reinforce disease prevention measures. Also, please fully cooperate with the central government in planning drills.(2)  All departments are advised to enhance their efforts in educating the public by providing citizens with correct information and proactively dispelling rumors in the media and social media.3. Promoting greenification and beautification before Chinese New Year(1)  With crowds returning home for Chinese New Year, the number of visitors at major attractions and leisure facilities will be greater than usual. Thus, concerned departments are asked to ensure the cleanliness of the environment.(2)  If construction at the Old Tainan Watercourse cannot be completed before Chinese New Year, the Cultural Affairs Bureau is asked to complete the open-planned design flowerbeds, signs, and greenification measures in parts of the park.(3)  I would like to ask concerned departments to complete plans for transportation and parking near Xinhua Old Street.\nAnnouncements1. The Bureau of Economic Development&rsquo;s report on the &ldquo;2019 Xinhua Old Street Event&rdquo; (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  The theme &ldquo;start the year of the pig by shopping along Xinhua Old Street&rdquo; was employed as this year&rsquo;s theme for Xinhua Old Street, which becomes a shopping street for holiday goods every Chinese New Year. The Tainan City Government has collaborated with the district office, local businesses, vendors, civic groups, and temples to provide a safe and quality shopping environment. This year&#39;s event has attracted a record-breaking 165 vendors. Two-hundred-thousand people are expected to visit Xinhua Old Street over the holiday, generating a projected turnover of NT $22 million.(2)  A Chinese New Year Shopping bus, electric shuttle bus, and multiple scooter parking spaces and car parks have been arranged to accommodate the crowd at Xinhua Old Street, ensuring convenience for citizens wishing to shop for Chinese New Year goods in the area. Certain aspects require constant adjustments, such as keeping the environment clean and dispersing traffic. I would like to ask concerned departments to keep a close eye on these matters and make adjustments when needed.2. The Bureau of Transportation and Police Department&rsquo;s report on holiday traffic measures for the 2019 Chinese New Year (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Major folk or religious events during Chinese New Year will impact downtown traffic. I would like to ask the Bureau of Civil Affairs to work with the Bureau of Transportation and Police Department to propose countermeasures for handling this problem. The Bureau of Transportation is asked to convene a meeting with the Tourism Bureau to discuss measures for ensuring that buses arrive on time during the Chinese New Year holiday, thereby preventing complaints among the public. I would like to ask the Bureau of Civil Affairs and Bureau of Transportation to propose improvement measures during next week&rsquo;s municipal meeting.(2)  The Police Department, Police Broadcasting Service, or other radio stations are asked to increase reports on road conditions in Tainan during Chinese New Year.(3)  I would like to thank the Bureau of Transportation, Police Department, and other departments for proposing comprehensive plans that address traffic conditions during Yuejin Lantern Festival and Yanshui Beehive Firecracker Festival, and for drawing out traffic measures for Tainan&rsquo;s nine major attractions, including Anping and Chimei Museum.(4)  New transportation measures for 2019: The TN80 and TN74 junction to County Road No. 172 and Chaojian Bridge, which crosses Zengwen River, have now been officially opened, leading to a noticeable improvement in traffic conditions. In addition, 62 T-Bike stops and the Tainan Tourist Loop Bus, which runs from January to March 2019, offer new options and choices for citizens and visitors.",
    "tags": "#370"
}