{
    "published": "2019-01-14",
    "title": "Minutes of Tainan City Government’s 371st Municipal Administrative Meeting 01\/09\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3735084",
    "content": "Mayor&rsquo;s Remarks:1. Take preventative measures to combat African swine fever(1)  A simulation of an outbreak will be held next Monday, during which concerned departments must demonstrate their response mechanisms and ability to handle different scenarios. When it comes to disease prevention, we must consider all possible risks and employ the most stringent preventative measures. The departments are asked to fully cooperate during next week&rsquo;s simulation.(2)  The airport is a potential chink in the armor of disease prevention. The Agriculture Bureau, Public Health Bureau, and the Tourism Bureau must continue to raise public awareness for preventing African swine fever.(3)  The Agriculture Bureau should advise small-scale pig farms that are not equipped with facilities to steam or cook food scraps to use animal feed as an alternative. The Environmental Protection Bureau and Agriculture Bureau should enhance inspections of pig farms that are equipped with such facilities to ensure that food scraps are correctly processed.(4)  The Agriculture Bureau must take inventory of small-scale pig farms that are considering leaving the business and assist the farmers of such farms to apply for the animal husbandry retirement subsidy with the Council of Agriculture, a move that is beneficial to both disease prevention and business owners.2. Eliminating cases of improper discipline(1)  Any cases of physical punishment or incompetence in the supplementary education industry are subject to legal punishment. In particular, the Bureau of Education and concerned departments must assess such cases immediately after they occur and subsequently respond and deliver punishment.(2)  The Committee on Determining Incompetent Staff at Short-term Supplementary Education Businesses, established by the Bureau of Education in accordance with the law, must proactively conduct stringent investigations to ensure that incompetent teachers are never rehired into the industry.(3)  I would like to ask Deputy Mayor Hsu to assemble an interdepartmental taskforce to focus on stipulating preventative measures that combat improper discipline in the supplementary education industry. Let us all work towards eliminating cases of improper discipline from ever happening again in Tainan.3. Early prevention of Dengue fever(1)  Three imported cases of Dengue fever have been reported this month. The Public Health Bureau and relevant departments are advised to conduct follow-ups and immediately report any new cases.(2)  Places prone to vector growth in Tainan must be disinfected as soon as possible. Health centers and district offices are responsible for educating the public on removing containers with water deposits.Announcements1. The Bureau of Civil Affairs and Bureau of Transportation&rsquo;s report on the plan to improve traffic conditions for major religious events and the Tainan Sightseeing Bus during the 2019 Chinese New Year holiday (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Maintaining order during temple parades is of great importance; thus, I advise concerned departments to place extra focus on this matter.(2)  Violent conflicts regularly occur during temple parades. The Bureau of Civil Affairs and the Police Department should work together to draw out countermeasures, thereby minimizing complaints from the public.2. The Research, Development and Evaluation Commission&rsquo;s report on the introduction of the new official website for the Tainan City Government (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  The departments should revise any remaining portions that require adjustment. I would like to ask Deputy Mayor Wang to provide assistance in this matter.",
    "tags": "#371"
}