{
    "published": "2019-01-02",
    "title": "Minutes of Tainan City Government’s 369th Municipal Administrative Meeting 12\/26\/2018",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=2956683",
    "content": "Mayor&rsquo;s Remarks:1. Stay alert for African swine feverPlease remain alert for African swine fever, which is not only a matter of municipal safety but also national safety. If African swine fever should breakout in neighboring counties\/cities, preventing it from spreading into Tainan will be immensely difficult. That being said, the municipal government must spare no effort in ensuring the safety of Tainan&rsquo;s citizens. I would like to ask the Agriculture Bureau and concerned departments to convene an interdepartmental meeting and take preventative measures centered on assisting animal husbandry businesses to prevent the disease in effective ways and to prevent African swine fever from entering Tainan.Announcements1. The report on the &ldquo;2019 Tainan New Year CelebrationParty Trilogy&rdquo; jointly presented by the Tourism Bureau, Department of Information and International Relations, and Bureau of Civil Affairs (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  I would like to ask departments responsible for organizing the New Year CelebrationParty Trilogy to brainstorm alternative options and venues for the event as reference for next year&rsquo;s event. Also, please further discuss the arrival time and sequence of VIPs attending this year&rsquo;s event.2. The Research, Development and Evaluation Commission&rsquo;s report on &ldquo;turning a new page and setting sail to complete municipal work&rdquo; (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Please formally invite Mr. Hsieh Ming-Yu to assume the position of municipal consultant. Mr. Hsieh&rsquo;s professional experience in music and culture is valuable for marketing Tainan.(2)  In terms of smart transportationtranspiration and smart water management, I would like to ask the responsible departments to continue to refine and promote these objectives.(3)  Please schedule administrative outcomes and policies related to citizens&rsquo; daily life by quarter. I suggest all departments to avoid undertaking multiple policy changes at the same time. To reduce dissatisfaction among citizens, please first assess the effectiveness of existing policies, and only make changes to projects that require updates or those that are out of touch with citizens&rsquo; demands.(4)  Work related to the promotion of culture and tourism is clearly divided between the Tainan City Government&rsquo;s two Deputy Mayors. I would like to ask the departments to offer full cooperation when interdepartmental collaborations are necessary.",
    "tags": "#369"
}