{
    "published": "2019-05-08",
    "title": "有關蔡旺詮、李鎮國及吳通龍議員質詢社會福利政策、二王公墓遷移、飛雁新村、農產品產銷平台、養殖業災損補助條件等議題，市府回應如下",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3797393",
    "content": "(新聞及國際關係處發布)\n\n針對蔡旺詮議員對於社會福利政策提出的建議，黃市長回應，市府會來思考，尤其是不是考慮仿效台中模式或其他模式，黃市長認為這是相對剝奪感，過去不是沒有實施相對的福利，在全台灣都沒有老人年金的時候，民進黨就率先推出敬老津貼並變成共同政見，民進黨的縣市長都願意實施並簽了公約。但是因為所謂的相對剝奪感，就會變成相互比較，不斷往上提升。\n\n黃市長表示，他願意站在百姓的立場，以人民的角度來思考，什麼方式才能減輕老人的負擔，其實當初實施全民健保也是因為這樣，看病絕對不只是自己負擔的自付額。在整個全體台灣人口裡面的風險分擔，分擔掉重症病的風險。黃市長說，全民健保費用不管是因為道德風險、人口老化、醫療進步等等，全民健保費用每年都在升高，早就超過國防費用，所以在社會政策的探討下，市府願意好好思考，只要是在市府財政能力許可範圍內。\n\n黃市長並以鄰長津貼為例，他說，台南市鄰長並不是沒有相對的福利，除了中央健保費補助之外，其他的部分還有包括春節慰助金、旅遊等。雖然有很多議員先進都希望台南市也能比照其他縣市發放津貼，市府願意在這方面虛心檢討，好好的研議。黃市長說，台南市的財政經費大多是來自於市民的稅款，市府的自給率只有40%左右，也就是說60%的錢，不是來自中央補助，就是要舉債。所以黃市長強調，他不會為了連任，而不顧後代子孫去舉債，針對公共政策下民眾的需要，市府一定會協助弱勢族群，讓他們感受到社會的溫馨。\n\n有關李鎮國議員關心改善忠孝運動公園及二王公墓遷移進度，黃市長表示，目前已開始在進行，以開闢道路優先，但處理整個園區還需要一些時間，市府會積極辦理。市長表示，包括南山公墓在內，有關墓地遷建、遷葬等事項，市府都會順應地方民意，他認為二王公墓遷移應優先處理，市府也會積極辦理。地政局陳局長說明，相關開發情況在報內政部之前，會先辦座談會聽取地方意見，109年進行工程規劃設計，109至110年之後開始施工，但因涉及地質與公墓遷建問題，預計施工期將會拉長。都發局莊局長回應，目前基地上有在使用的市有土地，將於今年下半年經由都市計劃變更為公園及運動場用地，完成法定程序，進行後續改造。\n\n李鎮國議員關心飛雁新村現況，黃市長表示目前和遠雄正式解約，但市府需要賠償遠雄一些費用。都發局莊局長說明，市府會在近期返還遠雄出資的地價款，以及修復古蹟費用，但部分規劃費有待釐清，雙方協議透過訴訟方式處理。至於議員建議可開發成類似高雄衛武營國家藝術文化中心，黃市長表示土地已被國防部收回，國防部應該還是希望朝向商業開發，至於未來市府能否繼續管理土地，以及未來規劃運用方式，市府會再找時間和國防部溝通協調。\n\n針對吳通龍議員爭取興建六甲第二間納骨塔，黃市長表示，若是規劃在原來園區內興建，地目沒問題的話，則可以思考是否增設第二座，市府會再進行盤點並了解現況需求。六甲區公所表示，已於107年增設347櫃位，合計目前剩餘的櫃位尚可使用5年。六甲區納骨堂位於都市計畫墳墓用地，且位於山坡地飲用水水質保護區，部份位於特定水土保持區等敏感區位，民政局顏局長表示，將於5月邀集相關單位討論可行性。\n\n吳通龍議員建議設置農產品產銷平台，為農民打開通路一事。黃市長表示，台灣因屬病蟲疫區，過去的水果外銷困難，非常感謝在蘇煥智及陳唐山縣長時代，因為進口了燻蒸設備做果品燻蒸處理，打開了芒果銷往日本市場。農業局表示，目前有建置「台南農漁產品網路商城」，提供消費者選購。市府並積極輔導農特產品透過農產品評鑑、文化產業活動及展售行銷活動等方式打開全國通路；並辦理貿易洽談會邀請國外買主來採購，同時組團參加國際性食品展，拓展海外市場；另因應果品產期時，則製作果品供貨資訊訂單，邀請機關學校及各大企業踴躍訂購。\n\n吳通龍議員詢問無水權狀的養殖業農民是否能申請災損補助一事，黃市長表示，他在當立委時，針對三年前的霸王寒流有開過協調會，過去災損申請需要符合領有養殖漁業登記證、水權狀、依限完成年度放養申報等條件，才可申請補助，他會向農委會反映是否能放寬限制。農業局表示，將請各區公所協助通知漁民各項申報，避免逾期失效。另因水權狀是由水利局核發，將請該局主動通知漁民辦理。\n\n有關吳通龍議員希望麻豆市五市場攤位租金調降一事，黃市長表示，非常了解攤商的需求，會考量調降租金的適法性後再做討論。經發局蕭局長說明，麻豆市五市場當時是以標金抵租金的方式，相關規定皆有在契約中明訂，市府仍將持續與攤商協調簽約。至於針對攤商提出之訴訟，經發局表示，經過二審，市府仍為勝訴。目前尚有四人未與本府協調並持續占用中。經發局蕭局長表示，會針對攤位使用費的問題全面檢討，包含考量公告現值改成公告地價、人口因素及樓層權狀等因素。",
    "tags": "#社會福利政策 #二王公墓 #飛雁新村 #農產品產銷平台 #養殖業 #災損補助"
}