{
    "published": "2019-05-21",
    "title": "Minutes of Tainan City Government’s 388th Municipal Administrative Meeting 05\/15\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=3830451",
    "content": "Mayor&rsquo;s Remarks:1. Although there have been cases of dengue fever arriving from abroad within the last two weeks, thanks for the efforts from the Public Health Bureau, district and village offices, up to now there has not been domestic cases. Please continue to carry out preventive measures especially during the flood season. Residents should clean containers holding stagnant water, prevent mosquito bites, and go to nearby hospital for screening test as soon as possible when having fever.2. I want to thank our citizens for supporting the Tainan Cultural Park. Last week, tens of thousands of people flocked to the Tainan City Zuojhen Fossil Park, which was way beyond our expectation. In response to such large number of visitors, we have set up more parking spaces and increased the number of shuttle bus trips. In the future, when holding big-scale events, departments and bureaus should work together and coordinate resources to be fully prepared for the large crowds. The Department of Information and the Cultural Affairs Bureau, please enhance the promotion to attract more residents and tourists to come and visit the park.Announcements1. The Water Resources Bureau&rsquo;s report on Tainan&rsquo;s wastewater treatment system. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The sewage treatment connection rate presents an indication of a modernized city. Tainan City has invested an average of 1.3 billion NTD per year on its sewage system. Though the connection rate is still less than 20%, to improve our residents&rsquo; living quality, we will continue to fight for budget from the central government to proceed with the project.(2) In addition to the construction of the sewage system, water treatment plants should be fully utilized. Other than recycling water resources, the plants should also have the capability to treat mud and generate power. The Water Resources Bureau should take advantage of the latest technology and develop low-carbon water infrastructure.(3) Before we enter the flood season, I want to ask the Water Resources Bureau to replace old pipes and clear the mud in the drainage system in flood-prone areas in advance to protect the lives and properties of our residents. 2. The Bureau of Urban Development&rsquo;s report on the project-specific and regular thorough review of land reserved for public facilities in urban renewal projects. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The government should always be economic and make the most of the public resources in hand. When land reserved for public facilities no longer serves its original purpose, or major social changes occurred, evaluation should be conducted and the land should be revitalized to ensure efficient use of resources. (2) The Bureau of Urban Development should examine urban renewal areas on a regular basis, release land reserved for public facilities when it is not used, or acquire the reserved land through urban land consolidation according to the plan of the Construction and Planning Agency, Ministry of the Interior.",
    "tags": "#388"
}