{
    "published": "2019-05-13",
    "title": "市府回應蔡育輝、蔡淑惠及李中岑議員關心新營區市11用地設置社區聯合活動中心、公有市場攤鋪位使用費、營養午餐免費、南台灣水上運動中心執行進度及運動選手參賽相關獎勵及補助等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=3802136",
    "content": "有關市11用地設置社區聯合活動中心的可行性，都發局表示，市11用地之權屬為市有地，為保留未來公共建設所需用地，故剔除市地重劃範圍，並維持原計畫。後續將由本府相關主管機關針對當地活動中心整體供需情形、所需規模及區位條件評估興建需求，如有變更都市計畫需求，再另循法定程序辦理。\n\n有關公有市場攤鋪位使用費的收費問題。經發局表示，公有市場攤鋪位使用費應客觀從店鋪面積及使用價值本來考量，使用費與使用面積是成正比的，若單純比較使用費，有失偏頗，未來待使用費收費辦法修訂完成後，再依據既有使用情況進行調整，使用費價格有機會再下降。\n\n針對六都公有市場攤鋪位使用費是以土地及房屋價值來核算，房屋價值皆為10%計算，台南市雖採用當年度土地公告現值，但是以建物總樓地板面積為計算基礎，不同其他各都市採攤鋪位面積為計算基準。經考量城鄉及地區差距而納入權數調整，計算出之使用費反而比新北市、桃園市更低，另對於權數的設定，在此次使用費修法中會再作適當的調整。\n\n有關公有市場攤鋪使用費部份，黃市長認為，市場與市場之間的攤鋪使用費也有落差，就算在同一個市場裡面，不同的攤位販售不同的商品，甚至販售同樣的商品，也有名店和一般店的區別，要考量的因素和變數很多，市場的攤鋪位使用費如何調整，會請相關單位和地方進行溝通評估，訂定妥適的收費規則。\n\n有關議員建議本市營養午餐免費，黃市長表示，衍生相關費用可能高達7億8千3百多萬，可能排擠其他必要性公益支出項目，這樣龐大的經費若能用在溪北的農路等建設，市府即使舉債都願意；但黃市長認為，營養午餐費用一個月約幾百元，如果是清寒的家庭，當然政府來補助，未來可以考慮減少排富的範圍，也會考慮再來擴展一些補助範圍。\n\n教育局建議仍維持現行使用者付費機制，由市府補助相關經費來提升午餐的品質，如：學校修繕廚房設備及偏鄉小校午餐營運費用。且檢視現行午餐收費平價約37元，對家長不致負擔過重，而國中小學午餐費補助對象有四類，除低收入戶、中低收入戶、家庭突發因素外，對於確實無力繳交午餐費，雖無證明文件的家庭，只要導師訪視認定，仍可依規定予以補助，就是要讓所有的學生都能安心就學。\n\n有關南台灣水上運動中心執行進度，教育局鄭局長表示，艇庫部分已在三月設計發包，攔水部分(橡皮攔河堰)，因考量深度不夠，加上該地為易淹水地區，不宜增加水位，只能研議往下疏濬的可能。體育處進一步說明，建物(艇庫)部分(含下水設施)已完成基本設計，預計於5月辦理審查作業。另案研議辦理橡皮攔河堰部分，因須向經濟部第六河川局申請使用河道，市府於5月13日邀集教育部體育署、經濟部水利署第六河川局、本府水利局、工務局、都發局、教育局(體育處)、輕艇委員會、划船委員會等單位研商設置橡皮攔河堰之必要性。如評估不予設置，則研議替代方案。\n\n有關運動選手參賽相關獎勵及補助，黃市長認為優秀運動選手健康管理服務是對的政策，會依據成效來檢討擴大辦理。在賽會補助上，則希望對表現好的選手來增加補助費用；市長也強調資源有限，必須盤點項目來考量補助。教育局長鄭新輝認為，目前補助項目是過去的強項，未來可以有另外一個思考，將有潛力的選手列入重點栽培，且體育處正研擬優秀運動選手的照顧及激勵計畫。\n\n在提升全國性綜合型運動會獎勵金部份，預計以亞奧運運動項目為優先調整對象，並針對全國運與其他六都相較之下額度較低之金牌獎金及團體賽獎金酌予提升。對於選手赴全國綜合型賽事參賽補助方面，將住宿費調升至每人每日600元，交通車統一以自強號往返，營養午餐減免補助對象則以參加全中運及教育部主辦之學生運動聯賽獲前3名選手為主。\n\n另外，為鼓勵選手根留臺南，也積極擬訂區域性三級銜接體系建立計畫，使選手自國小、國中至高中得以就近銜續訓練，並發展區域性競技運動特色。各國中基層運動選手訓練站有固定輸送至鄰近高中，並有持續訓練證明之選手人數達80%者，經體育處認定為「區域運動人才培訓中心」者，擬增加核予訓練站年度培訓經費20%，並依年度預算情形另案核予培訓經費，藉以培育更多優秀運動人才，為國爭光。",
    "tags": "#市府回應蔡育輝、蔡淑惠及李中岑議員關心新營區市11用地設置社區聯合活動中心、公有市場攤鋪位使用費、營養午餐免費、南台灣水上運動中心執行進度及運動選手參賽相關獎勵及補助等議題"
}