{
    "published": "2021-08-14",
    "title": "「美」話府城、城市變身!美伶姐分享《地方治理典範-我的台南經驗分享》，網狂留讚美，聲浪飆!",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7792993",
    "content": "防疫安全宅在家，線上學習不間斷，充實人生不耍廢!勞工局8月份職場ㄟ大小事-名人線上演講，今(14)日上午邀請市府前秘書長陳美伶專題演講「地方治理典範-我的台南經驗分享」，分享治理市府經驗，一步一腳印，逐步踏實，讓台南躍升成六都第一，「當感動的故事一一冒出來了，你就知道我們的成果了」。\n勞工局長王鑫基表示，黃偉哲市長就任時以「希望家園」作為施政理念，以建設美麗家園，共同營造美好市民居住環境而努力，勞工局為落實黃市長的理念，每月辦理「職場ㄟ大小事，分享共創美好」系列講座，作為市民知識分享共好平台，每場講座深受好評，本月特別邀請市府前秘書長陳美伶演講，來談談台南治理經驗，如何成為地方治理典範，台南NO.1！為符合疫情防疫規定，本次講座採實體課程並同時臉書直播方式進行。\n陳美伶前秘書長政大法學博士，目前是中信金融管理學院講座教授，任公職時擔任過行政院政務委員兼國發會主任委員、行政院秘書長及台南市政府秘書長、行政院副秘書長、行政院法規會及訴願會主任委員、法務部法律事務司司長，也曾擔任文化大學法律學系專任副教授(2008至2010) ，學歷與經歷相當豐富。\n陳美伶秘書長首先回顧六都的形成:2008年12月台南縣市於立法院爭取縣市合併升格，2009年5月26日向行政院提出申請，2009年6月23日首波審查，旋於2009年6月29日行政院宣布同意-台南在2010年12月25日升格成為第五個直轄市，2014年11月29日桃園才升格成為第六個直轄市，中央推動時間倉促，而當時「財政收支劃分法」、「行政區劃法」未完成立法程序，公共債務法2013年7月10日修正公布，於2014年1月1日施行，升格配套法案遙遙無期，其中六都就屬台南客觀條件最差。\n升格後台南面臨的種種挑戰，例如:雙行政中心距離遙遠、淹水潛勢地區達全國三分之一、欠缺完善交通路網、城鄉落差大、有直轄市之名卻無直轄市之實。\n其也特別分享在資源有限情況下如何進行大臺南的建設，以升格後台南的治理經驗談到:2010年12月25日以「文化首都」之名升格為直轄市、以「用人唯才‧用對的人‧做對的事‧向市民負責」的理念，打造新3D市政團隊、全國首創儲備區長培訓制度、落實公務員「職期輪調」制度、非編制人力公開招考、以組織改造帶動人事精簡、立法效率六都第一、撙節支出 完成無米之炊、外部清廉機制等等創新行政措施。\n陳秘書長也以個案分享，細數市府治理施政績效:取消議員小型分配款、65歳以上老人免費裝置假牙、行動醫院‧全民健檢、填平伯利恆基金會旁坑洞、新沙卡里巴拆除、海安路地下停車場、中國城拆除 重建河樂廣場、合作大樓動工拆除 中西區從荒廢邁向新生、藍晒圖文創園區、每日民怨 啟動路平專案、公車改革-台南模式、六大幹線公車系統、騎樓暢通計畫、街友照顧與輔導、推動廟會文化優質化、尊重流浪狗生命權、幼托整合全國第一 亞洲第一、公私立國中小公開電腦常態編班、圖書館優質化、國中小操場及廁所環境改造、台積電十八廠興建、興建台江文化中心、市立美術館、市立總圖新館、奇美博物館ROT、月津港燈節、山上花園水道博物館、水交社文化園區、左鎮化石園區、運河遊船、0206維冠大樓倒塌重建、平實營區及砲校遷移、九份子重劃區 高透水率及綠覆率，打造國際級低碳住宅示範社區、降低鐵路地下化拆遷居民衝擊，以成本價供拆遷戶申購照顧住宅等等貼心政策，讓市民有感，施政績效，名列前茅。\n學員在課堂中留言踴躍，表示「非常好的演講，謝謝您的獨一無二分享，從宏觀治理的高度看台南，真的不一樣，太棒了！」、「讓我加分很多~暸解更多的府城歷史古蹟及其渾厚文化底蘊、創新建設走向未來！」、「地方治理很努力用心，很棒的演講!」、「簡報製作精美，資料準備很豐富，照片回顧，緬懷歷史，收獲滿滿!」、「謝謝老師分享治理經驗，讓我思索-如果我當市長，要如何建設大台南，讓台南成為宜居城市！」、「很有感!我住永康，砲校遷移及市立總圖新館建立，讓大橋變為新文化中心!」、「謝謝老師的分享，謝謝您用心治理讓府城，因為您而台南變得更美麗！」等等，讓聽眾頗為好評，熱烈迴響，博得滿堂彩。\n美伶老師最後以-「&quot;凡事的發生必有其目的，必有助於我&quot;，就算看此事不順眼，透過努力，不斷嘗試，總有一天此熱情將會沸騰。」來鼓勵大家，「清廉勤政 傳承創新」，應該勇於任事、主動積極，今日的挫折，將是未來成功的養分。\n最後王鑫基局長也分享勞工局9月份職場ㄟ大小事課程，時間為9月4日(六)09:00~12:00，邀請國泰人壽沈秀貝客服督導，也是現任大台南總工會講師來分享《運轉愛-台南做工行善團》，對弱勢房屋修繕，熱心公益、行善傳愛!歡迎勞工朋友把握機會踴躍線上報名。(報名網址:https:\/\/goo.gl\/oQ88z4)",
    "tags": "#職場大小事"
}