{
    "published": "2021-08-05",
    "title": "南市府回應議員關心社會住宅是否增加原住民優先承租戶保留比率、租金補貼額度放寬、包租代管分配戶數提升、拉高一、二類弱勢戶比率、納入使用者意見、二王公墓忠孝路停車格是否搶快劃設、增加工廠登記審件作業人員、豪雨農損、犯錯員警調動制度、西港東外環道路中央分隔島擋土牆太高及農水路改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7790991",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年8月5日 12:37\n發稿人：葉冠伶06-2991111 #8154、李信毅06-6322231#6082\n\n台南市議會召開第3屆第5次定期會，今(5)日議程為自由發言，台南市長黃偉哲率各局處首長前往備詢，有關市議員關心社會住宅是否增加原住民優先承租戶保留比率、租金補貼額度放寬、包租代管分配戶數提升、拉高一、二類弱勢戶比率、納入使用者意見、二王公墓忠孝路停車格是否搶快劃設、增加工廠登記審件作業人員、豪雨農損、犯錯員警調動制度、西港東外環道路中央分隔島擋土牆太高及農水路改善等議題，市府回應如下：\n\n台南市議員Ingay Tali穎艾達利關心社會住宅是否增加原住民優先承租戶保留比率、租金補貼額度放寬、包租代管分配戶數提升、拉高一、二類弱勢戶比率及納入使用者意見等議題。台南市長黃偉哲提到，居住正義就是讓民眾都有地方可以住，但不一定要自有房屋，而是要有合宜的居住空間。\n\n都發局長莊德樑表示，市府已修正「臺南市社會住宅出租辦法」增加原住民優先承租戶數比率規定，另今年租金補貼上限已提高至4,000元，而包租代管分配戶數由1,200戶提高至1,600戶，並將一、二類弱勢戶比率由40%提高至50%，未來也將納入使用者意見，以利持續滾動修正推動更適切的包租代管政策。\n\n都發局進一步補充說明，目前辦理住宅補貼已將原住民納入評點權重加分，租金補貼每戶月租金3,200元，購置住宅貸款利息補貼每戶最高貸款額度210萬，貸款期限20年，修繕住宅貸款利息補貼每戶最高貸款額度80萬，貸款期限15年，並請各區公所加強宣導；而在社會住宅包租代管計畫中，原住民得以市場租金7折優惠價格承租；另原住民委員會「補助經濟弱勢原住民建購及修繕住宅作業」補助購屋20萬元、修繕補助最高10萬元。\n\n市議員李鎮國關心二王公墓忠孝路停車格是否搶快劃設。市長黃偉哲表示，會再檢討該路段停車格的收費區間和費率，不過黃偉哲也說停車格的劃設主要是希望民眾停車可以停了就走，而不是久停。另在收費部份，黃偉哲也說明，別的縣市一天收費13個小時，台南市是14個小時，雖然比別縣市多了1小時，但台南的費率比較低，1小時是30元。\n\n交通局長王銘德也表示，南市府規劃停車格，收費不是最終目的，管理才是市府想要達到的效果。王銘德指出，劃設路邊停車格前會和當地里長及民代等做事前溝通，此次二王公墓忠孝路部份可能是做得不夠圓滿，這部份市府會再改進，也會再檢討該路段的停車格周轉率與管理手段是否適合。後續交通局將考量並研議未來可否改以計次收費的方式，讓停車資源有效被利用。\n\n市議員林阳乙建議增加工廠登記審件作業人員。市長黃偉哲表示，企業要到台南設廠市府歡迎都來不及，因此對於承辦人員不足而影響審件速度會進行檢討。\n\n經發局長陳凱凌指出，因特定工廠登記申辦以來，台南市納管案件與日俱增，又未登記工廠申請納管期限即將截止，以致案件申請件數大幅超過同仁審核速度，目前永華、民治市政中心辦理工廠登記共8人，另有輔導團2人協助初審案件，已請同仁例假日加班加速審查，並已簽辦用人計畫並會辦相關單位，待核准後於明年新增4名聘僱人員承辦業務。另統計至今年7月12日止，台南市未登記工廠納管核准率76%，為六都第一。\n\n市議員周奕齊關心豪雨造成的農損。農業局長謝耀清表示，區公所隨時會和農業局報告農損狀況，民政局長姜淋煌則說明，目前已收到十幾個公所通報，項目包括龍眼、西瓜、蕃石榴、洋香瓜等，目前為止累計災損達1,300萬餘元。\n\n周奕齊也關心犯錯員警的調動制度。市長黃偉哲表示，會全面檢討人事調動及員警的適任適職性，黄偉哲認為很多優秀的教育人員和公務人員其實也都是待在山區，因此犯錯或被記過的員警不一定要調職到山區。\n\n周奕齊進一步提問山區產業道路崩塌之修補經費，市長黃偉哲表示，災害整備金是用來修補路面的，有關議員提到的擋土牆部份則可用其他的工程經費來做，請周議員將崩塌處的資料提供給市府，會請相關單位盡快來搶修。\n\n市議員蔡秋蘭關切西港東外環道路中央分隔島擋土牆太高影響視線。市長黃偉哲表示，對於可能影響行車安全的部分，將請工務局長到現場會勘，研議適切的改善方案。工務局長蘇金安指出，西港東外環道路中央分隔島是配合文化團體要求而保留糖鐵及附屬設施，但對於道路安全一定確實要求，並規劃雙向二車道及符合道路交通相關設計規範。\n\n蔡秋蘭進一步關心七股、將軍、北門、學甲區農水路改善。地政局長陳淑美表示，市長黃偉哲相當關心農水路修繕，地政局會向農委會積極爭取緊急及早期農地重劃農水路補助，而明年預算已增編2,000萬，共達2億1,000萬元。農業局長謝耀清也指出，明年度預算在漁路修繕增加500萬、農路修繕增加2,500萬，總經費共達3億8,500萬元。",
    "tags": "#市政總質詢 #自由發言"
}