{
    "published": "2021-08-03",
    "title": "八八節與父同行　來趟臺南輕旅行",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7790463",
    "content": "發稿單位：觀光旅遊局\n發稿時間：110年8月3日16:52\n市府轄管景區人流警示網頁：https:\/\/www.twtainan.net\/zh-tw\/event\/newsdetail\/4470\n7\/27~8\/9調降二級項目與指引：https:\/\/www.twtainan.net\/zh-tw\/event\/newsdetail\/4468\n\n自7月27日全臺終於降級，迎接的第一個節日便是8月8日父親節，臺南市配合防疫規範也已陸續開放各景區及場館，黃偉哲市長表示，在防疫政策落實及兼顧民眾安心旅遊的前提下，市府會落實各項防疫管制措施，在父親節的假期，歡迎帶爸爸走進大自然，選擇戶外景區或登山步道運動健身，也可選擇預訂父親節套餐外帶，或是選擇具有安心標章的餐廳內用，全民過節也不忘防疫，才能早日邁向解封。\n\n觀光旅遊局局長郭貞慧表示，觀旅局配合中央防疫政策，開放有虎頭埤風景區、雙春濱海遊憩區、龜丹溫泉體驗池11間個人湯屋、德元埤荷蘭村、葫蘆埤自然公園、關子嶺水火同源等六大園區，以及安平運河遊河、烏山頭水庫風景區、尖山埤江南渡假村與虎頭埤風景區等處的載客小船服務，而所轄步道則開放有楠西區梅嶺梅龍及觀音二條步道可爬山健行。其他包含林務局嘉義林管處所轄步道、雲嘉南濱海及西拉雅國家風景區、台江國家公園所轄景點也已陸續有條件開放，遊客有興趣可查詢各機關網站，觀旅局在此亦推薦幾種主題讓大家據以邀請父親外出走走。\n\n《登山望遠放寬心》\n楠西區的「梅龍步道」和「觀音步道」是愛山族的好選擇，「梅龍步道」是梅嶺最南的主要登山步道，步行約1小時至80分鐘，可抵達梅嶺風景區東方的竹子尖山，向西可俯瞰嘉南平原，向西北邊則可眺望曾文水庫，東南方還能看到南化水庫。「觀音步道」兩側多是梅園，冬季時梅花盛開如雪花般點點，中途亦可鳥瞰嘉南平原和曾文水庫，通過梅園產業道路後，就會進入難度較高的步道，讓整條觀音步道兼具景觀及挑戰性，但要注意全程還是要配戴口罩、配合QR-code或實聯名制作業、保持社交安全距離、禁止炊事共餐。\n\n當地的在地美食則是酸酸甜甜的梅子雞、或是口感酥脆的薑黃雞，下山前不妨外帶一份，在家享用也很有味道；下山後也可走一趟芒果的故鄉玉井區，採購當地最有名的「夏日紅寶石」或是外帶一碗冰涼香甜的芒果冰，不妨與父同行、一飽口福。\n\n《泡湯療癒促循環》\n楠西龜丹溫泉體驗池的個人湯屋，也是警戒調降開放的風景遊憩區之一，龜丹溫泉是在地人的私藏泡湯秘境，屬於弱鹼性碳酸泉，水質清澈無味，泡完皮膚光滑透亮，俗稱美人湯，療癒疫情期間緊張疲憊的身心靈，只是戶外泡腳區及戶外包池區因泡湯場域不大，人潮掌控上較為不易目前還是暫停開放的狀態。\n同樣以溫泉聞名的白河區關子嶺，關子嶺的「水火同源」仍維持管制現場遊客上限100人。水火同源曾名列台灣七景和台南八景，位於碧雲寺東南方1公里處，火焰不斷從水中冒出的奇觀，成為遠近馳名的觀光景點。關子嶺溫泉是全台唯一的泥漿溫泉，可享受一趟暢快淋漓的泡湯之旅，還可外帶一隻香味撲鼻、遠近馳名的桶仔雞(甕缸雞)大快朵頤一番，關子嶺周邊亦有大凍山步道、仙公廟等景點可選擇。\n\n《濕地鹽田夜觀星》\n夏天就是要去海邊！北門區雙春濱海遊憩區(愛莊園)本次也能微解封，管制戶外最多1000人，園區內溼地生態豐富，紅樹林生態木棧道，網羅4種台灣原生紅樹林：海茄苳、水筆仔、欖李、紅海欖（亦稱五梨跤），以及包括招潮蟹、彈塗魚還有水鳥在內的溼地生態，成為一直在家遠距教學大朋友、小朋友們親近自然、現場認識台灣特有生態的絕佳教材。遊客也可以在夕陽西下時，到北門井仔腳瓦盤鹽田欣賞最著名的落日餘暉，夜晚時若天氣晴朗則可找沒有光害的空曠處觀星，尋找水瓶座&delta;南流星群（6月12日至8月23日）或是英仙座流星群（7月17日至8月26日）。\n\n《小眾露營親自然》\n露營是親近自然、拉近親子關係的好選擇，也是許多爸爸喜歡的活動之一，降級後，德元埤荷蘭村、雙春愛莊園、虎頭埤風景區等均有提供露營場地，但要注意採預約制度、一帳至多4人且不得與其他帳篷人員共餐，也請喜愛露營的民眾配合規範才能有一個安全盡興旅程。\n\n《安心標章享內用》\n八八節仍不免想要請父親吃一頓父親節大餐，台南市政府觀光旅遊局率全國之先首推旅宿業附屬餐飲「防疫安心標章」，公私協力共同防疫，營造安心內用的用餐環境，目前已有南科贊美酒店-虹橋港式飲茶餐廳、草祭Book inn、台南維悅酒店(中餐廳、早餐廳、悅之鍋)、台南晶英酒店(ROBIN&#39;S牛排館鐵板燒、晶英軒、貴賓廊)、香格里拉台南遠東國際大飯店(Caf&eacute;自助餐廳、醉月樓、The Mezz 龍蝦牛排館、Lobby Lounge 大廳茶軒、The Shop 品香坊、富信大飯店(鼎園中餐廳、富麗自助餐廳)等32間業者已獲得認證。而經發局也陸續核發餐廳專屬的安心標章，讓父親節可現場享用的餐飲種類多了不少選擇。\n\n另外，若要找尋父親節外帶大餐的民眾也可選擇桂田酒店(「阿爸親像山」，包廂或外帶)、台南大飯店(「爸氣十足」，包廂或外帶)、廚房有雞(爸氣饗挺4種套餐外帶88折)、香格里拉(父親節暨情人節外帶套餐)、饗食天堂(感恩爸爸限定外帶套餐，預購至2021\/8\/4止)、阿霞飯店(超值外帶合菜)、開飯川食堂(2021父親節限定四人外帶套餐，預購至2021\/8\/4止)、度小月擔仔麵(台南旗艦店)父親節限定外帶全家餐(6人份)、新營民雄海產餐廳(父親節外帶歡樂餐)、善化新萬香餐廳(父親節外帶套餐)、福來梅子雞(父親節特餐，內用\/外帶均可)、等均有推出父親節專屬套餐可供選擇。\n臺南市政府觀光旅遊局郭貞慧局長提醒，在進行任何活動時都應以防疫為優先，保護你我的健康也是慶祝父親節的方式之一，歡迎配合防疫措施陪爸爸來趟臺南輕旅行。",
    "tags": "#八八節 #臺南輕旅行"
}