{
    "published": "2021-08-17",
    "title": "台南說明靖黃專案、勞工紓困及農業災損救助今預撥至各公所  黃偉哲希望協助市民朋友度過疫情的難關",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7793463",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年8月17日 16:50\n防疫專線：06-2880180\nCOVID-19公費疫苗預約平台：https:\/\/1922.gov.tw\/\n\n根據中央流行疫情指揮中心公告，今(17)日台南無新增本土病例，下午召開線上防疫記者會，趙卿惠副市長代表黃偉哲市長率各局處代表向市民報告今日防疫重點、靖黃專案、勞工紓困及農業災損救助等說明。\n\n台南市長黃偉哲表示，除防疫規定及疫苗接種說明，在邊防部分，也要謹慎Delta變異株並落實防疫工作，而在非法的養生館等場所，可從過去新聞事件知道這些都成為防疫的破口，提醒各位市民朋友請盡量避免出入這些場所，警察局執行靖黃專案加強稽查，以避免產生防疫上的破口。由於疫情影響，對國內產業及就業市場造成衝擊，對於不同族群有不同的協助措施，至於農業災損的救助，由於黃偉哲市長非常重視，補助已於今(17)日預撥損救助金至各公所，針對已認定災損之農戶，立即進行撥款作業撥入大家的帳戶，希望協助市民朋友度過疫情的難關。\n\n衛生局指出，高雄確診個案15946於7月27日下午2時38至52分曾至高速公路仁德休息站北站遠通電收仁德北門市，以及使用休息站的7-11智FUN機；於下午3時7分至5時15分前往車凰企業社，相關涉足場所均已完成清消。至於案15946曾與案15804於高雄聚餐，因案15804確診，案15946於8月1日開始進行居家隔離，當日採檢陰性；然居家隔離期滿前，至醫院採檢後，於8月12日確診，本案於台南市總計匡列6人自我健康監測，採檢結果皆為陰性。\n\n台南市自展開COVID-19疫苗接種作業至昨(16)日，台南市共接種688,533劑次，疫苗劑次涵蓋率36.8%；其中65歲以上長者接種率72.6%；50歲以上59.3%；18歲以上接種率43.0%。\n\n另外，COVID-19公費疫苗預約平台第六期接種疫苗為「高端疫苗」，開放預約8月16日上午10時至8月18日中午12時止，符合預約資格對象為65歲以上（含）長者、64歲至20歲（含）第九類對象、64歲至36歲（含）民眾，請符合資格者記得預約，此期預約預定於8月23日至8月29日施打，並視疫苗供應期程調整接種場次，籲請民眾屆時準時前往接種。\n\n有關南市越南按摩店等進行「靖黃專案」，警察局指出，自8月12日至16日，共計查獲刑法妨害風化罪5件9人、違反社會秩序維護法5件9人、通緝犯1人及違反傳染病防治法43件。\n\n由於疫情下警戒升高，各行各業都受影響，勞工局長王鑫基也報告，雖然疫情影響經濟發展，但在黃市長上任後，先後引進Garmin、三井Outlet等重大投資案，因此110年上半年台南市失業率3.9%，與台中市並列六都最低，失業率從108年、109年迄今年上半年連續三期在六都中最低。\n\n疫情影響國內產業及就業市場受到衝擊，連帶影響畢業生求職，為協助青年就業，提供「110年應屆畢業青年尋職津貼」計畫，只要年滿20-29歲，以線上申請，完成登錄可申請尋職津貼2千元，後續求職期間接受就業輔導與上傳求職紀錄，每月可申請尋職津貼1萬元(最長3個月)，最高可領3.2萬元。\n\n除了「110年應屆畢業青年尋職津貼」以外，還規劃了「青年職得好評計畫」、「青年就業獎勵計畫」、「安穩僱用計畫2.0」、「產業新尖兵」、「青年就業旗艦」計畫等要協助青年求職，市民朋有若有疑問，可洽詢勞動部勞動力發展署各分署暨所屬就業中心，或電洽免費客服專線0800-777888。\n\n另外，受到8月上旬西南氣流豪雨影響，台南市農作物災損嚴重，農委會9日公告台南市農業全部項目辦理現金救助及低利貸款，農委會11日也公告台南地區落花生、木瓜、龍眼、西瓜、洋香瓜、香瓜、文心蘭、火鶴、食用玉米、蔬菜(二)瓜果類及(三)短期葉菜類等作物，免現勘損失率，且當農民具有產銷履歷、領有同品項農業天然災害現金救助有案、領有對地綠色環境給付計畫者，免現勘，其餘項目仍要有種植事實及災損20%才可救助。\n\n針對農委會公告免現勘損失率且免現勘項目，南市府農業局已於今(17)日預撥6,340萬災損救助金至各公所，針對已認定災損之農戶，立即進行撥款作業，後續將持續針對完成勘查認定案件進行撥款作業，協助農民儘速恢復農業生產。",
    "tags": "#防疫記者會"
}