{
    "published": "2021-08-04",
    "title": "南市府回應議員關心安平港道至喜樹濱海公路之綠帶規劃、強降雨竹溪步道防護措施、南科特定區LM區停車及人行步道檢討、善化地區淹水、虎頭溪上下游整治及新和庄排水問題、閩南語認證等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7790685",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：8月4日 13:50\n發稿人：高淑芸、林靜怡\n\n台南市議會市政總質詢今(4)日持續進行自由發言議程，針對議員關心議題，台南市政府的回應如下：\n\n台南市議員林美燕關心安平港道至喜樹濱海公路之綠帶如何規劃。台南市長黃偉哲表示，四鯤鯓的發展除了道路建設，也牽涉到觀光、文化等面向，將由市府團隊跨局處整合資源，以進行推動。\n\n工務局則說明，安平聯外道路屬都市計畫55米計畫道路，現況已開闢20米，龍崗國小以北之路段屬國產署及第六河川局所有，而龍崗國小以南未開闢範圍，工務局轄管土地於109年2月輔導木球協會申請認養喜北段及龍崗段等7筆土地，做為木球訓練比賽之草坪。木球協會認養範圍以南至安平聯外道路與台17線交叉處都屬未登錄地，工務局已協助清理，改善環境髒亂問題。\n\n市議員林美燕也關心在強降雨突襲下，竹溪步道有何防護措施。水利局說明竹溪體育園區相關防護措施如下：\n一、從設計上根本解決讓民眾有足夠餘裕時間避難。\n（一）、 步道段設置欄杆及綠帶區隔作為實體區隔，讓民眾與水面有相當距離及高差。\n（二）、 月見橋段民眾可直接親近水面，故於月見橋湖區以大面積緩坡設計讓民眾有餘裕時間及可於開闊避難動線上，於水位高漲時即時避難。\n二、在管理及營運層面設置水位監測與預警設施。\n（一）、 目前於月見橋擋土牆旁有裝設水位警報之水位感知器，當竹溪常水位高程高於常水位70cm時(高程9.9M)，響起水位高漲請民眾離開河道之語音廣播，依原設計理念為長時間廣播，待人員巡視河道確認安全後，以人工手動方式關閉。\n（二）、 由水淨場操作人員協助巡視，因水淨場於竹溪高水位時，為保護水淨場設施會停止操作，水位高漲時，水淨場進駐人員會回傳相關巡視照片。\n三、設置救生設施，於整治河段共設置10個救生圈以因應緊急狀況。\n\n關於議員林志展關心南科特定區LM區停車問題。交通局表示，在短、中期改善措施，1.增加停車供給：都委會專通檢討會議已決議取消陽光電城停車場用地需綠覆率25%以上之土地管制規定，可增設約70-100席停車位，並由交通局於110年7月8日補助善化區公所40萬元辦理停車場擴建工程之規劃設計作業，預計12月完成設計及111年進行工程發包。2.停車收費管理：南科車站停車場已收費；陽光電城及目加溜灣橋下停車場預計110年9月開始收費，將持續滾動式檢討收費後停車情形，以提升周轉率、排除久佔問題。\n\n至於長期改善措施，後續視收費後停車情形，研議逐步將路邊停車位也納入收費管理後，如停車供給仍有不足，經綜合評估服務區位、停車效益及財務分析後，建議優先立體化選址方案以陽光電城停車場相對於小新國小北側校區較佳。\n\n林議員建議南科特定區LM區人行步道檢討。黃偉哲市長表示，南市府會再進行評估，對人行道雜草清理及樹木移植處理，以避免之後樹木成長影響排水道及其他影響。\n\n另外，市議員林志展關心豪大雨造成善化地區淹水問題。水利局表示，善化胡厝寮城門周邊短期為陽明路(南128)西側增設分流暗溝，善化區公所業已派工小型工程設計中，長期改善為南122北側溝道坡需進行改善，陽明路(南128)南側側溝進行拓寬工程，於110年6月18日會勘後已請工務局錄案辦理。至於苓子林中排尚未整治排水路瓶頸段，將進行水路拓寬及護岸整建。而溪尾排水滯洪池建議應增設抽水機組，短期建議預先封閉鄰近道路，避免危險情事，溪尾排水內水排除不易造成之淹水，採興建溪尾排水下游右岸89公頃滯洪池以改善淹水問題，並搭配定期排水路清淤措施。\n\n市議員李偉智關心虎頭溪上下游整治、新化區知義里、北勢里及台39線甲積淹水、排水問題。水利局長韓榮華表示，虎頭溪離子尾橋到公告終點需整治段有3.3公里，已爭取到水利署前瞻計畫4.8億元，將進行招標作業，可加速上游段的改善。新和庄社區內積淹水的部分，正規劃抽水機組需要移設相關位置，增加抽水量，把社區內積水快速排出；也在規劃往後在颱風來臨前，適當設置排水擋板，避免家戶內遭水患侵襲；北勢里部分也已經向水利署提出改善計畫。\n\n水利局進一步說明，北勢里部分初步評估於北勢路穿越高鐵處新增箱涵或利用即有溝再加大增加通水斷面。另，北勢路於台39交會處至衛生1號排間道路側溝評估一併加大通水斷面及側溝出口改善。\n\n長期規劃上，衛生1號排下游需再依治理計畫拓寬，另台39以東地面農田排水，因受高鐵阻隔，需檢討沿線農田重劃後流向及流路，增設中間穿越高鐵流路。原西側農田排水檢討評估新增分流入衛生1號排水空間，以減少地面水匯集至北勢路與台39交會路口，再排入衛生1號排的量體。\n\n李偉智也關心如何提升市民參與閩南語能力認證，建議市府以身作則，例如公務員如持有認證可作為陞遷依據。市長黃偉哲則表示，已於去年底將第二本國語言認證納入公務員人陞遷評分表，希望藉由公務機關對閩南語能力認證的重視，提升民眾的參與度。教育局則說明，台南市為從教育系統即提升對閩南語的重視，教育局已將「閩南語語言認證」以及「本土語言三項競賽」列入國中升高中比序採計項目中，持續引導學校閩南語教學與學習。",
    "tags": "#市政總質詢"
}