{
    "published": "2021-08-05",
    "title": "黃偉哲呼籲市民上COVID-19疫苗預約平台預約登記，父親節盡量用電話、視訊表孝心，台南對參加東奧選手的關懷與支持，以及在汛期道路搶修與建物的耐震補強說明",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7791110",
    "content": "發稿單位：新聞及國際關係處發稿時間：110年8月5日16:55衛生局防疫專線：06-2880180\n\n台南市長黃偉哲今(5)日召開線上防疫記者會，今日根據中央流行疫情指揮中心公告，全國新增6例本土確診個案，台南無新增本土病例，黃偉哲率各局處首長向市民說明今日的疫苗施打狀況，對本次參加東奧的南市選手的關懷與支持，以及在汛期道路搶修與耐震補強。\n\n台南市長黃偉哲表示，很開心今天沒有新的確診病例，零確診是要靠大家一起努力，可是有時候努力還是抵不過從外地回來的人讓零確診破功，外縣市就有這樣的案例，但這真的不是家人的錯，有些人防疫觀念不好，害了自己也害了家人。\n\n而現在針對75歲以上長者預約第二劑的部分，黃偉哲說要請長者的家人、年輕的朋友幫家中長者預約，如果說沒有空、沒有辦法的話，也歡迎大家到區公所、衛生所，會有專人幫你預約。\n\n另外，因為爸爸節快到了，黃偉哲呼籲市民朋友要善盡孝心，就是要維護爸爸的健康，現在正值防疫期間，他要麻煩大家還是盡量在家過節，盡量電話問候、視訊問安、卡片傳情、用小禮物傳愛，這是最好的方式，避免舟車勞頓增加暴露的風險，他也希望大家能夠平常時就能盡孝心，這比現在防疫時刻回來跟親人相聚更重要。\n\n衛生局長許以霖也向市民報告，關於外縣市確診案例案15816，在本市接觸的匡列者共40人，昨日檢測結果出爐，全數都是陰性，請市民朋友安心；另台南市自展開COVID-19疫苗接種作業至昨(4)日，台南市共接種600,026劑次，疫苗劑次涵蓋率32.1%。\n\n許以霖表示今(5)日上午10時「COVID-19公費疫苗預約平台」( https:\/\/1922.gov.tw\/ )開放第5期預約接種，預約時間至8月7日中午12時截止；平台也於下午2時起重啟意願登記，呼籲符合第05期預約資格的市民前往平台預約，尚未接種第一劑及第二劑COVID-19疫苗者，也請至平台登記接種意願。\n\n另，平台也於今(5)日下午2時起重啟意願登記，凡是有意願接種第一劑或第二劑COVID-19疫苗，且為民國92年(含)以前出生者皆可於平台登記；每期「意願登記」截止後，請注意該期符合預約接種之資格，並注意1922發送之簡訊通知。如未收到簡訊通知者，也可至平台確認該期可預約接種之資格，自行預約接種。\n\n本次的台灣東京奧運代表隊陸續載譽歸國，黃偉哲市長也特別寄送台南伴手禮禮盒至台北的防疫旅館表達對選手的關心，他認為奧運不是曇花一現，南市府要做選手的後盾，更要做好基礎的培育，讓台南運動產業更完備、更長遠。\n\n台南市體育處表示，台南市一直相當重視運動選手培育，也在國內大型賽事中提供堅強的後盾協助選手獲得佳績，例如今年全國中等學校運動會台南市獲得101面獎牌，是台南縣市合併以來獲得獎牌數量最多的一次，其中10個項目都打破大會紀錄，是全國最多的縣市。\n\n在積極照顧基層選手的部分，規劃運動選手健康照顧，包含運動科學的檢測及運動傷害的防護，透過平日巡迴以及賽事期間隨隊防護員全程照顧，這部分是南部唯一由地方市府編列預算進行的計畫。在基層選手培訓經費方面，每年挹注3,000萬元，全中運菁英學校每年加碼150萬；提升全中運選手參賽相關住宿交通補助；全國運動會培訓經費雙數年為1,200萬元，單數年600萬元；全國運動會奪牌選手培訓金每月提供3,000元至2萬元。\n\n同時，台南市也積極爭取場館升級，已獲得前瞻2期核定1億7千萬做為場館整修經費。台南市更對績優運動選手就業輔導訂有完善制度，獲得獎牌的選手退役後可轉職專任教練或其他市府約聘僱人員。\n\n近日以來連續的大雨沖刷，讓不少道路都造成損壞，有關汛期道路搶修部分，工務局長蘇金安指出，龍崎區163-1線因連續多天的大雨沖刷下造成路基流失，並引發嚴重的坍塌，使得交通完全中斷，在區公所會勘後先委託廠商修築便道，讓居民可以順利通行。另外該區在崎頂里內也有2處發生土石崩落，目前都在搶修中，龍崎區公所除了投入大批人力進行救災外，也協請國軍清理。龍崎區路基塌陷預計8月7日通車，工程經費約300萬元。\n\n關於台南市今年度建物耐震補強補助計畫，工務局說明「110年耐震初詳評補助計畫」，目前經初步評估符合資格者計720件，其中樓地板面積未達3,000平方公尺者及3,000平方公尺以上者分別補助12,000元\/棟及15,000元\/棟；經詳細評估符合資格者計20件，補助金額最多400,000元\/棟，以不超過30%為上限。\n\n另外，「110年階段性補強補助計畫」，目前補助件數計30棟，其中部分補強面積未達500平方公尺，補助上限300萬元；500平方公尺以上，補助上限450萬元；全面補強則補助上限450萬元。工務局進一步說明，危險度大於45分，經耐震詳評結果須補強或重建者，最多補助補強費用為85%，補助最高為450萬元。",
    "tags": "#台南市防疫記者會"
}