{
    "published": "2021-08-05",
    "title": "南市府回應議員關心0731豪雨造成大內區道路積淹水及民宅淹水、住戶淹水補助、增加安南區公所員額編制、長溪路一段雨水下水道箱涵工程延伸、交通違規手續費由市府吸收、公立殯儀館使用收費回饋一致性及鄉親反對下營廢棄物處理場等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7790995",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年8月5日 13:25\n發稿人：葉冠伶06-2991111 #8154、李信毅06-6322231#6082\n\n台南市議會召開第3屆第5次定期會，今(5)日議程為自由發言，台南市長黃偉哲率各局處首長前往備詢，有關市議員關心0731豪雨造成大內區道路積淹水及民宅淹水、住戶淹水補助、增加安南區公所員額編制、長溪路一段雨水下水道箱涵工程延伸、交通違規手續費由市府吸收、公立殯儀館使用收費回饋一致性及鄉親反對下營廢棄物處理場等議題，南市府回應如下：\n\n台南市議員吳通龍關心0731豪雨造成大內區道路積淹水及民宅淹水。水利局回應表示，8月1日上午4時至6時共3小時累積雨量達127mm，超過市區排水標準，因無法即時排出而造成淹水，加上石子瀨排水箱涵通水斷面無法負荷，造成坡地降雨由路面漫流入市區。對此，水利局長韓榮華也表示，8月2日會同議員及當地里長及區公所至現場會勘，已委請顧問公司縱走檢討箱涵內部，並依據地區水文特性分析研討是否尚有其他積淹水原因，預計8月中可完成檢討成果並提出改善方案。\n\n水利局補充指出，南市府於106年花費1,500萬元於社區上游完成設置一座0.42公頃沉砂池，可有效避免坡地流水夾帶大量含沙，造成箱涵嚴重淤積現象；而於109年完成的沉砂池內之梳子壩，則能避免竹林雜木導入箱涵，以利維持下游箱涵通洪能力；至於刻正辦理的石子瀨排水匯入曾文溪處設置2cms抽水站工程，工程預算約4,000萬元，預計111年3月竣工。\n\n吳通龍進一步關心住戶淹水補助，社會局回應，住戶淹水救助金核發標準是依經濟部所訂「水災災害救助種類及標準」規定需達淹水50公分，目前全國各縣市仍以淹水50公分為救助標準。南市府對於豪雨積淹水未達法定標準(50公分以下)的民眾，若有生活陷困，可由各區公所協助申請急難救助或媒合民間資源，以協助民眾度過困境。\n\n市議員王錦德建議增加安南區公所員額編制。市長黃偉哲表示，會請民政局檢討，進行人力上的微調。民政局長姜淋煌指出，安南區公所於102年總員額由原63人調整為67人，另「行政區劃法」草案目前尚在立法院審議中，未來台南市37區的調整合併將可再從新檢討員額配置的合理性，民政局將適時滾動檢討各區公所員額配置。\n\n王錦德進一步建議長溪路一段雨水下水道箱涵工程延伸至怡安路一段447巷。水利局長韓榮華表示，長溪路―段箱涵往上延伸的區段屬於不同集水分區，跨區排水可能會造成下游箱涵負擔，水利局會再請顧問公司檢核由怡安路一段447巷口接入原有安中路一段388巷箱涵的可行性。\n\n市議員楊中成提議交通違規手續費由市府吸收。交通局交通事件裁決中心表示，為方便民眾繳納交通違規罰鍰，除臨櫃繳納外，亦提供包括超商、郵局、網路、行動支付等多元繳納方式，民眾可視自身需求選擇利用。目前除各裁罰機關臨櫃現金繳納免收手續費外，其餘管道會依不同代收機構規定酌收手續費。因交通違規罰鍰屬違規行為之繳納義務，故民眾需自付不同繳費管道所衍生的相關手續費，倘由機關編列預算支應，恐有違使用者付費精神及對守法民眾有失公平，故前經全國統一律定，代收違規罰鍰的手續費採使用者付費精神，由民眾自行負擔。\n\n市議員陳秋宏建議公立殯儀館使用收費回饋應有一致性。民政局長姜淋煌表示，經研議溪北公立殯儀館之所在里、其他里回饋事項，將修正比照南區减免成數，所在里里民使用該區殯儀館由減收50%調整為免收，其他里里民使用該區殯儀館由減收10%修正為50%，預計於今年底前修正完成。\n\n陳秋宏進一步提到鄉親反對碩鼎於下營設置廢棄物處理場。環保局長謝世傑表示，碩鼎於今年7月7日提送「同意設置文件暨興辦事業計畫變更申請」，目前由環保局審查中，另該案由都發局於今年1月29日非都市土地開發計畫變更核准備查、工務局於今年2月9日核發建照，但仍須俟消防等相關各項申請皆經核准，並經完成相關機具設備設置後，才能檢具試運轉計畫及處理許可證申請案送環保局審查，環保局目前每週到場巡視，現場建築鋼構持續興建中，預計於今年8月底竣工。",
    "tags": "#市政總質詢 #自由發言"
}