{
    "published": "2021-08-03",
    "title": "南市府回應議員關心台南市捷運系統進度、龍崎區楠坑里道路崩塌整修、關廟區南雄橋淹水整治、台86線道路坑洞整修、善化國中校長遴選與代理、連日豪雨農損救濟、虎頭溪下游及下甲橋淹水整治、公寓大廈共用部分維護修繕費用補助、鑫聖公司永康物流中心堆置廢棄物清理改善等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7790298",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年8月3日 12:48(更新時間13:09)\n發稿人：阮詩婷06-2991111 #8994、李信毅06-6322231#6082\n\n台南市議會召開第3屆第5次定期會，今(3)日議程為自由發言，台南市長黃偉哲率各局處首長前往備詢，有關市議員關心台南市捷運系統進度、龍崎區楠坑里道路崩塌整修、關廟區南雄橋淹水整治、台86線道路坑洞整修、善化國中校長遴選與代理、連日豪雨農損救濟、虎頭溪下游及下甲橋淹水整治、公寓大廈共用部分維護修繕費用補助、鑫聖公司永康物流中心堆置廢棄物清理改善等議題，市府回應如下：\n\n台南市議員林易瑩質詢政府公開資訊及民眾所關心台南市捷運系統資訊查詢。交通局局長王銘德表示，交通局官網上有詳細說明，之前在配置上有失誤，查詢較困難，後續已做更新調整，也有請網頁設計編排捷運進度公開專區。\n\n林易瑩進一步關心台南捷運系統規劃形式及試營運等議題。王銘德表示，優先路網的三條路線、四個路段，總共四個計畫都在規劃階段，中央前瞻計畫都有相關經費補助，藍線在綜合規劃階段，其他三條路線還在可行性研究。交通局表示要選擇更為適宜台南的系統，寧願花更多時間在期初的系統評估，收集了國內外18家廠商提供最先進的捷運技術系統形式，現在進入期中報告階段，預計8月完成確認審查，明年上半年會完成期末報告審查與環評。\n\n有關許又仁議員關心龍崎區楠坑里道路崩塌。市長黃偉哲表示，會責請相關單位先進行搶修，提供暫時通行的道路，後續再做根本的道路整修處理。工務局長蘇金安指出，將先進行道路搶通，後續提災害準備金來整修道路。民政局長姜淋煌也補充表示，經區公所了解該道路下方有排水管斷裂，目前工務局已撥列20萬元辦理緊急搶修，後續將編列300萬元災害準備金進行道路整修。\n\n許又仁進一步關心關廟區南雄橋淹水問題。市長黃偉哲表示，整治是治本，應急是治標，目前先治標，陸續再治本。水利局長韓榮華指出，將確認二仁溪相關整治工程，並請六河局加強辦理上游整治作業。農業局長謝耀清也表示，已請各區公所盤點轄內相關農產品是否有災損，速報後立即啟動勘災。\n\n許又仁也關心台86線道路坑洞過多。市長黃偉哲表示，今日早上已與公路總局聯繫，將立即處理坑洞問題，屬於台南市權責的部分市府也會馬上處理；另未來台86將進行延伸工程，可藉此根本性解決道路坑洞問題。公路總局則表示，在今日下午會完成台86下交流道坑洞修復。\n\n工務局指出，台86主線道路品質，經接洽公路總局新化工務段表示，目前該路段尚在保固期間，已通知廠商加速修補，但間歇雨勢及道路濕滑，修補效果不佳，會持續改善，以利行車安全；另台86下歸仁匝道往關廟道路坑洞部分，歸仁區公所已針對高低落差嚴重部份先行修補，惟大範圍路面需進行刨鋪改善，初估改善長度約750公尺、寬約30公尺(厚10cm)，所需經費約1000萬元，將研議納入明年度路平專案或提報前瞻計畫向中央爭取經費改善，以利行車安全。\n\n許又仁進一步關心善化國中校長遴選及代理問題。市長黃偉哲表示，校長遴選的核心精神是為學校選出優秀的校長。教育局表示，獲遴選110學年度起擔任善化國中校長吳奇穎因須照顧年邁病重父親，故申請放棄遴選結果，倘重行補辦校長遴選，經評估整體作業期程，不及於110年8月1日(110學年度開始)前完成，教育局為穩定校務，改指派適當人員儲備校長吳旭泰擔任善化國中代理校長一職，代理期間自110年8月1日起至111年7月31日止。\n\n有關陳碧玉議員關心7月30日連日豪雨造成農損的救濟辦法。農業局長謝耀清表示，已請各區公所調查轄內當季作物是否有受到影響，若有嚴重災情，馬上回報農業局為農民進行救濟。\n\n陳碧玉也關心虎頭溪下游及下甲橋淹水問題整治議題。水利局長韓榮華表示，下游2.18公里有在進行重新規劃檢討，規劃完畢後會提報水利署進行改善，進行下游拓寬，應該可有效改善淹水問題。\n\n有關陳秋萍議員關心公寓大廈共用部分(如:車道、電梯、外牆磁磚等)維護修繕費用補助。市長黃偉哲表示，會在衡量市府財政狀況下研議相關可行性。工務局指出，工務局已於109年啟動研訂「台南市公寓大廈共用部分維護修繕費用補助辦法(草案)」，目前法制處法規會已審查通過，將提送市政會議討論，預期今年度補助辦法公告施行後，於明年度開辦台南市公寓大廈共用部分修繕補助。\n\n陳秋萍議員也關心鑫聖公司永康物流中心堆置廢棄物清理改善情形。環保局表示，永康物流專區（鹽行段1420、1421地號）遭業者大量違法堆置煤灰污染環境，環保局函送台南地檢署偵辦，經地檢署認定現場無證據保全必要，環保局109年3月將業者及地主移送行政執行署強制執行代履行費用，同時也要求業者及地主進行清理。\n\n預估現場堆置量為3萬公噸，於110年4月1日開始進場清運，截止至110年7月30日止，清運數量約7,459公噸，清理進度約為24.9%。惟近期因疫情及連日降雨等因素，施工現場積水地面鬆軟，機具進場無法運作，目前已同意展延至110年9月30日止清理完畢。後續環保局將持續監督清理進度，並於每週要求土地所有權人向環保局說明清理進度及狀況，以求如期完成清理。\n\n地政局長陳淑美補充表示，俟環保局督促業者及地主完成廢棄物清運後，將優先施做道路，配地為第二優先，而第二期工程的工班也已進行預備。",
    "tags": "#台南市捷運系統進度 #龍崎區楠坑里道路崩塌整修 #關廟區南雄橋淹水整治 #台86線道路坑洞整修 #善化國中校長遴選與代理 #連日豪雨農損救濟 #虎頭溪下游及下甲橋淹水整治 #公寓大廈共用部分維護修繕費用補助 #鑫聖公司永康物流中心堆置廢棄物清理改善"
}