{
    "published": "2021-08-26",
    "title": "南市勞工局拚安全 今辦營造、局限空間「安全聯盟」系列宣 導活動 啟航記者會 盼跨界合作齊力減災",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7795147",
    "content": "為有效提升本市高風險之「營造」作業及「局限空間」作業安全，落實黃偉哲市長打造「職安城市」的施政理念，南市勞工局力拼作業安全，今(8\/26)日舉辦「營造、局限空間安全聯盟系列宣導活動」啟航記者會，盼跨界合作齊力減災，由勞工局局長王鑫基對外宣布將於8月至10月間，結合跨界資源，針對本市二大安全聯盟及其承攬商，以及勞工朋友展開一系列的營造作業及局限空間作業防災宣導活動，多場活動特別以體感、模擬、觀摩等方式，加深與會者對工作環境潛在危害的認知，進而建立防範職業災害發生的意識，讓勞工朋友「健康勞動 安全工作」。\n  勞工局王鑫基局長表示，勞動部將今(110)年定為「營造業減災加強年」，且因近年全國局限空間作業職災頻傳，為有效降災，南市勞工局於今年4\/28「世界職業安全衛生日」率先全國成立「營造作業」及「局限空間作業」兩大安全聯盟，邀集本市從事相關作業之機關、單位、團體為聯盟成員，透過定期橫向聯繫及創新減災作為的交流，發揮減災加乘效應。聯盟成立後，4\/29日隨即結合聯盟成員交通部鐵道局中部工程處辦理一場本國籍「臺灣職安卡」教育訓練，惟5月中因國內新冠肺炎疫情升溫，全國升級至三級警戒，致相關宣導活動皆暫緩辦理。有鑑於近期疫情降溫，防疫措施適度鬆綁，勞工局除立即召開兩大「安全聯盟」定期會議，訂定減災成效表揚計畫並由聯盟成員分享創新減災作為， 8月底至10月間也將陸續展開六大系列宣導活動。\n  勞工局王鑫基局長進一步表示，本次系列宣導活動方式多元，包含二大主軸，其一是「營造業及局限空間防災戶外電子廣告熱點大放送」，自9月1日開始，於本市6處人潮較多的熱點區強力大放送預防營造業高處墜落及局限空間作業職災重點注意事項，以提升民眾防災意識。其二是自8月30日開始，至10月底辦理5場次宣導活動，有別於以往單純授課宣導方式，多場活動特別以體感、模擬、觀摩等方式，讓與會者有如身歷其境，以加深對工作環境潛在危害的認知，進而提升防範職業災害的意識。\n  局長王鑫基說，因應近期臺中市發生瓦斯外洩致5名局限空間作業勞工發生重大職災案件，首場系列宣導活動以局限空間作業防災揭開序幕，將於8月30日辦理「局限空間科技防災體感訓練觀摩會」，邀請台灣塑膠工業股份有限公司麥寮分公司分享將自行開發之智慧眼鏡系統應用於侷限空間與製程設備巡檢的實務案例，並提供智慧眼鏡系統平台供學員現場操作體驗，讓與會者更了解如何運用AI新科技輔助強化工安管理。\n  另因營造工地職災風險高，第二場活動於9月10日在臺南鐵路地下化工程C214標進行「營造工地施工模組化安全衛生觀摩會」，透過先進「施工模組化」工法觀摩學習的方式，汲取大型營造工地之勞工安全衛生管理經驗。第三場活動於9月11日在南門勞工育樂中心以安全聯盟成員之一的市府水利局及相關成承攬商為對象，規劃辦理「營造作業安全聯盟職安卡教育訓練宣導會」，以提升公共工程承攬商防災意識。\n  第四場活動為全國首創，預計於10月中辦理「施工架4D災害觀摩防災宣導會」，邀請臺灣施工架安全協會在樹谷園區日揚科技股份有限公司廠房新建工程案場，模擬因不安全狀況致施工架倒塌情況，藉由現場倒塌的實境模擬，讓成員了解施工架倒塌之關鍵因素，加強雇主與勞工朋友施工架安全正確使用觀念。最後一場活動預計於10月底在長榮大學辦理「營造作業墜落防護具安全衛生教育訓練宣導會」，藉實際防護具之操作，感受防墜之重要性，並輔以講師現場講解，提升成員及事業單位職業安全意識。\n  臺南市職安健康處陳美顏代理處長表示，本次營造及局限空間安全聯盟系列宣導活動，結合聯盟成員及各界資源共同辦理，具體展現本市落實跨界結盟、齊力降災的防災理念。本次活動非常感謝勞動部職安署南區職業安全衛生中心共同辦理，同時也感謝安全聯盟成員「臺灣施工架安全協會」協助施工架搭設、演練及解說；以及多方資源如台灣塑膠工業股份有限公司麥寮分公司分享智慧眼鏡系統應用於侷限空間、製程設備巡檢等經驗，並提供智慧眼鏡系統平台供學員現場操作演練；日揚科技股份有限公司、華豐營造股份有限公司、大陸工程股份有限公司及全安工業安全暨職業衛生聯合技師事務所等單位協助活動辦理。\n 未來期盼藉由更多聯盟成員或其他減災伙伴間的觀摩交流學習及結合彼此之資源，提升本市事業單位整體安全衛生水準，共同為強化職場安全健康而努力，真正落實勞工局職安健康處「優質勞動，落實安全，促進健康」的使命。\n  另今日也藉記者會與市民朋友分享勞工局「職場ㄟ大小事，分享創造共好」本月加碼課程資訊，將於8月28日上午在南門勞工育樂中心，邀請勞工保險局臺南市第二辦事處林管洛主任與大家分享「勞保實務與案例探討」，本次課程報名前80名學員於南門勞工育樂中心參加實體課程，其餘學員於「臺南呷頭路」臉書觀看同步直播，歡迎對保障勞工生活的社會保險制度-勞工保險有興趣的市民朋友踴躍報名參加(報名網址: https:\/\/goo.gl\/KPJXmV)。",
    "tags": "#安全聯盟 #系列活動"
}