{
    "published": "2021-08-11",
    "title": "一見雙雕藝術季開展 黃偉哲邀請大家來一場健康防疫遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7792382",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年08月11日　12:30\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n邁入第10年的「2021一見雙雕藝術季」系列活動-鹽雕展，今(11日)天在七股鹽山正式開展，為呼應永續再生的環保理念，今年除了全台獨有的鹽雕外，特別規劃以漂流木為創作主題，透過鹽與漂流木的藝術作品，結合觀光旅遊活動，激盪新火花，展現創新的雲嘉南濱海觀光新體驗。台南市長黃偉哲歡迎大家一起來七股、來馬沙溝，來台南，不管是吃吃美食、逛逛美景、舒展身心、曬曬太陽，來一場防疫健康遊。\n\n由交通部觀光局雲嘉南濱海國家風景區管理處所主辦的「2021一見雙雕藝術季」系列活動，今年以「愛你而已-鹽續幸福雲嘉南」為主題，打造有著童話城堡與豐富生態的鹽樂園，包括鹽雕與漂流木藝術，其中漂流木創作於馬沙溝海洋休閒運動渡假中心展出，今天鹽雕展在七股鹽山先登場，市議員方一峰及蔡秋蘭亦親臨會場，另漂流木雕地景藝術展，預計8月21正式開展。\n\n黃偉哲表示，一見雙雕是一個有歷史、有傳承，且過去創造非常好的佳績，非常感謝雲嘉南風景區管理處及台鹽、馬沙溝，從第一年沙雕加鹽雕，今年有新的元素，就是木雕，在疫情解封之後，希望有更多的好朋友能一起來，在海邊空氣好，這是防疫健康遊，希望大家抓住暑假的尾巴，能夠來七股，能夠徜徉在海風之中、來一見雙雕。\n\n雲嘉南管理處處長徐振能強調，最近COVID-19疫情趨緩，雲嘉南管理處率先為大家開啟藝術、觀光新體驗，活動主題與設計，希望帶給大家幸福感，為配合COVID-19疫情防疫規定，雙雕展將分別辦理開展，以降低群聚人數，鹽雕展於今日正式展出，另漂流木雕地景藝術展，預計8月21正式開展。活動長達2個月，歡迎大家來感受由鹽所散發的天然負離子，協助舒緩焦慮與壓力，讓人感到溫暖、放鬆與安心、幸福的力量。\n\n雙雕策展人鄭凱元表示，今年以「愛你而已-鹽續幸福雲嘉南」為主題，打造有著童話城堡與豐富生態的鹽樂園，作品包含「LOVE雙心奇緣」、「喔熊黑琵樂透「踩」」、「海蘿拉鹽精靈」、「蟹老闆的家」等等，以及重新整裝上陣的「星心相愛」，結合燕子風箏藝術，增加整體作品新生命；漂流木雕地景藝術作品包括適合親子共遊的「幸福遊具」，以及向海致敬的「海洋的呼喚」等等，期盼讓一見雙雕藝術季成為嶄新的雲嘉南藝術殿堂。\n\n另外，鹽雕展館內也特別以漂流木製作了時下最夯的針筒，作品名稱「一臂之力」，鼓勵大家儘快施打疫苗，同時2020展館的作區「鹹鹹在家」也重新整理佈置，有著以鹽打造的洗手台來提醒大家勤洗手、還有守護台灣的醫護英雄們「臺灣加油」等，歡迎大家來感受溫暖、放鬆與安心、幸福的力量。\n\n雲嘉南風景區管理處表示，配合「2021一見雙雕藝術季」開展，「台灣好行-61西濱快線」及「61-1支線」將於8月14日正式復駛，西濱快線更與在地觀光圈業者合作，於KKday平台推出2款旅遊套票，讓遊客能深度體驗台南西濱美景與美食，凡購買「北門秘境二天一夜小旅行(限量5組)」或「鐵馬漁村一日遊(限量20組)」每人即可獲得【旅遊防疫安全包】1份。\n\n另由高鐵嘉義站出發，往嘉義東石及雲林口湖景點的「179養嘉湖口-幸福公車」也將於8月14日恢復行駛，慶祝復駛免費搭乘優惠活動順勢延續至8月31日止；9月1日起路線將推出乘車1日券及3款優惠套票供遊客選購，凡於KKday平台上購買「海線雙人嘗鮮記(限量15組)」、「候鳥秘境追風趣(限量50組)」或「鹽工鰻魚幸福便當(限量20組)」每人即可獲得【旅遊防疫安全包】1份，以上活動資訊將陸續公布於「雲嘉南，好好玩!!!」粉絲專頁上，敬請關注。\n\n此外，今年特別與「可樂旅遊」合作，推出「夏日玩台南～一見雙雕藝術季、七股鹽山、夢幻水晶教堂、手作鹽滷豆花等一日遊與二日遊」(台中、彰化出發)，20人成團、一日遊售價$988起，二日遊售價$2988起，歡迎至可樂旅遊官網報名。\n\n一見雙雕藝術季分別有2個展區，8月11日七股鹽山-鹽雕展開展，8月21日馬沙溝海洋休閒運動渡假中心-漂流木雕地景藝術展開展，後續還有DIY、自行車活動等，一連串的好康與相關活動內容、台灣好行等訊息，歡迎搜尋「雲嘉南，好好玩!!」臉書粉絲專頁查詢！",
    "tags": "#一見雙雕藝術季 #健康防疫遊"
}