{
    "published": "2021-08-31",
    "title": "運動休閒風雨無阻 臺南市興建多座結合校園美學之半戶外球場",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7795941",
    "content": "學校運動沒煩惱，臺南市積極爭取經費興建半戶外球場！臺南市政府相當重視學生之運動環境，經黃偉哲市長與在地立法委員組成之台南隊爭取，108年迄今爭取半戶外球場(風雨球場) 20校，經費1億8,050餘萬元，臺南市並另加碼補助3校，總金額2,300萬餘元，合計共興建23校。黃偉哲市長表示，半戶外球場興建後，解決學校常因遇天候影響即無法進行戶外活動，提升校園學生運動風氣及增加社區共同使用機會，且屋頂建設太陽能發電系統，一舉數得，未來將持續建置友善舒適的運動環境，提供民眾溫馨完善的公共設施。\n教育局表示，臺南市本計畫之辦理進度為各縣市之楷模，受教育部體育署肯認並得特許免出席未來該工程之列管會議。而該興建計畫中，已完工有22校，另1校新南國小於109年12月獲體育署補助，目前已完成設計現申請建築執照中，預計明年初前可完工。\n六甲國中半戶外球場隱身在桃花心木林的美麗球場，球場之設計運用大量在地元素，以在地大廟埕創造特有的空間印象，採在地牛棚斜屋頂靈感，設計能遮陽、遮雨及散熱的屋頂；讓周邊植物、休憩空間與人的活動友善且緊密的結合，在實用性前提下更提升了美感的層次。球場緊鄰六甲國中活動中心，寬闊的空間宛如一座社區的客廳，可以是學校課堂的場域：太鼓、武術、排球可同時進行；更可以是社區集會的場所：媽媽教室、土風舞、各項集會皆可利用，可說是六甲在地的新亮點。\n茄拔國小半戶外球場以黑色浪板屋頂配合橘色鋼構，亮眼的反差成為校園中醒目的景致。不對稱弧形屋頂加上單排格柵，充滿設計動能，有別於一般制式斜屋頂。提供附近里民於放學後打籃球、跳舞、拉筋等各類活動場域，獲得社區民眾極度讚賞。平日體育課再也不用頂著大太陽，學校大型活動也在此進行，不管是豎琴表演或是球類競賽、校慶，都能提供非常好的場所。\n進學國小半戶外球場坐落在50年舊校舍旁，面對古色古香的山牆，造型上採用雙曲拋物面圓拱結構，半圓形的結構與老校舍山牆的三角形產生有趣的幾何對話，整體結構以纖細的圓管鋼結構串聯，也與學校的蝴蝶園生態相呼應，似蟲蛹的造型，象徵進學國小歷經百年校史化育將蛻變重生。屋頂以白色搭配藍天，在天際視線上更為一體，地板更跳脫傳統，採用與周邊相呼應的橘黃、深綠色搭配，更加融入環境 。\n楠西國中半戶外球場，利用閒置校地，以大地為師，營造「處處可學習」的學習環境，主體建築物色彩簡單明瞭，營造出兼顧自然環境、學校需求及整體美感之校園教育場域，並彰顯學校校園整體規劃及課程發展特色。\n中洲國小半戶外球場以船帆造型為意象設計屋頂整體造型，輔以橢圓型立柱基礎突顯輪船煙囪之元素，呈現中洲社區早年繁華海港之面貌，落成完工啟用後，提供學校師生及社區民眾優質運動場地，鮮豔的綠紅藍球場配色讓師生盡情奔馳，校園洋溢歡笑與活力。\n長安國小半戶外球場，原為室外綜合球場，主結構為鋼骨結構，其主體造型為弧形，並向南北兩個方向延伸，以呼應本校所飼養之陸龜龜殼外型與其旺盛的生命力，球場四周均為田地，弧形構體天際線於夕陽西下時，呈現出落日餘暉之美。球場內設有籃球場與排球場，並搭配灰色系色調，融入鄰近樹木中，為校園增添簡樸之美。簡約環保、多元功能為設計原則，不對稱雙斜屋頂之圓柱鋼構造型，色彩則大膽採用橘黃為主色，讓校園更閃亮耀眼。\n大成國小半戶外球場屋頂以人字型為設計元素，側邊柱與柱的連結亦以人字型做加強。希望孩子都能以「人」為本，不管是在體育的競賽或才藝的展演上都以「我為人人，人人為我」的精神，團隊合作一起分享歡樂與榮耀。將原來兩座網球場圍牆拆除後，打開了學校與社區的通透性，半戶外球場除在上學時供學生使用外，放學後更是社區民眾的運動休憩空間，也提供社區媽媽夜間土風舞活動；使學校與社區的連結更加緊密。\n鹽水國小半戶外球場設計上以樸實堅固的鋼骨構造表現結構之美，屋頂內部結合在地文化鹽水蜂炮，一條條的鋼樑像是蓄勢待發的蜂炮，等待時機一飛沖天，藍綠色的圓柱包覆著青春與希望，期待鹽水國小的學生，在球場上努力的揮汗奔跑，發光發熱，展現自我，成就自己。\n教育局長鄭新輝說明，本次興建完畢之半戶外球場，未來均將依市府重大政策於屋頂建設太陽能發電系統，為整體國家之用電負荷盡一份心。雖受限於整體資源有限，經過教育局及學校一年的努力，以學校提供基地、得標廠商負責出資興建太陽光電風雨球場，讓學子們在雨天或豔陽天都能有舒適的運動及活動空間，達成市府、學校與廠商之三贏。目前已有75校完成太陽光電標租，未來兩年內將有量身打造的太陽光電球場、停車棚之學校場域誕生。\n\n發稿單位：臺南市政府教育局\n業務聯絡人：永續校園科 簡文達 電話：06-3901113\n新聞聯絡人：局本部 吳幸樺 電話：2991111#8333",
    "tags": "#半戶外球場"
}