{
    "published": "2020-09-09",
    "title": "2020國慶焰火在臺南 套裝遊程及旅遊攻略看這裡　黃偉哲市長邀全國民眾來臺南賞煙花、逛景點、吃美食!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7710127",
    "content": "發稿單位：觀光旅遊局發稿日期：109年9月9日\n\n2020國慶焰火將在臺南安平漁光島施放，臺南市政府特別規劃多場域觀賞，包括主舞台的安平戀愛廣場、副舞台的觀夕平台、1661臺灣船園區、四鯤鯓(龍崗天橋停車場)，主、副舞台都規劃有精彩的表演節目，並推薦包括「戀愛廣場」、「觀夕平台旁空地」、「林默娘公園、台灣船園區」、「億載金城」及「龍崗國小、四鯤鯓海灘黃金海岸」等五個視野佳的觀賞點，歡迎全國民眾一起來臺南與國同慶，欣賞絢爛美麗煙火。\n\n市長黃偉哲表示，國慶焰火是國家級的重要盛事，也是臺南有史以來第一次舉辦，安平區腹地大，施放煙火地區不僅離市區近，又可看到煙火在水中倒影。加上今年適逢臺南縣市合併直轄市10週年，市府也擴大慶祝，包括9月27日將在將軍漁港舉辦「音樂會及煙火秀」、10月1-4日中秋連假四天在新營南瀛綠都心將安排台灣傳統藝術、原民、藝陣、雜技團體等演出，一系列暖場活動為國慶焰火熱身。市府團隊全力舉辦這次的盛事，除了與國同慶，也歡迎大家來旅遊消費，一起努力拚振興。\n\n觀光旅遊局郭貞慧局長表示，針對國慶焰火盛典，觀旅局邀請全台各旅行業者規劃國慶焰火套裝行程方案，共計7家推出12條套裝遊程販售中，也提供周邊推薦景點、米其林3星導覽任您選、推薦臺南在地美食小吃，以及旅遊攻略，絕對讓民眾滿意又滿足。\n\n整合7家旅行社業者推出12條套裝遊程現正熱銷中\n觀光旅遊局目前已整合包括可樂旅遊、易遊網、雄獅旅行社、漂鳥旅行社、家樂福旅行社、佳成旅行社、山富旅行社共計7家推出12條套裝遊程販售中，遊程內容包含安平區、南區、新化區、北門區、將軍區、學甲區、仁德區、山上區等地景點。套裝遊程資訊已彙整於市府國慶焰火官網提供民眾參考，歡迎有興趣的民眾踴躍報名參加。\n\n推薦安平周邊景點、米其林3星導覽任您選\n觀旅局推薦安平周邊特色景點包括安平老街、安平蚵灰窯文化館、安平天后宮、億載金城、安平古堡、安平樹屋、德記洋行、觀夕平台、林默娘公園、安平定情碼頭-德陽艦園區、1661台灣船園區、安平運河博物館、大魚的祝福等，也可以預約來趟阿中部長體驗過的「臺南運河遊河」或「臺南雙層巴士」，體驗不一樣風情的臺南。\n\n此外，觀旅局特別規劃多條具不同特色的米其林三星散步小旅行，於國慶連假三天共開放21梯次，包括「府城歷史散步之旅-孔廟線、赤嵌線」、以安平歷史、海港風情及老街聚落景點所規劃「安平獅饗曲」及「老街五四三」、以城市博物館為核心所規劃的「府城藝文踅街趣」散步路線、「五條港舊城漫遊」、「老屋老街老生活」，遊客皆可上網免費預約導覽，就跟著導覽解說員的腳步，穿梭古街巷弄之間，來一趟深度探訪的城市旅遊！\n\n順遊關子嶺、台17線逛濱海、台86線快速道路玩關廟 至少3天2夜輕鬆遊\n此外，除了安平周邊景點外，臺南景點與觀光工廠多元、各地活動不間斷，包括安平虎鯨Orca Go(7\/15-10\/18)、9\/19-10\/31的「2020臺南關子嶺溫泉美食節」。國慶連假賞煙火之餘，可規劃參與活動、參觀觀光工廠、休閒農場及博物館，安排3天2夜前往泡關子嶺泥漿溫泉吃桶仔雞及品東山咖啡、或者濱海體驗晒鹽觀鳥賞夕陽、新化景點小鎮走訪虎頭埤風景區、順遊山上花園水道博物館，以及關廟歸仁景區，不論是養生遊程或者親子遊，都可以在台南輕鬆滿足。\n\n其中，位於南區黃金海岸也是國慶焰火的觀賞點之一，晚上賞焰火前，可選擇由國道3號前往，白天可先接86快速道路順遊沿途景點，包含電視劇《我的婆婆怎麼那麼可愛》於關廟區的拍攝場地之一，以關廟鳳梨及竹編為主題打造全新烘焙坊-深緣及水關廟店，採購關廟名產-鳳梨酥伴手禮，再前往歸仁區以行李箱為主題的萬國通路創意觀光工廠，以及到仁德區以典藏世界級藝術品聞名的奇美博物館、由老糖廠改建而成的十鼓仁糖文創園區一遊。\n\n不容錯過的超美味臺南在地美食小吃\n來到臺南，千萬別錯過在地小吃，牛肉湯的清甜、碗粿的鹹香、煎炒煮炸的各式虱目魚料理、鹹粥、口感香Q又不油膩的米糕、美味的擔仔麺、乾炒清脆彈牙或勾芡鮮甜爽口的鱔魚意麵、各式特色冰品、蝦捲、蚵捲、豆花、蜜餞、等等，都是屬於臺南美味記憶，就趁著國慶連假來臺南，來一趟美食驚艷之旅！\n\n觀旅局表示，搭配年底前到訪臺南並消費，憑200元以上的發票即可參加「五子登科」臺南三倍券加碼千萬豪禮抽獎活動，全新兩房一廳公寓、汽車、五星級總統套房、搭乘帆船遊程及高額獎金等你來拿，還有交通部觀光局的國旅安心遊補助。更多相關資訊請上「2020國慶焰火在臺南」(https:\/\/20201010.tainan.gov.tw\/)或臺南旅遊網官網(https:\/\/www.twtainan.net\/)查詢。\n\n「2020國慶焰火在臺南」官網：https:\/\/20201010.tainan.gov.tw\/\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n米其林3星散步之旅https:\/\/www.twtainan.net\/zh-tw\/statics\/michelin-3-stars-travel",
    "tags": "#2020國慶焰火在臺南"
}