{
    "published": "2020-09-17",
    "title": "此時‧彼時－文學流轉「2020台南文學季」陸續登場  黃偉哲邀請大家來台南沉浸文學季體驗",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7711574",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年9月17日15:30\n\n台南文學季今起正式展開，一連串精采的活動自9月至12月熱鬧登場，今年以「此時‧彼時─文學流轉」為主題，為拉廣文學受眾群，特別邀請橫跨音樂與文學的新生代歌手許含光擔任年度文學大使，今(17)日於城南舊肆舉辦「2020台南文學季」宣傳記者會，由台南市長黃偉哲親自主持，一同與文學大使揭開精采序幕，透過持續推廣，期待「台南文學季」讓更多愛好文學者知道，有更多接觸文學的機會。\n\n活動現場包含文化局長葉澤山、台南文學館長蘇碩斌、文學大使許含光、南寧文學家進駐者、文學人士及市議員蔡筱薇、李啟維、蔡旺詮等貴賓到場共襄盛舉。\n\n台南市長黃偉哲表示，台南文學季活動從2015年第一屆台南文學季開始，活動內容越來越豐富，今年活動除靜態展覽外，也有動態活動，邀請作家、代言人及透過影音方式，期待可以讓台南市民、來台南的人及全國文學愛好者知道，有更多接觸文學的機會，享受喧鬧外的純淨空間，邀請大家來台南沉浸文學季體驗。\n\n文化局表示，今年主題「此時‧彼時－文學流轉」，取圓環為主視覺意象，在台南市區隨處可見的圓環不只是交通的集合點，更象徵著文學在這座城市的如常流轉，如果進一步將圓環比擬為年輪，它正有如圈起台南百年的歷史記憶紋理，彼時人們留下的記憶、夢想與故事，透過文字的記載、陳述與保存，橫跨時空的維度，盡皆化為此時文學的養分，與當下的我們再度相遇。\n\n另外，邀請各具特色的作家及講者，包括新生代歌手許含光、編劇許正平以及作家陳克華與顏艾琳對談等，結合過去的文史、挖掘存在卻不被看見的現象，透過文學與人群對話，過去與現在的交會，呈現文學的跨界與多面向，包括「流轉‧文學之島」文學沙龍講座、「走讀‧歷史迴帶」作家地圖走讀、「交會‧文學通衢」文學‧寧‧視及Sing台南之歌、「匯流‧文學原點」校園推廣講座、「台南文學營」、「2020台南Sing時代之歌」原創音樂競賽、「葉石濤文學紀念館8週年館慶─花好葉緣」等一連串精采的活動自9月至12月陸續登場。\n\n「流轉‧文學之島」文學沙龍講座系列，將陸續由《倒風內海》作者王家祥、作家陳克華與顏艾琳以詩對談、歌手許含光、詩人路寒袖、雞屎藤舞蹈劇場陳慧勻及編劇許正平，以文史、情慾與性別認同、音樂、攝影、舞蹈、戲劇等多元面向主題帶來精彩內容，與聽眾激盪出新的火花。\n\n「走讀‧歷史迴帶」作家地圖走讀系列，則邀請大家親身走踏在這片土地上，並實際感受文學在其中的變化。\n\n「南寧文學‧家」及「台南Sing時代之歌原創音樂競賽」文學推廣計畫推出「交會‧文學通衢」主題，兩子題分別為「文學‧寧‧視－南寧文學‧家進駐成果發表」及「Sing台南之歌－台南Sing時代之歌歷屆得獎者發表」，「台南SING時代之歌」原創音樂競賽已連續舉辦4屆，今年再度邀請全國詞曲創作人結合文學、旋律、記憶、情感，書寫臺南印象，為台南寫一首青春、歌一個時代、唱響一座城市，本活動徵件已於9月14日截止，預計10月24日將於吳園戶外廣場舉行決賽暨頒獎音樂會，入圍者將於決賽現場進行LIVE演出。\n\n文學的發生及創作啟蒙之地多出現於校園，「匯流‧文學原點」校園推廣講座系列由網路青年作家陳繁齊、李豪、渺渺、LULU及蔡傑曦，向校園莘莘學子分享最初接觸文學的過程。\n\n文學季壓軸由葉石濤文學紀念館8週年館慶「花好葉緣」上場，以葉石濤文章中曾提及且適合種植的植物，搭配其他植栽，打造「葉老文學花園」，舉辦讀書會、讀劇坊、星光踏查及文學花園啟用儀式等相關活動，邀請民眾且聽且看、邊唱邊走踏，花已好，等待你來結緣。\n\n文化局進一步指出，去(2019)年首度辦理延續鹽分地帶精神的「台南文學營」，獲得熱烈迴響，今年將持續辦理，第二屆台南文學營以「風土寫作─我們這時代的文學新宣言」為主軸，以扎根於日常的生活書寫，地方創生行動及田野文史為方向，讓文學心靈無處可去之際，總有一處安身之地。\n\n文化局補充說明，自2015年首度舉辦台南文學季，今年邁入第6年，往年與城市書店、在地藝文團體及特色商家合作的文學基地，今年推廣到更多店家，文學基地深植於城市各個角落，持續深化文學，凝聚對於台南的記憶，寫下新的文學篇章。有關「2020台南文學季」相關活動詳情，請上臉書粉絲專頁查詢：https:\/\/www.facebook.com\/tainanliteraturefestival。",
    "tags": "#台南文學季"
}