{
    "published": "2020-09-29",
    "title": "黃偉哲要求市府團隊 中秋連假務必做好治安、交通、環保等問題 尤其交通事故務必最短時間處理",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7714371",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年9月29日16：45\n\n4天中秋連假期，台南市政府警察局將祭出「交通快暢」、「路況監控」及「警民力運用」等3項主要疏導措施，而交通局大台南智慧交通中心則加強交通路況收集與分析，運用路況監控資訊即時調整最佳交通狀況，回報警廣轉播、透過CMS、「安平GO好行」APP、「台南好停」APP等管道，提供民眾即時資訊，讓可能會發生的塞車之苦，降到最低。\n\n台南市長黃偉哲表示，四天中秋連假，需特別注意治安、交通、環保這幾樣項目，希望能夠協助市民朋友，還有來台南旅遊的一些外縣市的朋友，能夠度過一個安全又衛生的假期，接下來的國慶日也是，尤其是發生交通事故，務必在最短時間內處理，別造成民怨。\n\n黃偉哲指示，面對連假車潮，除了交通局積極疏運，也要適時宣導民眾使用APP來解決停車或大眾運輸等問題；同時交通局應偕同警察局，強化現場的道路指示說明，協助外地民眾盡速找到最適當的進出場方向。黃市長也指示警察局勤務指揮中心需與交通局分享資訊，並利用空拍機等科技利器，加強路況回報以及交通宣導，提升疏導與指揮交通的效率。\n\n黃偉哲進一步表示，相關大眾運輸的行車安全與防疫措施，由交通局加強督導業者，對於重要的交通路段，由警察局加派人力進行疏導，提供民眾在連假期間，有一個安全、便利的交通環境。\n\n交通局長王銘德針對中秋連假交通疏運報告表示，今年中秋節適逢連續假期，可預計返鄉與到台南旅遊的人潮、車潮將非常龐大，除了台鐵加開196班次列車、高鐵加開185班次列車，可增加疏運38萬餘旅次外，國道客運也會機動加開班次疏運，歡迎各位民眾多加利用。\n\n國道交管措施：國1北上車道大灣至永康交流道7﹣13時開放路肩，國1南下車道下營系統至麻豆7﹣19時開放路肩；省道方面，民眾可多多利用台84及台61疏導國道車流。鼓勵民眾多多下載即時資訊APP，包括「安平GO 好行」，「台南好停」停車資訊即時查詢及台南市即時交通資訊網查詢，隨時掌握交通資訊及停車訊息。\n\n黃偉哲感謝警察同仁在上周的將軍火及國慶焰火試放，協助疏導交通到深夜，面對即將到來的中秋連假，警察同仁又必須犧牲中秋期間與家人團聚的時間，他再度感謝警察同仁投入交通疏導與指揮工作，提供市民及外來觀光民眾，一個順暢、安全的中秋假期。\n\n據警察局長詹永茂報告指出，針對尖峰時段推測，預計9月30日會出現市場及賣場採購人潮；10月1日至3日推測會有賞月風景區出遊人潮、台南古蹟藝陣月﹣陣有藝思、南瀛國際民俗藝術節、關子嶺溫泉美食節等活動人潮，10月3日至4日則預估會有東門龍山殿廟會人潮及交流道南、北返程人潮。\n\n根據歷年經驗判斷，易車多風景區壅塞時段：安平商圈12&ndash;18點，赤崁樓14&ndash;18點，海安路商圈14&ndash;21點，美術館14&ndash;20點，奇美博物館9&ndash;11點及16&ndash;18點兩個時段。易車多交流道壅塞時段：台南交流道14&ndash;20點，大灣交流道14&ndash;20點，永康交流道14&ndash;20點，台86 關廟交流道10&ndash;14點（10\/1&ndash;10\/3）。有鑑於此，規劃出3項疏導措施，分別有：\n\n一、交通快暢：遇轄區因交通事故、施工造成交通壅塞，警察局立即啟動交通快暢機制，快速前往交通疏導，並以手勢指揮引導與吹哨，確保交通順暢。\n二、路況監控：勤務指揮中心全日監控台南市路況、大台南智慧交通整核系統資訊平台並使用空拍機整合網路科技運用，即時錄影傳送，隨時掌握路況，提供正確資訊。\n三、警民力運用：彈性運用警力、義交等力量，即時疏導，協調聯絡確保轄內交通順暢。\n\n至於替代道路方面，台南交流道：北上可利用中山路&rarr;裕農路&rarr;國道側車道進入大灣交流道，南下可經中華東路進入台86線快速道路；大灣交流道：北上可由永大路進入國道 8 號新市交流道，南下可利用裕永路&rarr;裕農路&rarr;裕義路&rarr;進入台南交流道；永康交流道：北上可利用中正北路&rarr;永安路&rarr;進入國道 8 號新市交流道，南下可經由永大路&rarr;進入台南交流道；關廟交流道：國道1 號東行進入國道 3 號，可利用台86 線歸仁交流道下匝道&rarr;182線&rarr;南雄路（台19甲）&rarr;關廟交流道；西行同上述道路。",
    "tags": "#交通"
}