{
    "published": "2020-09-17",
    "title": "勞工局與樹谷園區攜手合作降低職災  9\/22開跑安全伙伴職場安全健康系列活動 學訓用合一 盼樹谷安衛再躍進",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7711541",
    "content": "為打造黃偉哲市長職安城市希望家園之願景，勞工局今(9\/17)日上午與去(108)年5月簽訂安全伙伴關係的樹谷園區服務中心舉辦「安全伙伴齊辦訓，樹谷安衛再躍進」記者會，由臺南市職安健康處兼任處長陳美顏及樹谷園區服務中心鄭貴元副主任及艾杰旭顯示玻璃股份有限公司陳則斌副廠長宣佈9\/22、9\/25、9\/28、9\/29分別於樹谷園區辦理堆高機、特定化學物質、工地安全、製造業及鋼鐵業危害等不同危害預防之安全健康系列活動，邀請樹谷園區事業單位及承攬商等及勞工朋友參與，盼勞工局與樹谷安全伙伴齊辦訓，讓樹谷廠商安衛職能再躍進，強化樹谷園區事業單位職業安全衛生文化及自主管理能力，提供勞工更優質安心健康工作環境，讓勞工朋友「健康勞動 安全工作」。\n勞工局王鑫基局長表示，去(108)年5月27日於臺南市職安健康處揭牌成立滿月，勞工局和樹谷園區簽訂安全促進伙伴關係，結合彼此職業安全衛生資源，全面提升計25家廠家相關職業安全衛生認知能力及自主管理能力，攜手合作降低職業災害。為了持續強化樹谷園區事業單位職業安全衛生文化及自主管理能力，勞工局聚焦樹谷園區產業特性及今年職災案例，並搭配勞動部近期勞動檢查重點，系統化的規劃4場安全伙伴系列活動，本次活動不同以往單純授課宣導方式，特別設計實作、體驗或測驗等方式，從做中學，讓與會者建立正確的危害預防觀念。\n 勞工局王鑫基局長表示，勞工是企業重要的資產，「生命無價 安全第一」，降低職災應以「檢查、輔導、宣導、伙伴關係」多元策略並進，勞工局職安健康處目前已與樹谷園區、鐵路地下化興建團隊、南部大專院校等三個團隊建立安全伙伴關係；此外亦與職安署南區勞工健康服務中心及臺南市15家企業締結健康伙伴關係，簽訂後每年規劃或實踐具體減災活動，期盼攜手合作，保障勞工生命安全，形塑職場安全文化。\n9月樹谷安全伙伴首場系列活動主軸為9\/22「堆高機危害預防」，對應今年樹谷園區有發生堆高機職災案件，與園區艾杰旭顯示玻璃股份有限公司合作辦理，以該公司的場地及堆高機先進設備，除了預防危害的安全法規宣導，並搭配現場堆高機實作教學示範，強化參與者正確操作知能。另有鑑於樹谷園區設立多家科技大廠，製程多有使用高危害特性之特定化學物質，為預防職災發生， 9月25日將在樹谷園區服務中心場地空間辦理「特定化學物質預防與呼吸防護具密合度測試實作宣導會」，第三場宣導會以工地安全為主軸，由於歷年全國營造業職災案件居高不下，勞動部職安署將工地安全列為每年檢查的重點工作，且臺南市樹谷園區擴廠案陸續增加，9月28日在樹谷園區服務中心辦理「工地安全大補帖『學、訓、用』合一 You Got It」宣導會，現場實際搭設施工架供與會者體驗，並透過營造工地模擬圖測驗，協助與會者辨識營造工地常見危害點；9\/29第四場宣導主軸以樹谷園區產業特性製造業職安危害預防為主，另於課程內容中亦規劃今年勞動部職安署的降災重點-鋼鐵業危害預防，因今年全國鋼鐵製造業發生重大職災事件的比例明顯增加，本次系列活動亦列為重點宣導內容，亦在樹谷生活科學館2F多媒體視聽教室辦理，期能藉此遏止鋼鐵製造業職災再度發生。\n樹谷園區服務中心鄭貴元副主任表示．園區初期是以液晶電視及產業支援為主的工業區，進駐的產業亦以液晶電視製造裝配業、機械設備製造修配業、光電材料及元件製造業、塑膠製品製造業、物流倉儲業及休閒服務業等製造業為主，後續積極朝綠能科技產業發展，目前計有31家廠商駐場園區及3家廠商建廠，從業人數估計約6,000人。本次安全伙伴系列活動是特別為了園區廠商量身打造，相信將可有效提升廠商職場安全健康知能。\n艾杰旭顯示玻璃股份有限公司陳則斌副廠長表示，公司以「安全健康」、「環境」、「品質」為最優先，在安全方面對任何裝置的安全性不遺餘力的精進、改善，遵守島村 琢哉總裁「沒有安全、談何生產」的安全理念，此次勞工局職安健康處堆高機安全預防宣導會中，艾杰旭將說明如何將堆高機改造成更高安全性來預防災害發生，也希望透過互相交流，藉此機會提倡艾杰旭的安全文化。\n 勞工局職安健康處陳美顏代理處長表示，本次勞工局與樹谷園區安全伙伴系列活動，非常感謝樹谷園區服務中心全力支持提供訓練場地，並積極邀請園區廠商參與，同時也感謝臺南市安衛家族的核心企業-艾杰旭顯示玻璃股份有限公司，義不容辭提供堆高機操作示範機台，讓參訓學員現場操作練習，未來期盼藉由更多伙伴間的觀摩交流學習及結合彼此之資源，提升產業整體安全衛生水準，共同為強化職場安全健康而努力，真正落實勞工局職安健康處「優質勞動，落實安全，促進健康」的使命。",
    "tags": "#樹谷 #安全伙伴齊辦訓 #樹谷安衛再躍進"
}