{
    "published": "2020-09-02",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7708451",
    "content": "Mayor&rsquo;s Remarks:In response to the forecasted heavy rainfall in the upcoming days, concerned departments are asked to stay vigilant. Tainan City and Kaohsiung City will simultaneously announce whether work and school are to be canceled. Citizens should be cautious when going outdoors and pay attention to their safety during this wave of torrential rain. Concerned departments should closely monitor changes in precipitation and respond rapidly and accordingly if disasters occur.Announcements1. The Bureau of Civil Affairs&rsquo; report on the promotion and prospects of the Tainan Citizen Card (refer to written sources for details)Decision: Approved for reference filingAlthough other counties and municipalities have promoted their own version of citizen cards, local councilmembers are skeptical of the function of such a card and the costs associated with implementation. Concerned departments are asked to further communicate with councilmembers and promote the Tainan Citizen Card.1. The Agriculture Bureau&rsquo;s report of Tainan City&rsquo;s pomelo production and sales (refer to written sources for details)Decision: Approved for reference filingThe planting and harvest of agricultural products are deeply influenced by factors such as the climate, techniques used, and human involvement. Last year&rsquo;s pomelo harvest took place only five to six days before the Mid-Autumn Festival. Due to a lack of time, promotions were barely implemented last year. As a result, many oversized fruits and off-grade products needed to be disposed of. This year, significant improvements have been observed. Up until yesterday (August 26th), 70% of pomelos have been harvested. Forty days remain until the Mid-Autumn Festival, which gives farmers plenty of time to promote sales. The market performance of Tainan&rsquo;s pomelos in 2020 is expected to be positive. I would like to ask the Agriculture Bureau and concerned departments to proactively expand sales and channels and to also promote exports to increase farmers&rsquo; income.",
    "tags": "#453"
}