{
    "published": "2020-09-04",
    "title": "安衛家族大會師 黃偉哲攜手企業及勞工共同打造安穩、安心、安全就業環境",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7709143",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年9月4日13:21\n\n109年「安衛家族讚！安全健康Number One」安衛家族大會師、職安優良單位及人員表揚暨高階主管論壇於今(4)日在關子嶺勞工育樂中心舉辦，台南市長黃偉哲出席授旗給31個安衛家族，並頒發全國推行職業安全衛生優良單位及人員、台南市優良單位及人員、績效卓越安衛家族等獎項，感謝企業配合市府共同推動職業安全衛生。\n\n黃偉哲市長表示，安衛家族的設立是好的措施，市府站在輔導的角色，輔導企業跟員工一起為勞工的福利、安全、衛生而努力，官民、勞雇之間形成夥伴關係，藉著企業之間經驗的交流及落實員工的照顧完善橫向聯繫，讓政府、業主跟員工成為促進經濟發展、保障勞工權益的最佳夥伴；因此市府會持續支持安衛家族，攜手企業跟員工共同維護勞工安全衛生。\n\n勞工局長王鑫基指出，市府積極推動安衛家族相當受中央肯定，目前31家核心企業帶領超過七百家事業單位參與運作，藉由安衛家族「大廠帶小廠」的方式，改善中小企業工作環境，保障勞工朋友及其家庭，避免因職災而落入生活困境。市長黃偉哲期許參加的單位及人員一起為零職災的目標而努力，讓台南市成為勞工朋友安心就業的希望家園。\n\n其中，「真心衛您安衛家族」(以「台糖尖山埤江南渡假村」為核心)及「希望家園安衛家族」(以「大台南總工會」為核心)是今年新成立的安衛家族，對於推動工作場所職業安全衛生維護皆是不遺餘力；尤其「希望家園安衛家族」是全國首創以推動公益為理念，其所帶領「有情有疼心ㄟ厝」房屋修繕團隊，致力於幫助弱勢勞工家庭，廣受各方肯定。\n\n本次活動公開表揚台南市榮獲勞動部職安優良單位獎項的企業，包括台灣汽電共生股份有限公司官田廠(連續三年榮獲全國優良單位)、台灣糖業股份有限公司休閒遊憩事業部尖山埤江南渡假村、大統益股份有限公司、達和環保服務股份有限公司台南市永康垃圾資源回收(焚化)廠、三井工程股份有限公司(國泰文府硯新建工程)等獲頒全國優良單位，另有日揚科技股份有限公司李宛妮、陸軍航空基地勤務廠黃仲志等人獲選全國職安優良人員功績獎。\n\n此外，遠東百貨股份有限公司台南成功分公司、台灣糖業股份有限公司善化糖廠皆獲頒台南市推行職業安全衛生優良單位獎項，另有群創光電股份有限公司樹谷分公司黃佳龍、遠東百貨股份有限公司台南分公司吳忠益等人獲選為台南市推行職業安全衛生優良人員。\n\n黃偉哲恭喜今年度職業安全衛生選拔獲獎事業單位及優良人員，他感謝各事業單位在職場安全及衛生推動的努力，也期勉大家「疫再相挺」共同做好職場防疫的工作。\n\n今日活動，黃偉哲市長也親自授旗給安衛家族核心企業，勉勵家族成員間彼此互助合作為工作安全再加碼，並表揚獲得安衛家族績效評選特優獎的企業，包括奇美實業股份有限公司、群創光電股份有限公司樹谷分公司、奇美醫療財團法人奇美醫院、統一企業股份有限公司新市廠、台灣汽電共生股份有限公司官田廠、台灣電力股份有限公司嘉南供電區營運處等6家核心企業。\n\n同時，今日進行的卓越獎總決賽，由安衛技術中心專案經理陳碧婷與嘉南藥理大學、中華醫事科技大學及長榮大學三校職安系系主任擔任評選委員，最終宣布由「統一企業股份有限公司新市廠」獲得卓越獎，並由黃偉哲市長頒發具有代表性的「永保安康」工寶造型獎座。\n\n另外，本場活動也邀集台南市安衛家族企業主與工會代表舉辦高階主管論壇，由勞動部職業安全衛生署南區職安中心科長蔡建成擔任引言人，今年因應新冠肺炎疫情，高階主管論壇以「職場防疫成功關鍵之道」為題別具「疫」義，與談人邀請到防疫最前線的成大醫院職業及環境醫學部主任吳政龍、醫師陳證中、奇美醫院主任孫千芬進行分享，呼籲企業應做好職場安全衛生及防疫工作。\n\n此外，職安人員教育訓練則邀請南區職安中心科長林天成講授「局限空間危害預防」，課程聚焦在近來工作場所因局限空間作業而發生的缺氧、中毒職災案例，讓與會人員了解局限空間危害因子及正確安全作業程序，希望與會人員帶回職場運用，降低職災的發生。\n\n黃偉哲強調，秉持「做得更好、過得更好」的理念，啟動希望家園守護事業單位職場安全健康，保障勞工就業權益。市府亦持續進行中小企業安全衛生臨場輔導，並積極辦理職業安全衛生宣導。透過宣導、輔導及檢查多軌並行，以建構安全職場、降低職業災害發生，為勞工朋友打造「安穩的工作」、「安心的職場」及「安全的勞動環境」。\n\n今日安衛家族大會師活動，包括勞工局長王鑫基及副局長吳明熙、大台南總工會理事長鄭山林、台南市職業總工會理事長王財源及副理事長蔡宗憲、台南市產業總工會理事長宋照濱、官田工業區理事長季惠卿等各界貴賓皆到場共襄盛舉。",
    "tags": "#安衛家族讚！安全健康Number One #安衛家族大會師 #職安優良單位及人員表揚 #高階主管論壇 #安心就業 #希望家園"
}