{
    "published": "2020-09-23",
    "title": "賞月、泡湯、踩劇點、拍甜根子 中秋快來「夯台南」！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7712610",
    "content": "發稿單位：觀光旅遊局發稿時間：109年9月23日11:30天氣漸涼，秋節將至，令人滿心期待的連續假期即將到來，今年秋天，在家夯肉已非最夯行程，台南市政府觀光旅遊局特別整理了「夯台南」三加一玩法-團圓賞秋月、泡湯啖美食、夯劇踩點趣、拍甜根子美照給大家，另外還有許多中秋享好康優惠哦！這個中秋，大人小孩都不必做選擇，賞月、泡湯、踩劇點、拍甜根子、享好康，讓您一次滿足！台南市長黃偉哲誠摯邀請您來台南夯一下，享受一個超值又充實的歡樂中秋連假。\n【團圓賞秋月】在這秋高氣爽的宜人時節，最適合夜晚的娛樂之一莫過於觀賞秋月了，觀旅局特別推薦漫布著濃濃秋節氛圍的「水影映月」及「浪漫邀月」兩類台南私房賞月景點給您。您聽過「虎埤泛月」嗎？在有著小日月潭美稱的虎頭埤風景區內，有一座虎月吊橋，中秋之夜來到這裡，在碧波粼粼的水面上，便可看到金黃月圓的虎埤泛月景色，月影與湖水倒影相映成趣，充滿迷人的浪漫氛圍。除此之外，位於官田區的葫蘆埤自然公園也有座「凌波橋」，夜間可漫步吊橋伴著沁涼秋風欣賞月色及湖面倒影；柳營區的尖山埤江南渡假村更直接提供湖畔住宿的「醉月小樓」，只要望向窗外就可飽覽湖面如鏡、月影成雙的幽美夜色，為疲憊的身心療癒一波。\n另外還有非常適合浪漫賞秋月、暖呼呼泡湯、漫步看夜景的關子嶺溫泉風景區，更可以就近置身蓊鬱山景並能悠閒來杯咖啡的175東山咖啡公路沿途園區、文青漫步滾草地的台南都會公園、如同美術館般極富藝術氣息的台南藝術大學、夏季賞螢秋季賞月的楠西梅嶺、既可觀日亦可賞月的左鎮觀日平臺、落日絕美月色亦不遜色的北門井仔腳鹽田等處，比比皆是台南賞月的好所在，誠摯邀請大家相揪台南賞月趣，共度團圓佳節。\n【泡湯啖美食】秋月如珪、落葉知秋，這個時節來到台南，絕對不能少的就是走一趟關子嶺，來一場泡湯啖美食之旅了！秋季氣溫微涼，最適合泡個暖呼呼的溫泉了，沿著山路駛進關子嶺溫泉區，即可看到一間間的溫泉湯屋旅館，泡溫泉除了能夠消弭平日上班所累積的疲憊，同時亦可提升情感的溫度，關嶺泥濃你儂我儂！喜歡透明滑溜碳酸氫鈉泉的朋友，也可以選擇到白河區六重溪或是楠西區龜丹泡泡碳酸氫鈉泉，泡完溫泉也別忘了品嘗當地美食，不論白河關子嶺上的桶仔雞(甕缸雞)、楠西區的梅子雞、薑黃雞都是不可錯過的美食呢。\n更重要的是，一年一度的「關子嶺溫泉美食節」於9月19日盛大接力登場，當日晚間6時起於寶泉橋溫泉公園舉辦開幕暨夜祭巡行，除了2座5米高的火王爺及大鵬金翅鳥大型燈車之外，今年首次加入象徵在地元素的19座Q萌小花燈一同齊聚夜巡，燈火輝煌閃耀關嶺。中秋連假也正值關子嶺溫泉美食節期間，歡迎來假日市集體驗浴衣及DIY手作。一系列精彩主題活動將接力持續至10月31日，活動期間還有包含關嶺光影樂園（10\/17）、關嶺之戀復古派對（10\/24）、萬聖妖怪溫泉樂園（10\/31）等三場主題活動喔！歡迎大家一同共襄盛舉！\n【夯劇踩點趣】繼台劇《俗女養成記》於台南後壁等地取景，吸引大批遊客前來朝聖女主角「陳嘉玲的家」之後，再一齣話題度不亞於《俗》劇的趣味家庭生活劇《我的婆婆怎麼那麼可愛》，播出之後屢創佳績，《我》劇結合關廟三寶（鳳梨、竹筍、麵）並將台南在地特色融入戲劇，劇中場景除在關廟拍攝，許多台南的風景名勝也都入鏡，取景地點包括億載金城、安平古堡、赤嵌樓、安平樹屋、山上花園水道博物館、風神廟、觀音街、原臺南廳長官邸、台灣首府大學、關廟大潭埤旺萊公園、善化糖廠、左鎮二寮觀日亭等。\n另外，劇組特別選擇與台南關廟在地企業「深緣及水」合作，並以現今的關廟旗艦店作為劇中重要場景之一餅舖的拍攝地點，該店特別將關廟特產「鳳梨」融入麵包產品中，做出獨一無二且具有設計專利的「鳳梨土司」，每一口都吃得到香氣馥郁、口感十足的鳳梨果乾。店內結合了農村器具元素，將裝鳳梨竹籃、竹魚籠、竹桌蓋及藤椅融入室內設計，展現關廟傳統竹編、藤編藝術文化。中秋佳節，除了在家追夯劇之外，也歡迎大家一起動身前往夯台南，找尋熱播中《我》劇的每一個記憶點吧！\n【甜根子拍美照】每年的十月入秋左右是甜根子草開始盛開的季節，這時候便是前往拍攝「秋季限定」網美照片的最佳時節，整片白茫茫的甜根子隨風搖曳，宛如白雪覆蓋相當夢幻，台南大內區公所近年也舉辦「大內雪花祭－戀戀甜根子市集音樂會」，台南還有幾處拍攝甜根子草美照的景點，不妨趁著中秋連假去走訪一趟留下秋節浪漫賞秋雪的美照吧。\n大内橋下曾文溪畔台南最著名的甜根子草花拍攝地點，就屬大内橋下曾文溪畔了，超壯觀花海隨風如陣陣白浪襲來，堪稱初秋最美的一幅畫。河濱就像披上一件白色的甜根子草大衣，溪邊彷佛覆盖一片雪白地毯，盛開的白色花穗在風中飄逸，美到讓人心動。\n後壁台一省道八掌溪畔、84號快速道路官田西庄河堤内除了曾文溪畔，八掌溪畔甜也有大片的根子草花，後壁台一省道八掌溪橋旁不但停车方便，落日餘暉更襯托舊糖鐵橋與花海之美；84號快速道路官田西庄河堤内也是熱門拍照景點，有機會將高鐵列車通過一同攝入畫面中，這場秋季限定的夢幻景色等您来捕捉。\n山海圳綠道善化段山海圳綠道善化段也藏著花海秘境，甜根子草白浪上红色圓拱水管橋、藍色水雉羽翼造型渡槽橋風光明媚，推薦大家騎著單車漫游賞景，更顯浪漫惬意。此外，觀光旅遊局特别貼心叮嚀，因甜根子草多半生長在河床溪畔，民眾拍照取景時，務必注意自身安全。\n【秋節活動大集合】一、2020德元埤荷蘭村風車節（10\/1~10\/25）：位於台南市柳營區的德元埤荷蘭村，整座園區以仿荷蘭風光規劃而成，園區內以荷蘭風車為主打，每年的風車節皆融入各種不同的荷蘭特色主題。而今年2020年特別採以浪漫數字意涵定調，風車節採「南德遊你X農甜塘蜜」為主題，園區內設置各式與愛情有關的裝置藝術，於活動期間找出園區任1處情話，並拍照+tag關鍵字「#2020德元埤荷蘭村風車節」，於活動結束日前至臉書完成公開照片上傳，即可獲得紀念品 1份，數量有限要搶要快哦！\n二、2020臺南水域遊憩體驗活動（10\/1~10\/4、10\/9~10\/10）：今年的水域遊憩體驗活動共有五場區，最後一場將於10月1日於德元埤荷蘭村熱鬧展開，現場可以免費體驗獨木舟、立式划槳SUP、龍舟板及風箏衝浪共四項水域體驗活動，錯過實在可惜！活動將於9月21日開放報名，歡迎有興趣的民眾踴躍報名參加。\n三、2020南瀛國際民俗藝術節-「台灣演藝」（10\/1~10\/4）：兩年舉辦一次的南瀛國際民俗藝術節，今年將於中秋連假期間於新營南瀛綠都心公園閃亮登場。活動將以「傳藝之夜」、「原民之夜」、「藝陣之夜」及「雜技之夜」等四種不同主題呈現，更於活動期間每日下午加碼舉辦文化體驗活動，其中包含豫劇畫臉及服裝體驗、原住民族舞蹈教學與傳統射箭體驗、傳統特技體驗等精彩活動，節目豐富多元，邀請您一同感受傳統藝術的多元魅力。\n四、2020大內雪花祭－戀戀甜根子市集音樂會(10\/4 14:00-18:00)：活動地點位於臺南市大內區大內橋曾文溪畔旁-石子瀨堤防道路，邀請民眾聆聽樂團表演、欣賞氣球魔術秀、逛文創及農特市集、免費品嚐限量在地美食、體驗甜根子草DIY、有獎徵答及打卡行銷送好禮等，活動內容精彩可期。\n除了上述活動，黃金海岸方舟「戲日．月聲|樂夕島 沙灘音樂節」(10\/1)，採戶外室內雙舞台多曲風演出，頂樓設有BBQ專屬烤肉區，亦有烤肉販賣，今年中秋，邀請大家一起來台南黃金海岸歡樂度過吧！台南桂田酒店於10\/1「星空夜、中秋月!!」推出專案房型-豪華客房，只要5,399元即含2客早餐及晚餐，晚餐為戶外「阿力海 星空夜」戶外中秋晚會烤肉活動。另外還有台灣電力公司「節電音樂趴」(10\/2)、走馬瀨農場「柚是好十節」(10\/1~10\/4)、藍晒圖文創園區「月光旅人 市集&amp;音樂會」(10\/2\/、10\/3\/、10\/4\/)、尖山埤江南渡假村「109年中秋國慶優惠活動」(10\/1~10\/4、10\/9~10\/11)、2020 台南好米季(10\/1~10\/18)等精彩活動，千萬不要錯過囉！\n另外還有台南超火紅「振興三倍券．台南好禮月月抽」活動，繼第一次加碼祭出房子、車子、銀子「五子登科」獎品活動受到熱烈迴響後，台南市長黃偉哲再度宣布加碼送出第二棟輕豪宅，只要消費滿200元即可上網登錄抽獎，心動不如馬上行動，現在就GO！\n推薦賞月景點●水影映月：安平運河遊船、虎頭埤風景區、德元埤荷蘭村、葫蘆埤自然公園、尖山埤江南渡假村、鹽水月津港、南科迎曦湖、新營天鵝湖、烏山頭水庫、林默娘公園、黃金海岸、觀夕平台等。\n●浪漫邀月：台南藝術大學、台南都會公園、175東山咖啡園區、關子嶺溫泉風景區、走馬瀨農場、仙湖農場、大坑休閒農場、玄空法寺、永興吊橋、井仔腳鹽田、楠西梅嶺、左鎮觀日平台等。\n台南旅遊網 http:\/\/www.twtainan.net\/台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan\n新聞聯絡人：觀光旅遊局觀光行銷科  丁玲琍科長  06-6353226觀光旅遊局觀光行銷科  許智明股長  06-6353226觀光旅遊局觀光行銷科  周沛妤    06-6322231#6501",
    "tags": "#中秋 #夯台南"
}