{
    "published": "2020-07-18",
    "title": "「兒女忘不了的事‧永恆的母愛」 109年勞工模範母親表揚溫馨登場",
    "department": "臺南市政府勞工局勞安福利科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7697076",
    "content": "每年的五月時節市府勞工局都會在這個洋溢溫馨與感恩的時刻舉辦勞工模範母親的表揚，但今年因受到疫情影響將表揚時間延至今日(7\/18)舉行。雖然母親節已過去，但「母親」為子女家庭無私奉獻的角色是不分例假日的，感謝媽媽更不應該只有一時，市長黃偉哲表示只要我們有心，天天都是母親節，敬愛媽媽、表揚媽媽的精神都是一樣的，每位母親對子女、家庭的愛是永不止息的，期勉為人子女的我們應及時報恩盡孝，多陪伴我們的母親和長輩。\n   市長黃偉哲提到在時代進步與社會的變遷下，女性在婚育後返回職場工作的比例愈來愈高，也意謂著母親在職場與家庭間所扮演的角色愈顯重要。謝謝每位為子女、家庭和社會貢獻的偉大女性，為保障廣大女性的福祉，建立讓市民們感到幸福的「希望家園」，市府團隊將致力於落實性別平權、推動友善職場政策，讓女性朋友能在工作與家庭間取得生活平衡。祝福今年得獎的優秀媽媽們，亦感謝身邊每一位守護家庭、貢獻這塊土地的母親。\n   另外市府王揚智副秘書長、陳亭妃立委特助毛信喬、郭國文立委服務處秘書杜培菖、林宜瑾立委服務處副主任吳丞閔、許又仁議員、林易瑩議員、陳昆和議員服務處副主任陳宇鑫、議長郭信良服務處秘書王清崎、黃麗招議員服務處秘書賴錦德、謝龍介議員服務處主任劉憲冀、郭清華議員服務處主任郭瑞昌、蔡旺詮議員服務處秘書趙振興、陳秋宏議員助理許峻賢、台南市總工會吳勝雄理事長、大台南總工會鄭山林理事長、大台南總工會陳美靜副理事長、大台南總工會黃福賢副理事長、台南市職業總工會王財源理事長、台南市職業工會總工會黃江福理事長、社團法人台南市勞工志願服務協會梁志男理事長等貴賓也蒞臨現場向當選的勞工模範母親們送上祝福。在這個感恩的日子裡，很高興看到勞工模範母親的家人朋友們都全家總動員，陪同母親一同前來參加觀禮，與偉大的母親分享榮耀，現場處處洋溢溫馨感人的氣氛。\n   市府勞工局王鑫基局長表示今年依舊在眾多優秀與足資表率的母親中選拔出傑出的20位勞工模範母親，每位獲表揚的母親都有段動人的故事，她們不畏逆境、靠雙手胼手胝足、克勤克儉將子女栽培有成；有些更獨立操持家計、含辛茹苦撫養子女長大；更有些媽媽將無私的大愛貢獻到社會公益上，是社會上足資楷模的典範。這些偉大的母親成就的不僅是子女和家庭，更是社會成長與安定的力量。\n   勞工模範母親當選人王葉玉美女士(現年78歲)，自幼失去雙親，因兒時成長過程刻苦艱難，養成獨立且耐勞的性格，婚後用心教養孩子並輔佐丈夫創業，時常教導子女在工作上精益求精，並適時回饋社會幫助弱勢。王葉玉美女士近年來經常捐助市府勞工局「有情有疼心ㄟ厝」弱勢職災勞工家庭房屋修繕材料經費，以及協助「歲末寒冬送暖」捐助職災勞工家庭物資。此外，王葉玉美女士也在社區傳授塑膠編織、水晶花技藝和擔任教會志工，熱心服務社區獨居老人及推展公益活動，屢獲鄰里居民讚揚。王葉玉美女士育有4男，其中参子王宗宸先生是市府勞工局「有情有疼心ㄟ厝」弱勢職災勞工家庭房屋修繕的木工志工，不僅熱心公益在工作技藝上亦有傑出表現。\n   另一位勞工模範母親邱秋香女士(現年61歲)，婚後跟隨丈夫從事泥水小工，是丈夫工作上的最佳夥伴也是位為家庭貢獻不計付出的母親。邱秋香女士育有1男2女，次女出生後患有重度腦性麻痺，在邱秋香女士的照顧與教養下，雖為身障者但對人生抱持著樂觀進取的態度，求學期間奮發學習在校成績優異，目前在家從事金紙加工，能獨立工作賺取薪資，對於生命的態度和勇氣值得嘉許。樂觀的邱秋香女士同時也是市府勞工局「有情有疼心ㄟ厝」弱勢職災勞工家庭房屋修繕的泥水志工，對於公益和社會弱勢的付出不遺餘力，曾榮獲95年台南市模範勞工，是位值得社會嘉許與楷模的傑出母親。\n   為使今日得獎的母親能帶著放鬆愉快的心情接受市長表揚，勞工局特邀請到台南市美容業職業工會彩妝造型志工到場為得獎母親們梳妝打扮，希望媽媽們能帶著美麗的心情上台表揚。而為向優秀的得獎母親致意，今年度獎牌設計概念以「春暉」為主軸，象徵每位母親如春天的陽光般照拂子女家庭以及社會上每個角落。\n   本(109)年度勞工模範母親當選人名單為王葉玉美女士、陳蔡丕女士、吳郭春女士、朱幼女士、陳張秀霞女士、張林麗華女士、陳阿女女士、林劉秋月女士、邱金鳳女士、洪秀珠女士、王素珠女士、邱秋香女士、傅柔玉女士、蘇月鳳女士、林錦雀女士、杜爭宜女士、謝瑞華女士、林寶燕女士、游陳月美女士、陳伃靜女士等20名。",
    "tags": "#勞工模範母親"
}