{
    "published": "2020-07-14",
    "title": "Minutes of Tainan City Government’s 446th Municipal Administrative Meeting 7\/7\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7696214",
    "content": "Mayor&rsquo;s Remarks:1. Developing smart city has always been one of the priorities of the city government. The proposal submitted by the Bureau of Transportation on autonomous vehicles did not pass the second and third readings in the city council today (July 7). The Bureau should continue to communicate with city councilors so that the proposal may be approved during the next session and the plan of building Tainan into a smart city may be proceeded as expected.2. The &ldquo;Triple Stimulus Vouchers&rdquo; program will officially begin on July 15. Concerned bureaus should take this opportunity and create a win-win situation by boosting the industries that are most affected during the pandemic, and promoting industries that enjoy strong advantages. 3. As summer vacation is about to start, more focus should be put on teenagers. Instead of repeating previous practices, we should learn from past experience and do better. Resources from different bureaus should be integrated to further upgrade the planned activities, such as the 16-year-old coming-of-age ceremony and the Anping Orca Go Summer Carnival. In addition, charity or sports events should include teenagers as well. We need to make sure the adolescents enjoy a safe and fruitful summer vacation. Announcements1. The Police Department&rsquo;s report on 2020 Summer Vacation Teenager Protection Program. (refer to written sources for details)Decision: Approved for reference filing(1) Because of COVID-19, summer vacation this year starts later. The Police Department and the Bureau of Education should decide on the implementation time of the Summer Vacation Teenager Protection Program after discussion. According to the report, Tainan hits new record low regarding the number of drug dealers, drug-related cases, and students engaging in drug use. It is also stated in the public security report that Tainan performs better than all the other cities when it comes to cracking down drug-related criminal cases. The Police Department should continue its efforts and maintain such remarkable performance.(2) In recent years, mixture type of drugs has become more common, and often come in different forms and packages. The dropout rate of the city has been decreasing gradually every year, and thus most teenagers are in school. The Bureau of Education and the Police Department should enhance anti-drug promotion on the youth.(3) Under the protection program, the Police Department should continue to lower the number of drug-related cases, traffic accidents, and drowning accidents during summer.2. The Cultural Affairs Bureau&rsquo;s report on the Anping Orca Go! Summer Carnival. (refer to written sources for details)Decision: Approved for reference filing(1) It is our hope that the Anping Orca Go !Summer Carnival will boost tourism of Tainan. The Bureau of Transportation, the Police Department, and the Cultural Affairs Bureau should plan in advance in regards to possible impacts of the event on traffic and environment to prevent public grievances.(2) There are some open spaces with weeds growing everywhere around the Anping area. The Bureau of Transportation should consider the possibility of expropriating or borrowing these idle lands and turn them into parking lots.",
    "tags": "#446"
}