{
    "published": "2020-07-15",
    "title": "Welcome to Tainan！必遊必買必吃攻略 黃偉哲市長再次攜手阿中部長邀請大家來臺南衝一夏",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7696476",
    "content": "發稿單位：臺南市政府觀光旅遊局\n發稿日期：109年7月15日\n\n還記得防疫五月天5\/30-31到訪臺南造成的轟動？那濃濃的Tainan style潮穿搭、豐盛的府城美食自助餐與英雄宴大匯集，還有各特色景點超好玩的體驗，提前幫臺南在緊接著的6月7日解封宣言前打了一支臺南安心遊的強心針。這次，趁著振興券的啟用，以及各項優惠配套及暑期活動陸續推展，黃偉哲市長再次攜手阿中部長拍攝6款宣傳照聯袂行銷，於阿中部長5月底臺南行的景點，如：奇美博物館、和明織品文化館、尖山埤江南渡假村、頑皮世界野生動物園、臺南雙層巴士(臺南車站)、臺南運河、西港區檨林社區發展協會(藺草帽)，以及臺南火車站與新營火車站旅服中心、永華市政中心及新營民治市政中心等11處放置等比例的「全糖城市哲哲市長+阿中部長」人形立牌，歡迎大家跟著阿中部長續遊臺南，尋訪人形立牌拍起來！\n\n黃偉哲市長表示，感謝阿中部長積極協助振興臺南觀光產業，今夏玩臺南絕對物超所值！市府不但推出有6-8月住臺南抽大獎，配合7月15日起強打的「五子登科」臺南三倍券加碼千萬豪禮抽獎活動，更準備全新兩房一廳公寓、汽車、五星級總統套房、搭乘帆船遊程及高額獎金等大獎！再搭配交通部觀光局7-10月國旅安心遊補助，以及各業者推出的振興券好康配套，怎麼玩都划算！今夏就一起瘋臺南！到全糖城市high翻天！\n\n【來臺南-搭雙巴遊運河】\n來到臺南一定要搭乘府城雙層巴士，由火車站出發前往安平古堡、安平老街，深入安平聚落探訪傳統建築，再順遊至運河博物館、林默娘公園、1661臺灣船園區、安平情定碼頭德陽艦園區；在安平漁人碼頭體驗「遊臺南運河欣賞臺南夜間光流域之美」，在1小時的航程內欣賞沿岸風光，夜間航次則可觀賞到安億橋至臨安橋兩岸沿線長約2.5公里的燈光藝術造景「金色流域」，以燈光作背景，重現古運河風貌，其周邊的重要地標經過主題式的燈光藝術設計，包括金城里活動中心以彩霞為主題、漁人碼頭強化帆船意象、舊安平海關打亮古蹟、維悅飯店前廣場圖騰投影等，增添遊河夜景樂趣。\n\n【來臺南-必走必買景點】\n南臺灣最大野生動物園「頑皮世界野生動物園」、尖山埤江南渡假村搭乘江南畫舫暢徉山林之樂、豐富典藏品搭配西洋美學風格的奇美博物館，是來臺南必走景點。市長與阿中部長的潮穿搭配件，包含了由西港區檨林社區發展協會(藺草工坊)的藺草帽，以及由和明織品文化館產製且詢問度爆表的黑面琵鷺襯衫及虱目魚包，還有在林百貨就可以買的到的臺南製造的帆布休閒包、手製帆布包、古著等都是專屬臺南的必買商品。\n\n【來臺南-享美食很安心】\n臺南美食聞名世界，無論是紅蟳米糕、香腸熟肉、蝦捲、擔仔麵、蝦仁肉圓、八寶丸、炒鱔魚、竹葉米糕、牛肉湯、虱目魚粥、碗粿、臺南粽、古早甜湯、扁魚白菜、魷魚螺肉蒜、土魠魚羹、豆花、地瓜蛋糕、臺南當季農特產，到臺南人豐富多元的早餐，以及觀旅局結合逾150家餐飲業者推出的臺南安心養生餐，主打健康、善用當季新鮮食材、營養價值與均衡性，都是臺南美食一時之選，就是要讓遊客玩得開心，吃得安心。\n\n觀光旅遊局表示，除了邀請大家跟著阿中部長遊臺南外，市府夏季活動非常多元豐富，包括臺南水域遊憩活動(6\/6-10\/10)、一見雙雕藝術季（7\/1-\/8\/30）、安平虎鯨Orca Go！（7\/15-10\/18）、臺南七股海鮮節(8\/1-9\/5)，還有年輕族群最為期待的將軍吼臺南夏日音樂節將於8\/15-8\/16接力上場，誠摯邀請大家來臺南嗨翻這一夏！\n更多臺南活動詳情請上台南旅遊網(https:\/\/www.twtainan.net\/)或密切關注台南旅遊臉書粉絲團(https:\/\/www.facebook.com\/traveltainan)。\n防疫五月天遊臺南攻略詳見https:\/\/www.twtainan.net\/zh-tw\/event\/newsdetail\/3975。\n\n新聞聯絡人：\n觀光旅遊局觀光行銷科 丁玲琍科長 0921-607045\n觀光旅遊局觀光行銷科 李雅玲股長 0921-546848\n觀光旅遊局觀光行銷科 林淑芬科員0912-923194",
    "tags": "#臺南觀光 #防疫五月天 #振興券 #臺南小吃 #臺南必買 #五子登科"
}