{
    "published": "2020-07-28",
    "title": "Minutes of Tainan City Government’s 448th Municipal Administrative Meeting 7\/21\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7698620",
    "content": "Mayor&rsquo;s Remarks:1. Since last week, nearly 30,000 receipts have been registered in association with the &ldquo;Triple Stimulus Vouchers.&rdquo; To date, the consumption amount associated with the raffle registration has exceeded NTD $48 million in consumption. Therefore, concerned bureaus should enhance the promotion of relevant information.2. Because of Taiwan&rsquo;s success in combating Covid-19 through border control, the number of imported Dengue fever cases has also drastically decreased this year. To date, zero domestic cases have been reported. Nevertheless, we should not let our guard down, because there have been confirmed cases of other diseases, such as Japanese Encephalitis. The Public Health Bureau, Environmental Protection Bureau, and other concerned bureaus should continue its work on strengthen sanitation, public health measures ,and preventing mosquito vectors from breeding. I would also like to ask the Water Resources Bureau to continue its work on urgent water treatment and disseminate the importance of soil and water conservation.Announcements1. The Bureau of Transportation&rsquo;s report on the Tainan City self-driving bus experimental project (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Tainan City is the first special municipality in southern Taiwan licensed to test drive self-driving vehicles. The Bureau of Transportation is asked to ensure that we excel in the competitive environment of self-driving vehicles, and to elevate the safety of Tainan&#39;s self-driving environment. Although the Tainan City Council has reservations about approving the budget for this project, we anticipate gaining councilors&rsquo; support during the special meeting in August. I would like to ask the Bureau of Transportation to continue communicating with councilors regarding this issue.(2)  In addition to councilors, citizens are also the focus of communication. The Bureau of Transportation is asked to stipulate comprehensive measures for propagating relevant information, thereby informing the public about the significance of self-driving buses on transportation safety, economic development, and smart city applications.2. The Tourism Bureau&rsquo;s report on the 2020 Cigu Seafood Festival in Tainan and Tainan Summer Music Festival (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1)  Without a doubt, Cigu Seafood Festival and Tainan Summer Music Festival will boost tourism in the greater Beimen area. To prevent complaints from arising, concerned bureaus must ensure adequate planning regarding shuttle buses, parking spaces, disease prevention and health, and environmental cleanliness.(2)  COVID-19 is not dissipating with the arrival of summer. Please continue to enforce disease prevention measures, including name-based tracing, social distancing, and wearing face masks. Also, please ensure to keep your hands clean. The typhoon season is coming soon, and concerned bureaus must have alternative plans in case of poor weather.",
    "tags": "#448"
}