{
    "published": "2020-07-21",
    "title": "Minutes of Tainan City Government’s 447th Municipal Administrative Meeting 7\/15\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7697343",
    "content": "Announcements1. The Bureau of Social Affairs&rsquo; report on mechanisms for establishing an enhanced social security network for Tainan City (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:Although the report given by Director-general Chen of the Bureau of Social Affairs is centered on the establishment of a social security network, the execution of this plan requires the efforts of many different bureaus. By ensuring sufficient horizontal communication between the police and bureaus focused on civil affairs and health, those in need can be identified early on. Should such cases be revealed by the media rather than identified by the municipal government, concerned bureaus should immediately assign personnel to the scene to provide assistance and care. This is what we require of concerned bureaus and is also among the standards that social affairs bureaus will be held to during future reviews. I encourage the Bureau of Social Affairs to keep up the good work and assure citizens that the municipal government is mindful of their needs.2. The Labor Affairs Bureau&rsquo;s report on actions taken to promote work safety (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:An improvement in the prevention of occupational injuries is a goal that the municipal government strives to achieve. Many cases of occupational injuries have been reported recently. I encourage the Labor Affairs Bureau to further its efforts in minimizing the occurrence of occupational injuries, because such cases involve mild injuries at best, and may lead to death in severe cases. I would like to ask the Labor Affairs Bureau, Bureau of Social Affairs, Bureau of Education, and other concerned bureaus to disseminate information on preventing occupational injuries.",
    "tags": "#447"
}