{
    "published": "2021-01-04",
    "title": "臺南市政府民治市政中心藝文展：以針代筆、以繡代畫的飛針繡聯展（民治市政中心發布）",
    "department": "臺南市政府秘書處文書科二股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7737614",
    "content": "以針代筆、以繡代畫的飛針繡聯展\n遠觀似畫、近看是飛針走線，為繡藝注入新生命與藝術美感\n　　臺南市政府民治市政中心藝文展，即日起至1月29日邀請國內知名飛針繡藝術家施惠曄老師及其繡友於民治市政中心一樓大廳展出「飛針走繡｣展，計展出51件繡畫創作。飛針繡是突破傳統針繡的藝術展現，以針代筆，以繡代繪，將繡與繪合一，創新運用不規則長短針，表現出渲染美感、虛實效果與現代繪畫風格；戮力推廣飛針繡的施惠曄老師與繡友們將展出繡工細膩，栩栩逼真，題材多樣創作，並於開幕茶會1\/10下午辦理針繡染布活動，1\/21下午飛針繡DIY研習，歡迎您前來欣賞與報名研習。\n　　秘書處表示，師大衛教系畢業的施惠曄老師，跟隨國內飛針繡陳嗣雪大師一對一學習長達16年，深得飛針繡法將繡與畫結合、運用線條多變、顏色多采的精髓理念，讓創作形式更多元、藝術展現更活潑。為致力推廣飛針繡，施惠曄老師與繡友們，民國80年起於台灣各地美術館、社教館、文化中心、校園及台南在地的家齊女中、港明中學、台南大學推廣教育中心辦理研習課程及飛針繡展覽；106年更於本市台南文創園區周年慶的繪繡聯展中，發表《520．臺南我愛你》的飛針繡集體創作「新台南八景」，作品著令各界驚艷，施惠曄老師傳承與宏揚台灣文創特色的飛針繡藝術，功不可沒。\n　　施惠曄老師指出，源起於民初的亂針繡由楊守玉女士始創，傳來台灣後，陳雪嗣老師創新把刺繡與畫結合，創意運用繡線的長短不一及增加線的粗細，讓線條表現更為自由靈活；同時藉由繪畫中的素描、構圖、色彩等技法，營造出渲染美感、虛實效果與現代繪畫風格於繡作上，遠觀似畫近看是飛針走線，為繡藝注入新生命，於是發展出不同於大陸亂針繡的台灣飛針繡藝術。\n　　秘書處指出，已逾75歲高齡的施惠曄老師，執守一份責任與使命感，為提升飛針繡藝術及文創價值，及今依仍往返台灣各地奔波推廣，令人敬佩不已。施老師排除萬難，不僅策展這次飛針繡聯展，更規劃繡布的染布活動與飛針繡DIY研習，希望讓台南鄉親認識及學習飛針繡。這次參展51件作品中，有傳統題材的花鳥動物與人物、有宗教觀音佛像、生態環保議題、地方鄉土人文、溫馨感人親情以及篇幅長達1米*4米，畫面呈現七股潟湖及夕照、黑面琵鷺、安平古堡、四草綠隧、神農老街、臺南文創區的古蹟出張所、二寮日出、白河蓮花等大台南旅遊新八景的作品「新臺南八景」，件件精采，除可一窺傳統刺繡的工藝之美，更可互動學習參與飛針繡DIY，機不能錯失。\n　　秘書處表示，施惠曄繡友飛針繡展，即日起至1月29日於民治市政中心一樓大廳展出，每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處邀請大家前來欣賞的同時也提醒您，疫情期間為防疫需要，請攜帶身分證件並戴口罩，實名登記後進入市政大樓參觀。以針代筆、以繡代畫，繡工細膩題材多樣的飛針繡展。\n◆ 施惠曄老師簡介　1.民35年出生於新竹　2.畢業於附小、竹一女、新竹女中、實踐家專、師大衛生教育系　3.師承實踐家專亂針繡佟家賓老師　4.民80年起隨陳嗣雪老師一對一學習繪繡16年　5.民81年隨陳嗣雪老師繪绣推廣展　6.民81於台中美術館辦繪绣教師研習班(助教)　7.民81年於台中省美館擔任陳嗣雪老師助理　8.於家齊女中、港明中學擔任繪繡指導老師　9.於台南生活美學館、台南大學擔任飛針繡傳習師　10.83年於台南文化中心辦理陳嗣雪師生展　11.103年於台灣工藝研究中心織路染旅特展　12.106年於台南文創園區周年慶繪繡聯展發表集體創作新台南八景　13.參與歷年各地文化中心、美術館亂針繪繡協會聯展　14.101年唯心電視台(用心看臺灣)飛針繡專訪全球播出\n\n＊開幕茶會與染布研習　日期：110年1月10日(日) 上午10:00開幕茶會、下午13:30染布活動　染布活動費用500元，含製作材料(染布及染料)　地點：民治中心展覽會場  \n\n＊飛針繡diy研習　日期：110年1月21日(四) 下午14:00-16:00　飛針繡DIY費用100元，含研習材料(繡線及繡針)　地點：民治中心展覽會場\n\n主辦單位:臺南市政府秘書處協辦單位:中華民國亂針繪綉協會",
    "tags": "#民治市政中心 #藝文展 # 施惠曄 #飛針繡"
}