{
    "published": "2021-01-20",
    "title": "觀旅局發表年度成果　十全十美成績斐然",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7741724",
    "content": "發稿單位：觀光旅遊局發稿時間：110年1月20日新聞聯絡人：觀光技術科、蔡宜鴻代理科長06-6334905\n\n去年雖然遭逢肺炎疫情影響，觀光產業受到衝擊，在黃偉哲市長領導的市府觀光團隊還有各觀光產業業者齊心努力下，臺南觀光逆風成長，交出亮麗的成績單。回顧一年的努力，市府觀光旅遊局於1月20日辦理「109年度觀光成果發表記者會」，黃偉哲市長特地到場勉勵市府觀光團隊同仁，並由觀旅局長郭貞慧發表10大項「十全十美」的觀光豐碩成果。\n\n1、2020觀光人次倍增、旅宿住宿率及新增家數－六都三冠王\n去年上半年受到疫情影響，觀光產業呈現低迷狀態，下半年則揮別陰霾，臺南的觀光遊客人次反彈數倍，增加率達275%，是六都第一；此外，觀旅局也善用文化資源帶動觀光市場成長，像推動公告雙城觀光地區、劃設歷史街區等政策，帶動臺南旅宿業「新增數量」及「住房率」，雙雙創下六都之冠。\n\n2、觀光事業評鑑屢創佳績，招商促參突破進展\n觀旅局管理輔導績效佳，旅宿業績效考核評鑑特優、所管觀光遊樂業－江南渡假村連續13年、頑皮世界連續10年榮獲特優獎肯定，另烏山頭股份有限公司亦榮獲優良載客小船殊榮。又致力打造優質民宿品牌，首創「臺南市民宿合法房間標章」及「臺南雙城觀光地區民宿公約標章」，發出1169面合法房間標章、輔導64家業者取得公約標章，提高安全住宿辨識度。在招商促參部份，亦有重大突破進展，黃金海岸船屋預訂110年5月正式營運；水景公園促參案，工程進度超前，目前已達58%，會展棟預計110年營運，111年4月全區營運。\n\n3、善用多元話題及活動，強化城市行銷\n辦理各種活動及創造話題，讓來臺南的遊客，會想一來再來。5月黃市長邀請阿中部長遊臺南，所到之處萬人空巷，成功帶動臺南遊客人次及旅宿住房大幅成長，媒體競露出逾150則報導，提高臺南觀光曝光度，讓臺南觀光衝出高人氣。\n\n辦理將軍吼和將軍火音樂節，吸引逾12萬人參與；城市音樂節&amp;森山市集創造2億產值、10萬人次；推出肉燥飯嘉年華，吸引萬人以上遊客；關子嶺溫泉美食節首次延長1.5個月，吸引近3萬人次；德元埤風車節逾6萬人次，年末於新營舉辦的親新好時節，吸引眾多親子遊客族群，成功帶動溪北觀光。\n\n除了活動話題外，亦以多元行銷方式推展臺南觀光。如網路行銷、影片行銷、摺頁行銷、票劵行銷、電商平臺行銷、城際行銷、獎勵旅遊及海空行銷等。值得一提的是，全臺首創公部門與Klook簽訂MOU，與Klook、KKday合作輔導超過400項商品上架，打造旅遊電商通路；推出「臺南好康券」發送超過70萬人次，滿意度超過8成；星宇航空微旅行2.0孤味專機起飛及麗娜郵輪啟航，海空並進，搶攻國旅跳島旅行大餅，產值破億。又桃園旅遊互惠合作、南旅屏遊酷卡活動，共計達3萬人次參與，是成功的城際行銷典範。\n\n搭配近期熱門影視推行戲劇觀光(如想見你、俗女養成記、我的婆婆怎麼那麼可愛、電影孤味等)，讓遊客體驗戲劇場景，重溫經典畫面；遊戲及數位觀光部分，全球唯三城市舉辦的「Pok&eacute;mon GO City Spotlight」臺南一日快閃，湧入逾10萬玩家；另也完成臺南廟與藝術導覽網建置，利用網路數位科技推展觀光，展現眾神之都臺南廟宇藝術之美。\n\n4、持續辦理水域遊憩活動、重現虎埤百年風華－打造親水觀光樂園\n臺南擁有全臺最多水庫及優美埤塘著名，親水及安全水域活動城市，一直是黃市長施政推動主軸之一，觀旅局深耕水域遊憩活動10年，推廣多元水域活動，打造一個親水的觀光樂園，展現本市埤塘水域之美。\n「虎頭埤風景區」有臺灣第一水庫美名，為重現百年水庫風華，舉辦多樣活動，如蘭展遍地開花、阿勃勒花季、虎埤泛月迎鼠光春節活動、畫畫野餐聽民歌、老照片特展及打造虎埤十景畫作等，成功帶動入園遊客成長，讓去年入園人數較往年增加2成。\n\n5、歷次最佳！經典小鎮3.0，臺南3區入選\n2021經典小鎮3.0的名單，臺南再傳捷報，計有安平區、北門區、官田區三處獲選，歷次最佳。加上2019年的鹽水區及後壁區，以及2010年的新化區，臺南共計有6區經典小鎮。觀旅局將配合進行相關宣傳活動及觀光建設，也將再引領一波新的觀光人潮。\n\n6、觀光旅遊便利行，暢遊臺南最Easy！\n臺灣好行觀光公車「99安平臺江線」及「88府城巡迴線」99年開辦迄今，逾415萬人次搭乘。其中「99安平臺江線」評比優等，並榮獲全國唯一客運業者組「服務品質提升獎」。109年新增串接山區三大博物館的「山博行線」，KKday開賣推出1日車券。輔以「L&iacute; h&oacute; Tainan」觀光公車推播平臺、英日韓語觀光計程車培訓課程及邀請旅行業與地方產業業者對接，推出賓士車隊、2人即可成行包車旅遊產品，讓遊客暢遊臺南更Easy。\n\n7、旅遊服務優質貼心，暢遊臺南「尚感心」！\n打造全國最優質的旅服中心，108、109年連獲旅服中心特優獎，11處旅服中心＋Line@線上中英日越語即時諮詢服務，提供貼心服務；全國首推問路店，110年迄今達841家、外語服務逾百家；並推動日、韓、泰、越4國語言菜單；完成新營、佳里、麻豆、新化、南區、仁德等區導覽志工培訓，強化旅遊服務能量，讓遊客暢遊臺南「尚感心」。\n\n8、超前部署紓困振興，齊力喜迎觀光曙光\n面對疫情衝擊，黃市長第一時間即指示觀旅局協助業者紓困及振興。在紓困部分，協助觀光管筏及載客小船業者紓困申請246萬元、轄管園區經營業者減免租金或延長經營期限、爭取溫馨防疫旅宿計畫3,115萬元、辦理觀光產業轉型培訓11場，參與近1,500人、補助33家旅館業辦理品質提升。在振興部分，6-8月住臺南抽百萬大獎登錄金額逾4000萬元、成功爭取安心旅遊最高額度核定3億600萬元，本市報名參加旅宿業者計481家，售出30.5萬房，使用率逾99.98%；推行「安心餐廳」207家、「安心旅宿」36家識別認證，積極促進國旅振興，也讓臺南觀光在疫情下衝出高人氣。\n\n9、逆風而上蓄勢待發，持續深耕國際客\n為吸引國境開放後的國際遊客，持續積極佈局海外旅遊市場，尤其是佔臺南國際旅遊產值三分之一強的日本客源。12月「日本JATA線上旅遊推廣會」，臺南市是唯一受邀的官方參展單位，郭貞慧局長以流利的日語介紹臺南之美，成功在日本旅遊界打響臺南觀光名號；發行日本導覽書ことリッぷ臺南1萬冊，於日本紀伊國屋、蔦屋等逾1700家大書店販售；2020年初泰國春季旅遊展推廣活動吸引30萬人次；辦理海外線上行銷部落客影片徵件活動，10組來自港、馬、日、韓、泰、臺等地入選者進行影片拍攝露出，影片流量逾76萬。\n\n10、打造臺南觀光新亮點，屢屢得獎獲肯定\n持續在運河沿線進行亮點觀光建設，像是打造2.5KM的運河金色流域榮獲「2020第8屆臺灣景觀大獎」、安平港邊「大魚的祝福」連獲「2019第7屆臺灣景觀大獎」及「2020 IES美國照明設計大獎」；在運河邊的魚市場再推出「大海的寶物」藝術牆及甫完工的「大魚星光牆」，就是要創造城市特色景觀並營造打卡熱點，吸引觀光人潮，帶動觀光發展。\n\n局長郭貞慧表示，回顧臺南觀光一年來的成果，彙整出10大項，只是，更要感謝媒體朋友的關注宣傳、也感謝曾經到訪臺南的每位遊客、感謝同仁的努力、更感謝市民的支持，讓臺南成為安心旅遊的觀光首選城市。未來觀光旅遊局仍將戮力為臺南觀光打拼，展現臺南城市魅力，期許臺南成為觀光客首選的城市，迎向另一波觀光高峰。",
    "tags": "#觀旅局"
}