{
    "published": "2021-01-02",
    "title": "黃偉哲偕同賴清德見證市圖新總館啟用 共盼台南文化新地標打開閱讀新時代",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7737678",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年1月2日 14:17\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n耗資近19億元，經歷3任台南市長推動的台南市立圖書館新總館於今(2)日盛大開幕啟用，市長黃偉哲偕同副總統賴清德等各界貴賓出席為兼具美術館及博物館特色的市圖新總館剪綵，也見證台南的閱讀新時代正式開啟，落實書香大台南的願景。\n\n黃偉哲市長表示，感謝議會、立法院及各界的支持，新總圖的建設一棒接一棒，就是希望把台南市變得更好，新總圖相信在台灣各地評比一定是數一數二，而且預算不超標、不追加、如期如質完工，樹立了公共工程新典範，並位居永康大橋重劃區將是未來新興都市發展非常重要的地區；也希望新總圖未來像美術館二館一樣，朝自給自足的方向邁進，最重要的是提供市民朋友新的精神食糧與觀光景點，不管是看熱鬧或看門道，都能在新總圖得到最大滿足。\n\n副總統賴清德表示，新總圖至少有三個特色：第一個特色是開國際標，由荷蘭與台灣建築師團隊共同合作；第二個特色是全額經費在議會支持下由市府預算負擔興建；第三個特色是有別於傳統的圖書館，新總圖具有前瞻性、整合性、研究性，除了借還書外，更附設劇場、烹飪教室等多元空間，無論男女老幼各階層的市民朋友都可以把新總圖當作生活空間的一部分。\n\n市圖新總館為台南市重大建設，工程總經費18億8,826萬元。2014年由時任市長的副總統賴清德宣示推動台南市立圖書館新總館籌建，2015年底啟動興建計畫，2017年正式動工，於2021年開館啟用。市圖新總館藏書量可達百萬冊，不只能夠在未來30年內滿足市民閱讀、知識學習及資訊檢索需求，更是一座美術館及博物館，館內豐富多樣的公共藝術、藝文展覽，是市民充實心靈、放鬆休憩的最佳場館。\n\n教育部次長林騰蛟表示，新總圖外觀新穎、設備齊全，不只成為鄰近居民生活的中心，也將是未來打卡的新地標，更期待成為全民終身學習的中心，教育部也一定在各方面全力支持台南市的建設發展，對於科學未來館及國圖南館，教育部目前也都正在積極籌建中。\n\n新總館占地1.5公頃，為地下2層、地上6層的建築物，由張瑪龍陳玉霖聯合建築師事務所與荷蘭Mecanoo建築師事務所共同打造，倒立階梯式立面設計，是大樹意象的展現，由下而上逐層向外出挑，創造出大量遮陰空間，也創造出舒爽的微氣候；最上層立面格柵使用高科技材質，具有防熱功能，立面上的的圖紋則取材自台南老屋窗花，向古都的歷史脈絡致敬，也讓新總館建築連結了府城的過去與未來。\n\n台南市立圖書館新總館具有多元空間，讓各個年齡層的讀者前來探索閱讀的可能性，並有幾項全國首創服務，包括：1樓大廳的24小時自助取還書區，為全國最大規模，可容納約2,560本圖書，提供民眾隨時享受閱讀的便利服務。4樓則創公共圖書館之先，設有創客空間，提供皮雕、縫紉、數位割字機、熱轉印機及攝影設備，鼓舞自造風潮。B1兒童區，除了整層為兒童閱讀區域，圖書以圖形化標示，讓孩子容易辨識主題，找書更直覺；另設有0-5歲幼兒「說、唱、讀、寫、玩」五感探索區，以說故事、塗塗畫畫、唱兒歌、玩繪本，啟蒙孩子的閱讀力。新總館內還有獨立書店「烏邦圖」進駐，為首座館內設有書店的圖書館，讓讀者不只借閱好書，更可直接購買好書，並在咖啡香中享受閱讀的樂趣。\n\n新總館不只是充滿書香，更是藝文展覽寶庫。館內4樓策畫了「台南名人堂」常設展，運用多媒體互動裝置，展出200多位前人貢獻台南的身影。另與國立故宮博物院合作推出「藝起冒險&ndash;一場始於十七世紀的數位旅程」特展，共有「冒險地圖」、「乘風破浪」和「傳說祕寶」三個單元，分別取材自清代南懷仁筆下的世界地圖〈坤輿全圖〉、同安船以及《內府泥金寫本藏文龍藏經》等文物，以擴增實境(AR)、虛擬實境(VR)、沉浸式劇場、互動新媒體、高畫質影片、數位輸出品等呈現故宮數位人文轉譯的豐碩成果。另文化局也邀請許多在地藝術家於館內展示牆面、茶水間及討論室等空間策展，讓民眾能於藝術與文化的饗宴中悠遊。\n\n副總統賴清德及市長黃偉哲等貴賓在文化局長葉澤山的引領解說下，體驗新總圖館內的電子互動牆面、故宮龍藏經數位展及24小時自助借還書，共同見證新總圖的啟用代表著市府正一步一步穩健邁向書香大台南的目標。\n\n新總館開幕活動自1月2日至3日，兩天皆有精彩節目，早上10點至下午4點於正門左側騎樓設有「閱讀五感園遊會」，主舞台則有音樂、朗讀等表演活動，每日最重要的壓軸則是下午4時30分在正門主舞台，將分別有巧虎、琪琪演出《歡樂魔法派對》及OPEN！家族演出《OPEN！拯救耶誕大驚奇》，歡迎大小朋友一同歡樂觀賞。此外，館內空間也有驚喜快閃演出，連續兩日上午11時30分及下午3時在館內哇劇場皆有精彩的劇團表演，且民眾迴響熱烈票券已經完售。\n\n台南市立圖書館表示，為維護民眾健康，開館活動嚴加落實防疫工作，活動採單一出入口，所有進館民眾，皆需量測體溫，超過37度者禁止入場。入館皆採實名制，民眾如未攜帶證件，需填寫資料方能進入。現場並要求全程配戴口罩，另持續宣導飲食需維持安全社交距離，確保民眾既能開心參與新總館開館活動，也能安心防疫。\n\n今日開幕典禮，包括教育部次長林騰蛟、故宮博物院院長吳密察、國家圖書館館長曾淑賢、文化局長葉澤山、永康區長張睿民、互助營造公司董事長林志聖、立委林宜瑾、陳亭妃及市議員林燕祝、陳秋萍、李鎮國、林阳乙、蔡旺詮、Kumu Hacyo谷暮．哈就與各縣市圖書館界代表、各區區長、在地里長等貴賓到場共同見證新總圖啟用。",
    "tags": "#台南市立圖書館 #新總館開幕啟用"
}