{
    "published": "2018-12-25",
    "title": "國家通訊傳播委員會核定108年度臺南市4家有線電視基本收視費用",
    "department": "新聞及國際關係處影視數位行銷科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=2333528",
    "content": "國家通訊傳播委員會(NCC)分別於本(107)年12月5日、12日第833、834次委員會議決議，通過臺南市4家有線電視業者108年度收視費用。本次審議會中，本府基於保障消費者權益以及提供收視戶高畫質視聽選擇的立場，於會中提出相關審查意見，經NCC納入市府建議並衡量業者經營成本等多項因素，核定本市4家業者收視介於188至590元之間，將於明年1月1日開始實施。\n\nNCC指出本市4家經營者全面數位化後，除提供匯流服務、高速寬頻上網、更積極提供智慧城市加值應用服務及內容等服務外，亦承諾於108年底前基本頻道全數以高畫質播出，故本次基本頻道收視費用核定與107年度維持相當水準。NCC並表示3家業者108年度亦必須持續提供低收入戶、預繳收視費用訂戶及申裝有線廣播電視服務之用戶等相關優惠方案外(業者提供方案如附件)，並應依有線廣播電視法第37條第1項及第4項規定訂定公平、合理及無差別待遇之上下架規章、應具體規劃並落實訂戶個資及收視相關資料之蒐集、儲存及利用等作業之明確標準作業辦法及保護措施等事項辦理，以保障維護消費者權益。\n\n臺南市政府依據有線廣播電視法第44條相關規定，由中央主管機關（即NCC）代行審核系統經營者收視費率，審議標準除依業者所提收視服務品質、城鄉差異情形、人口密度、所得與就業情形、頻道數量與品質、認真投入經營之程度及落實數位化推動進展等指標為綜合考量，併審酌系統經營者經營成本，及檢視系統經營者對所經營區來年之承諾事項達成情形等，以達成「數位有線電視普及，寬頻影音多元選擇」及「有線電視產業頻道畫質提升」等政策目標。\n\nNCC指出，在107年第3季數位化普及率已達到99.9%之成熟階段，為使民眾能享有結合視訊、數據及OTT的「匯流」服務。盼能藉由有線電視產業頻道畫質提升之政策導引，帶動有線電視產業技術升級、增進高畫質內容產製發展，開創更優質的內容及更豐富的匯流服務。\n\n國家通訊傳播委員會(NCC)核定台南市4家有線廣播電視系統經營者108年度基本頻道收視費用如下：\n（一）雙子星有線電視股份有限公司收視費用：\n1、 A組：每戶每月新臺幣200元（22個頻道）:\n(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、公視3台、華視教育體育文化台、國會頻道1台、國會頻道2台、大愛二台、BBC World News、TV5MONDE、Channel News Asia、國家地理音樂頻道)\n2、B組：每戶每月新臺幣535元（138個頻道）；\n3、C-1組：每戶每月新臺幣550元（141個頻道）；\n4、C-2組：每戶每月新臺幣565元（141個頻道）；\n5、D組：每戶每月新臺幣580元（144個頻道）。\n\n（二）三冠王有線電視股份有限公司收視費用：\n1、A組：每戶每月新臺幣200元（22個頻道）；\n(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、公視3台、華視教育體育文化台、國會頻道1台、國會頻道2台、大愛二台、BBC World News、TV5MONDE、Channel News Asia、國家地理音樂頻道)\n2、B組：每戶每月新臺幣535元（138個頻道）；\n3、C-1組：每戶每月新臺幣550元（141個頻道）；\n4、C-2組：每戶每月新臺幣565元（141個頻道）；\n5、D組：每戶每月新臺幣580元（144個頻道）。\n\n（三）新永安有線電視股份有限公司收視費用：\n1、 好康組：每戶每月新臺幣188元（25個頻道）；\n(頻道總表、公用頻道、南瀛生活新聞台、民視、人間衛視、台視、大愛電視台、中視、華視、公共電視、好消息電視台、原住民頻道、客家電視、快樂舞台、鄉親歡唱廣場、南瀛生活資訊台、佛衛慈悲電視台、華藏電視台、十方法界、生命電視、新唐人電視、華視教育頻道、公共電視高畫質頻道、國會頻道1、國會頻道2)\n2、基本頻道組：每戶每月新臺幣540元（133個頻道）；\n3、基+A組：每戶每月新臺幣560元（136個頻道）；\n4、基+B組：每戶每月新臺幣560元（136個頻道）；\n5、基+C組：每戶每月新臺幣590元（142個頻道）。\n\n（四）南天有線電視股份有限公司收視費用：1、基本200組：每戶每月新臺幣200元（21個頻道）；(公用頻道、南天1台、民視HD、人間衛視、台視HD、大愛、中視HD、華視、公視HD、好消息、原住民族電視台、客家電視台、南瀛生活資訊台、華視教育頻道、國會頻道1台、國會頻道2台、大愛二台、好消息二台、公視3台、彭博財經頻道、法國TV5電視台)2、基本540組：每戶每月新臺幣540元（130個頻道）；3、基本560組：每戶每月新臺幣560元（132個頻道）；4、基本580組：每戶每月新臺幣580元（134個頻道）；5、基本590組：每戶每月新臺幣590元（136個頻道）。",
    "tags": ""
}