{
    "published": "2018-12-28",
    "title": "有關報載「新南向產學合作國際專班」淪為學工 本局提醒說明",
    "department": "臺南市政府勞工局勞動條件科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=2574152",
    "content": "　　立法委員柯志恩昨日於立法院質詢提出，有6所學校辦理新南向產學合作國際專班違法透過仲介招生，其中醒吾科大安排30位印尼學生到隱形眼鏡包裝工廠打工，每天站10小時包裝3萬片隱形眼鏡，根本被當「學工」，引起各界關注。勞工局籲請本市辦理新南向產學合作國際專班之大專院校，需以照顧學生為前提，恪遵教育部相關法令規範開班，同時提醒雇主，在聘僱外籍學生從事工作時，應檢視其工作證等相關文件、且非寒暑假期間每週工時不得超過20小時，違者最高可處新臺幣75萬元整罰鍰，雇主不可不慎。\n　　教育部本著「以人為本，用心交流」之精神，朝向厚植臺灣產業南向布局優質人力資源、成就新南向國家與我國青年跨國學涯發展夢想，創造互利共贏教育合作與區域經濟發展之願景，規劃教育新南向政策，各大專院校亦紛紛提出辦理新南向外國學生產學合作專班，106年度教育部核准69班，107年度核准14班，總計83班陸續招收新南向國家之學生來臺就讀。\n　　依據教育部106年6月9日臺教技(四)字第1060079096號函頒新南向產學合作國際專班開班規範，辦理四年制學士班之專班，其「校外實習」應自大二起始得推動。但非自大二起得逕規劃高比例天數或時數之校外實習課程，循序漸進始屬合宜。另仍需兼顧理論課程教學所需，每週安排一定天數在校上課，且以於週一至週五日間排課為限。二年制專班之校外實習規劃方式，考量二專班畢業學分至少需修讀80學分，二技班畢業學分至少需修讀72學分，始符合畢業資格。為兼顧理論及實務教學需求及確保學生學習品質，此類專班僅得自二年級下學期起始得開設全學期校外實習課程。專班所進行校外實習學分數上限，分別為四年制學士班至多36學分；二年制學士班至多20學分；二年制副學士班至多22學分。另依教育部「補助技專校院辦理師生實務增能實施要點」之規劃，專班校外實習課程學分數與學習時數之對應基準為1學分至多實習80小時。故新南向專班之外籍學生之校外實習，應自大二起始得推動，且校外實習課程學分數與學習時數有規定之對應基準，並非無相關規範可依循辦理。\n　　至於外籍學生在臺能否「打工」？依據就業服務法第50條規定，外籍學生須事前向勞動部申請工作許可，取得許可後才能在臺工作。另依「雇主聘僱外國人許可及管理辦法」第30條至第35條規定，來臺就讀正式學制之外籍學生入學後即可向勞動部申請，惟來臺學習語言課程之外籍學生須修業1年以上，方可提出申請。外籍學生工作許可期間最長為6個月，其工作時間除寒暑假外，每星期最長為20小時。未依前項規定者，勞動部得廢止其工作許可，而未依規定申請工作許可，即受聘僱為他人工作者，依就業服務法第43條規定，處新臺幣3萬元以上15萬元以下罰鍰，畢業後即令出國。若事業單位聘僱未經許可之外籍學生從事工作，則違反就業服務法第57條第1款規定，依同法第63條規定將被處以新臺幣15萬元以上75萬元以下罰鍰，若5年內再違反者，處以3年以下有期徒刑、拘役或科或併科新臺幣120萬元以下罰金。\n　　本市前有康寧大學透過人力仲介招收斯里蘭卡學生非法打工情事，為杜漸防微以遏止類似情事再次發生，了解轄內各大專院校外籍學生之現況，勞工局於107年11月21日舉辦「107年度大專校院之僑生在臺求學期間工讀」宣導暨座談會，邀集本市12所大專院校人員，宣導就業服務法、雇主聘僱外國人許可及管理辦法中有關外籍學生之規定。會中各校除互相交流招收外籍學生經驗並分享管理心得，同時亦與勞工局建立即時反應窗口，有任何狀況勞工局將立即提供協助。勞工局也協請學校安排外籍學生在臺工作法制宣導會，由政府主動進入校園對外籍學生實施宣導教育，強化法制觀念，並將會同學校至事業單位關心了解學生實習、工作等情形，以保障其求學及工作權益。\n　　勞工局提醒本市雇主，聘僱外籍學生時一定要查驗並照相留存其學生證正本（確認該學期有註冊）、居留證正本（確認在我國可有效居留），以及勞動部核發的工作許可證正本（且須注意許可效期，確認其可以合法工作），前開查驗證件缺一不可。雇主對於所聘僱外籍學生提供之工作許可證如有疑義，可撥打勞動部電話客服中心02-89956000洽詢確認。如對於聘僱外籍學生相關規定有疑問，亦可逕洽勞工局（永華市政中心林先生，電話06-2936983或民治市政中心蔡小姐，電話06-6377251），勞工局將竭誠提供服務。",
    "tags": ""
}