{
    "published": "2018-12-22",
    "title": "台南縣市合併8周年：感謝市民全力支持  讓台南大步向前",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=2120339",
    "content": "（新聞及國際關係處發布）\n\n台南縣市合併8週年，市府今（22）日於永華市政中心舉行感恩與祝福茶會，台南市長李孟諺以「看見未來 大步向前」為題，向全體市民報告過去八年來各項政策的推動及執行成果，感謝市民、市府團隊，以及議會的支持，現場除了邀請包含內政部政務次長陳宗彥等多位曾經在台南一起打拼的小內閣成員，亦請到準市長黃偉哲共同見證；眾人彼此祝福、鼓勵、合影，場面溫馨。\n\n李市長笑稱代表畢業生發表感言，回顧縣市合併之初，台南縣市加起來負債1007億，原來的縣政府、市政府距離遙遠，在磨合是最困難、最複雜的狀況下，經由大家的努力做出一番成績，特別是時任市長的賴清德院長所揭櫫的幾個原則，一個是清廉勤政、傳承創新，另外一個是吃飯皇帝大，換一句用語就是民以食為天，一切以民生，以市民的安居樂業為最優先的施政的主軸。\n\n完成重大文化建設 藝文人口突破2178萬人次\n李市長表示時常用一個比喻：「如果我們這八年的施政成果像是一頂皇冠，文化局文化的建設，可以說是皇冠上那一顆最亮眼的寶石。」以文化首都的高度，制定象徵「文化憲章」的「台南歷史街區振興自治條例」，啟動台南美術界期待一甲子的台南市立美術館，並興建赤崁文化園區、水交社文化園區、大目降文化園區、噍吧哖事件紀念園區、左鎮菜寮化石文化園區等五大文化園區重大建設。近八年來投入經費超過30億元，奠定書香台南基礎條件，完成263所國中小圖書館優質化，啟用東區裕文、南區鹽埕圖書館，並完成仁德區等28間區圖書館閱讀環境優質化。此外，興建台南市立圖書館新總館、成功爭取中央國家圖書館南部分館落腳新營，這些重大文化建設不僅厚植台南文化首都的內涵，更是文化立市理想的實現。\n\n李市長指出，文化建設從奇美博物館、林百貨、藍曬圖、321聚落、台江文化中心，從現在正在施工中的我們市立總圖、已經完成的美術館、即將完成的美術館2館，未來還要持續推動岸內糖廠影視基地，希望好的團隊進駐，另與魏德聖導演要合作的台灣歷史三部曲等園區，在財政困難的情況之下，台南每一年都還有30億以上的文化建設的預算投入，在全國中佔相當高的比例。\n\n國際低碳城市楷模 減碳量達47萬噸\n建構低碳城市，首創「台南陽光電城計畫」，推動至今，年發電量達8.8億度，減碳量達47萬噸，相當於1,445座台南公園的年減碳量，更獲得2017第三屆APEC能源智慧社區低碳示範城鎮金質獎，成為國際低碳城市示範楷模。推動「亮麗晴空」計畫，今年1月至10月台南市的空氣品質指標AQI發生紅害日數為8天，較去年同期減少約一半；PM2.5發生紅害日數更創下5年來最低，顯示空氣品質逐年改善。\n\n晉級全球「2018 ICF智慧城市Top 7」\n發展智慧新城，推動4G應用，讓台南成功晉級全球「2018 ICF智慧城市Top 7」，並與AI Lab合作，共同催生全球獨角獸AI應用公司，且啟動國內首座封閉式自駕車測場域及智慧綠能行控中心，樹立AIoT時代的城市標竿。此外，中央也核定沙崙智慧綠能科學城，讓台南成為全國綠能研發基地，未來預估將創造每年約170億元產值、增加就業人數約8,250人，帶動地方經濟發展。\n\n觀光住宿人口大幅提升\n打造觀光樂園，率全國之先，「台南雙城地區」成為第一個通過的法定公告觀光地區，台南客房數自合併後增加至11,349間，旅宿人次也大幅提升至338萬人次，觀光旅客數已突破2,300萬人次，2018年11月更首次以遊戲觀光行銷城市，與「寶可夢」遊戲公司合作，連續五天活動湧入高達101萬人次，保守估計為台南帶來超過15億商機，開創觀光遊戲及新旅遊活動的新頁。李市長對於台南觀光持續的發展及優質化，充滿樂觀期待。\n\n嚴守財政紀律 共償還222億元債務\n市府團隊施政有四大突破，第一個突破是償還債務採取「撙節優先&bull;開源並濟」的財政策略，財政赤字由合併前的67億元，逐年遞減至104年度翻轉為賸餘，這是16年來第一次有決算賸餘，且104至106年度連續3年皆有賸餘，另以往預算籌編皆須仰賴舉債彌平差短，107及108年度皆編列平衡預算「零舉債」，本市概括承受的總債務亦由合併時的1,007億元，縮小至2018年10月的785億元，總共償還222億元債務，這些都是嚴守財政紀律的成績。\n\n年產值高達1兆6,951億元 增加10萬多個就業機會\n第二個突破是改善投資環境，讓青年返鄉就業，透過招商引資、工業區開發與更新及公共建設等方式，讓台南近八年工商登記家數成長19％，吸引2,253家廠商投資台南，累計投資額為9,401億元，年產值高達1兆6,951億元，增加10萬多個就業機會。同時也推動「新農人、新農村、新農業」政策，農業產值從合併前的429億元提升到2017年的624億元，創六都第一。此外，台南市的失業率從縣市合併時的5.1%下降至3.8%；勞動參與率則從59.4%提升至61.5%，落實「吃飯皇帝大」的核心理念。\n\n三年完成十年防洪標準 淹水面積大幅下降\n第三個突破是治水，啟動總合治水，創造親水台南。在過去的治水基礎下，善用地形地貌並啟動應急工程，三年完成十年防洪標準。以2018年0822豪雨為例，台南24小時累計雨量，有29個行政區超過500毫米，其中18個行政區超過600毫米，甚至還有2個行政區更達800毫米以上，超過莫拉克風災的平地降雨量594毫米，但淹水面積從2009年莫拉克颱風的5萬5,000公頃降為2018年0822豪雨的9,997公頃，顯見治水工程，確實已經發揮成效。\n\n公車搭乘人數突破2,058萬人次 全面改善交通問題\n第四個突破是解決城鄉往來的交通不便，擘劃捷運公共運輸系統，開通六大幹線及支線等公車112條路線，2017年底公車搭乘人數突破2,058萬人次，較2010年成長175%，並完成9處轉運站，促進區域交通系統整合。並完成了台南30分鐘生活圈夢想：市境內三縱三橫重大交通要道，已全線通車的有台86快速道路、台84線快速道路、柳營交流道、大灣交流道、台61線快速道路、仁德交流道、台江大道；並打造台南市第四條東西向快速主幹道─台南都會區北外環道路，預計2021年底完工。\n\n此外，歷經20年各界引頸期盼的台南鐵路地下化工程，已正式動工，同時也推動照顧住宅專案，完善拆遷戶安置，邁出都市縫合的一大步。此外，也解決鐵路地下化、永康砲校遷移、金城國中與新南國小的遷建工程、海安路及運河星鑽等長久待推動的沉痾案件，包括已完成的有11項、2018年底可完成5項，持續進行中有16項，為城市帶來新氣象。\n\n打造下一個百年盛世\n為奠定台南下一個百年盛世的基礎，市府也積極爭取中央前瞻基礎建設，包含綠能、數位、水環境、軌道、城鄉、少子化、食安等計畫，截至2018年10月底止，預計爭取122項計畫，總經費1,953.68億元（中央補助1,370.79億元），已獲中央核定108項計畫，總核定經費623.66億元（中央補助536.89億元），感謝行政院賴院長對台南市的支持。特別在軌道建設中，本市先進運輸系統優先路網藍、綠、紅三線，規劃設計作業已獲行政院同意納入前瞻計畫中，預計2019年完成綜合規劃與環評作業後，進一步爭取780億元之工程建設經費，並於2027～2029年逐線完工通車，開啟台南交通新時代。\n\n李市長最後讚許市府同仁秉持清廉勤政，並引述《聖經》先知保羅所講的一句話「那美好的仗，我已經打過，當跑的路，我已經跑盡，所信仰的道，我已經守住。」感謝大家共同在八年來打了一場漂亮的勝仗，也祝福未來新的團隊，創造市民一個更安居樂業，更蓬勃發展的一個台南市。\n\n現場媒體關心近日龍崎掩埋場相關議題，李市長表示，市府團隊過去也都一直希望能以民意為依歸，這次主要是二個關鍵因素：一個是監察院來函對市府提醒跟指正；二是龍崎歐欣公司到中央農委會去行政訴願，認為市府不核發施工許可證是違法，所以市府依據訴願的決定，核發施工許可證。李市長強調不要讓市府的同仁承擔這個不履行法令的職責，避免將來可能會面臨求贘或是懲處等問題。",
    "tags": ""
}