{
    "published": "2025-12-30",
    "title": "臺南客家．大家共下",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8788335",
    "content": "發稿單位：客家事務委員會\n發稿時間：114年12月30日09:40\n\n紙風車劇團大型客家親子劇「燈怪」的年度壓軸演出，為114年度的臺南客家畫下驚喜的句點。讓更多市民朋友「聽得到客家、看得見客家，讓客家豐富臺南的多元文化」是臺南市政府客家事務委員會的核心理念，從語言扎根、文化展演、社區深耕、地方創生環境營造、厚植在地文化根基及族群主流化等面向推動多元政策，讓市民在日常生活場域中自然接觸、理解並參與客家文化，逐步形塑屬於臺南的客家文化風景。\n\n臺南市政府客家事務委員會主委陳新裕表示，臺南約有13萬名客家鄉親，分布於各行政區，推動客家事務不只是族群文化保存，更是城市多元共融的重要工程。市府以族群主流化為施政基礎，結合各局處資源，讓「聽得到客語、看得見客家」，成為臺南多元文化治理的重要實踐。\n\n營造全齡客語友善環境，建構客語生活圈\n臺南客委會持續以「客語深根服務計畫」為核心，整合幼兒教育、校園學習、家庭陪伴與公共服務，將客語學習場域從教室延伸至家庭、社區與公共空間，114年度共開設客語能力認證及文化推廣課程37班，辦理客話講故事39場次，吸引逾1,700人次參與。\n\n在學齡前與家庭端，9所幼兒園、33個班級、676名幼童參與幼兒客語推廣課程，「幼幼客語闖通關」活動吸引近200人次；「客語家庭計畫」培訓29名客語陪伴員，媒合33組客語生活家庭，透過親子活動與生活陪伴，讓客語自然融入日常互動。校園端則有26所學校加入客語生活學校行列，持續擴大客語使用場域。\n\n同時，市府也建構友善客語服務環境，招募客語志工進駐市府與基層機關，提供臨櫃客語服務，累計服務逾6,500人次，讓公共服務更貼近市民需求。\n\n深根在地客家，創新傳承文化盛典\n臺南客委會透過節慶、藝文與走讀活動，讓市民在不同生活情境中接觸客家文化。將傳統信仰「伯公生」結合歷史走讀，帶領民眾走進東山客底聚落；於楠西梅嶺辦理桐花祭與深度旅遊活動，吸引超過2,100人次參與。辦理客家藝術節、文學沙龍與美食講座，以客華雙語、親子友善與跨界創作形式，成功串聯傳統與現代，共吸引逾4,100人次體驗客家文化。\n\n在社區端，臺南客委會持續推動「伯公照護站」，結合長照據點推廣客家語言與文化。114年度全市共有19處伯公照護站，辦理近500場次文化加值活動，參與人次達1萬3,000餘人，讓長者在熟悉的社區場域中持續參與文化交流，促進跨世代互動與族群共融。\n\n客家藝文饗宴，共譜客家文化新生命\n紙風車劇團《燈怪》融合客語、環保與現代藝術，吸引近1萬5,000人共襄盛舉；榮興客家採茶劇團《1895乙未英烈-徐驤》演繹先烈保鄉衛土的壯烈故事，感動逾500名觀眾。透過「童趣」與「歷史」的主題展演，喚起這片土地對客家文化的記憶與感動。\n\n挹注客家聚落創生資源，營造優質生活環境\n本會與本府文化局協力爭取1億5,000萬元，辦理鹿陶洋江家聚落地震受損修復工程；爭取1,667萬元辦理完成鹿陶洋江家古厝周邊半月池及停車場整治；並設立青年駐地工作站協助震後重建及辦理「楠西再生」系列活動。另為本市客家文化會館打造多元友善空間，辦理館舍改善工程及性別友善空間規劃設計暨工程，預計115年3月啟用，為地方注入創生動能及營造優質生活環境。\n\n建構客家百年基業，厚植在地文化根基\n臺南客委會長期推動「臺南客家人文地圖」計畫，透過田野調查、影像紀錄與出版，系統性保存臺南客家記憶。114年度完成白河區客家田野調查，發表影像紀錄片《客家的故事&mdash;在白河》，並出版客華雙語繪本《菸樓裡的星星》，讓更多市民看見臺南土地上的客家生命故事。另外也執行跨年度的客底文化發展計畫，完成東山區客底文化田野調查及出版「抱抱小蜜蜜」繪本。\n\n推動族群主流化，打造多元文化友善城市\n市府持續推動族群主流化業務，3月辦理「凝視與傾聽-多元族群影展」，規劃10場次、精選11部影片，於影城、南門城、校園等地放映並輔以映後座談，希望透過不同的放映空間與更多元的觀眾開啟族群議題公民對話，讓大眾理解各族群豐富的文化與思維，共計523人次參與。6月辦理族群主流化培力工作坊研習，深入吉貝耍西拉雅部落走讀，另辦理主題講座邀請金曲獎客家創作者羅文裕分享族群經驗及錄製線上課程，強化公務同仁對不同族群文化的理解與敏感度，並落實於日常政策與公共服務中。透過跨局處合作，在公共場域推動多元語言露出，實踐尊重差異、文化共融的城市治理目標。\n\n展望未來\n114年市府客委會以豐富多元活動回應在臺南「聽得到客家、看得見客家，讓客家豐富臺南的多元文化」使命。未來，臺南市政府客家事務委員會將持續以生活化、開放式與跨世代的政策思維，讓客家語言與文化在臺南共存共融，與各族群攜手共創多元而豐富的城市文化樣貌。",
    "tags": "#客家 #施政成果"
}