{
    "published": "2025-12-27",
    "title": "爆滿超過6萬人次！「2026台南好young」南瀛草地音樂會 台、日藝人接力開唱   玖壹壹壓軸嗨翻全場粉絲  ",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8787999",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年12月27日21:50\n\n「2026台南好young」南瀛草地音樂會今（27）日邀請重量級卡司，吸引超過6萬人次到場，一起嗨翻新營南瀛綠都心公園。台南市長黃偉哲表示，今日活動現場人氣爆棚，統計有超過6萬人次聚集，來到現場的民眾不只是大新營地區，甚至還有特別從嘉義和台南市區前來參加的朋友。他也特別提到，若市民對活動卡司有任何建議，也都歡迎向市長許願！\n\n今晚音樂會當中，情歌王子林隆璇父子一首「你那麼愛她」瞬間浪漫滿場、影視歌三棲郭書瑤又唱又跳的演出，高潮迭起。黃偉哲更致贈蘭花絲巾感謝遠道而來的日本新生代女子樂團Faulieu.。而最讓大家熱情瞬間滿點的莫過於本土天團玖壹壹，一秒現場啟動夜店模式。\n黃偉哲指出，市府利用有限的資源，盡情與市民一起造夢，做無限的想像，打造「台南限定」的耶誕跨年慶典，希望讓市民們得到最好、最優質的娛樂享受，今年台南市耶誕跨年系列活動一樣集結台、港、日、韓等多國高人氣卡司的表演，今晚在新營的演唱會，更是首次邀請日本藝人登台獻唱，拓展流行音樂的國際交流，相信日本的新銳女子樂團Faulieu.精心準備的4首歌曲，以及她們的創作實力跟舞台魅力，能帶給大家不同的視聽饗宴。\n黃偉哲聽說Faulieu.團隊中的4位成員對於這次來台演出相當期待，也想品嚐道地肉燥飯等台灣食物，因此他特別在後台準備好肉燥飯、東山咖啡、鹽水特產的鹽地番茄乾、新市產的毛豆、台南好米作的麻糬、紅白柚汁&hellip;等，用各式在地農特產、水果、小吃等美食，慰勞Faulieu.及今晚演出的藝人朋友，讓她們感受到台南人情味及的溫暖。\n愛的泡泡滿天飛！情歌王子林隆璇攜手「唱作俱佳的音樂人」林亭翰現場演唱《你那麼愛他》，展現父子間的好默契跟演唱魅力，從《白天不懂夜的黑》《難以抗拒你容顏》到《我愛你這樣深》，林隆璇寶刀未老，聽得台下觀眾如癡如醉。\n頂著影歌雙棲空靈系唱作歌手的封號的柯泯薰，唱著「另個時空的你」，因為思念是超越光年之外的《12000KM》。療癒美聲吳汶芳演唱《洗回憶》、《孤獨的總和》，配合現場草地音樂會的特質，讓整個會場顯現溫柔的星光。\n而影視歌三棲的郭書瑤一出場，現場氛圍也立即改變，視覺系的視聽效果，《Honey》《I Belong To You》到《I Got Chu》台上台下相互呼應，熱力四射！\n壓軸登場的玖壹壹，讓現場瞬間變成大型夜店，接連演唱《鄉下來的》、《做你的格》、《打鐵》、《嘻哈樁腳情》、《派對俠》&hellip;等熱門歌曲，讓熱情的觀眾隨之起舞，氣氛嗨到最高點。\n市府也萬分感謝各企業主、贊助商的熱情協助，使得市府能在有限經費，盡情與市民一起造夢，本年度贊助廠商包括：中華電信股份有限公司、安富億建設股份有限公司、南泰億建設股份有限公司、中國信託商業銀行股份有限公司、皇龍開發股份有限公司、皇龍建設股份有限公司、聯邦商業銀行股份有限公司、陞發國際集團、陞發ICON、清景麟集團、財團法人台南紡織文教公益慈善基金會、臺南紡織股份有限公司、南紡流通事業股份有限公司、統一企業股份有限公司 統一麵、牛頭牌-好帝一食品有限公司、遠雄文教公益基金會、白天鵝建設股份有限公司、阡淯股份有限公司、皆豪實業股份有限公司、大巍建設開發有限公司、生達化學製藥股份有限公司、宇成建築開發有限公司、達麗建設事業股份有限公司、海悅國際開發股份有限公司、台南大員皇冠假日酒店、台南晶英酒店、三冠王雙子星有線電視股份有限公司、南天有線電視股份有限公司、新永安有線電視股份有限公司、南晃交通器材工業股份有限公司。\n黃偉哲強調，無論是精彩度或是吸睛度，台南耶誕跨年活動稱得上是全國數一數二、且CP值最高；近2年更是勇奪跨年當日YouTube發燒影片第1，高人氣卡司實力印證官方跨年活動首選台南。\n今晚活動包括議員蔡育輝、李宗翰、王宣貿、沈家鳳、趙昆原，以及立委林俊憲、陳亭妃與各議員服務處代表等，皆到現場共襄盛舉。\n\n黃偉哲提醒大家，接下來的跨年夜剛好落在禮拜三，歡迎大家下班後，直接來到永華市政中心西側廣場，保證節目卡司與內容精彩、驚喜連連。\n※12\/31（三）18：00﹣24：30台南好Young跨年演唱會☆地點：永華市政中心西側廣場。☆STAYC、鈴木愛理、八三夭、理想混蛋、9m88、魏浚笙、ALL(H)OURS、麋先生MIXER、李竺芯、派偉俊Patrick Brasca、康康、FEniX、JADE、F.F.O、Angie安吉。☆主持人：吳建恆、徐凱希。更多詳情，最新資訊，請搜尋臺南好young官網https:\/\/www.tainanyoung.com.tw\/ 或臉書https:\/\/www.facebook.com\/tainanyoungdec\/ 或IG https:\/\/www.instagram.com\/accounts\/login\/?next=%2Ftainanyoungdec%2F&amp;source=omni_redirect 查詢。",
    "tags": "#玖壹壹 #郭書瑤 #南瀛音樂會 #台南 #跨年 #八三夭 #理想混蛋"
}