{
    "published": "2025-12-29",
    "title": "體育局年終成果記者會展示全民運動與競技並進 打造臺南活力運動城市",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8788287",
    "content": "發稿單位：體育局\n發稿時間：114年12月29日17:15\n\n今(29)日臺南市政府體育局由局長陳良乾主持年終成果記者會，副秘書長徐健麟代表黃偉哲市長及臺南市體育總會吳志祥理事長等親臨會場勉勵，徐副秘書長表示體育局今年承辦全中運及規劃多項國際賽事，相當辛苦，不僅為臺南展現競技實力，也凝聚臺南市各項運動力量、提升國際能見度；也承諾市府將持續支持選手訓練、強化場館建設、推廣全民運動，期望讓臺南成為真正的運動城市，讓市民共享運動成果與健康生活。\n\n體育局長陳良乾局長表示臺南市政府體育局自111年升格以來，持續推動「雙主軸、四輪傳動」施政策略，兼顧全民運動與競技體育發展，致力扎根基層、提升城市運動能量，打造「健康市民、活力臺南」的願景。回顧114年，臺南在國內競技賽事表現卓越、全民運動活動熱烈、運動場館建設持續穩定建造，以及國際運動交流持續拓展，成果斐然，展現城市運動多維發展的實力與潛力。\n\n記者會中更邀請114年全國運動會靜水競速女子組200公尺金牌劉妍廷、高男組輕艇競速1000公尺單人C艇金牌葉翊泓、2025年第22屆全國啦啦隊錦標賽榮獲彩球團體、雙人等國中組冠軍的大橋國中啦啦隊、2025臺南市第四屆省躬盃軟式少棒錦標賽第一名的省躬國小、113學年度國中棒球運動聯賽硬式組全國賽第二名的崇明國中、2025臺南市巨人盃全國青棒錦標賽季軍的南英商工及114年全國成棒甲組春季聯賽亞軍、2025年爆米花聯盟賽殿軍的本市城市棒球隊共襄盛舉，會中藉由大橋國中啦啦隊的精采表演，展現臺南之光的風采，獲得現場來賓的喝采。\n\n局長陳良乾表示，114年是體育局最辛苦也是收穫最多的一年，細數體育局各項業務，成果如下：\n\n競技體育成果再創歷史新高\n114年，臺南承辦全國中等學校運動會（全中運），臺南代表隊共奪下48面金牌、42面銀牌及63面銅牌，總計153面獎牌的佳績，破大會紀錄計5項9人次，表現亮眼，刷新歷年紀錄。這不僅是選手努力的成果，也是教練團隊、學校及體育局多年扎根三級銜訓與學校體育培育策略的具體展現。臺南代表隊在多項項目中創下個人及團體新紀錄，充分展現基層體育人才培育的成效與深度。\n\n除全中運外，臺南代表隊於114年全國運動會中也表現亮眼，榮獲考試院院長獎，總計 28 金、27 銀、38 銅，再創佳績。市府表示，透過國內大型賽事的磨練，臺南選手競技實力持續提升，培養出更多有國際競技潛力的人才，也讓基層體育扎根成效逐步顯現，為未來國際賽事奠定穩固基礎。\n\n全民運動推廣廣泛深入\n在全民運動推廣方面，體育局全年舉辦多項活動與計畫，涵蓋幼兒運動會、長青運動賽事、趣味運動嘉年華、大型路跑及鐵人三項賽事等，全年辦理活動場次超過 2,500 場次，吸引超過 10 萬人次參與，有效提升市民運動參與率。透過多元化活動，體育局希望讓運動成為市民生活的一部分，培養市民健康生活習慣，並進一步活化城市運動氛圍。此外，體育局也將運動賽事與在地文化深度結合，讓市民在參與運動的同時，更加認識臺南城市特色，提升市民對運動的興趣與認同。\n\n國際交流與國際賽事規劃\n為提升城市國際能見度及選手國際競技實力，體育局積極拓展國際運動交流。今年，臺南選手參與多項國際賽事，如國際馬拉松及其他交流活動，累積實戰經驗，增進國際競技視野與實力。115年，臺南市規劃舉辦多項國際賽事，包括 「2026 年第一屆府城盃國際青年七人制橄欖球邀請賽」、「臺南市巨人盃國際青少棒錦標賽」以及邁入第20週年的「臺南古都國際半程馬拉松」等。這些活動橫跨不同運動類型與年齡層，兼顧競技水準與全民參與，預期將吸引國內外選手與市民共襄盛舉，進一步提升臺南國際運動交流能見度與城市影響力。\n\n運動場館與基層體育設施建設持續精進\n體育局持續增加運動場域資源與改善基層體育設施，在亞太成棒主球場於114年全區啟用後，將臺南推向國際棒球訓練中心地位，並舉辦 WBSC U12 世界少棒賽等國際賽事，吸引國際選手與觀眾，提升城市國際能見度。\n\n在運動場館空間優化方面，配合全民運動政策推動，市府將陸續完成安南、新營、永康、南科及仁德全民運動館建置，並積極規劃國際游泳池、學甲排球館及關廟射擊場等設施，持續完善全民運動空間。體育局強調，場館建置將提供平價收費、多元且優質的運動體驗，讓市民能在便利、安全的環境中參與運動活動，進一步提升全民運動參與率與生活品質。\n\n此外，市府積極完善現有全民運動中心及國民運動中心的設施運作，結合社區創新運動活動，增進各年齡層參與，提升場館使用效益與活化程度，打造兼具競技訓練與全民休閒功能的運動場域。\n\n回顧與展望\n回顧114年，臺南在競技體育、全民運動、場館建設及國際交流等面向均取得顯著成果，展現城市運動發展的多維能量。展望未來，臺南將持續厚植運動發展基礎，打造兼具活力、包容與競爭力的運動城市，為市民帶來更多精彩運動體驗與健康生活。",
    "tags": "#體育 #施政成果"
}