{
    "published": "2025-12-15",
    "title": "迎接2026台南跨年演唱會黃偉哲公布韓日港台超強卡司 韓團STAYC首度來台",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8786039",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年12月15日15:00\n發稿人：高淑芸\n\n市民期待已久的台南聖誕跨年演唱會卡司終於全數公布！台南市政府今（15）日舉辦記者會，由台南市長黃偉哲揭曉「2026台南好young」跨年活動第二波卡司，陣容星光熠熠。包括被韓媒譽為「全員VOCAL、全員CENTER、全員VISUAL」的全能型偶像 STAYC，首度來台跨年即選擇台南登台；重量級搖滾天團「八三夭」；以〈不是因為天氣晴朗才愛你〉廣受歡迎的樂團「理想混蛋」；金獎歌姬「9m88」今年唯一一場跨年演出；金曲樂團「麋先生」、金鐘獎主持人炎亞綸，以及一舉奪下金曲獎最佳台語女歌手等三項大獎的李竺芯，還有韓國新人男團 ALL(H)OURS、香港新生代男星魏浚笙，都確定登上台南跨年舞台，並宣布以歌唱、時尚、主持與演戲見長的日本全能藝人鈴木愛理，也將擔任跨年表演嘉賓。集結多元世代與頂尖實力，勢必再掀跨年熱潮。\n\n黃偉哲今日公布最終表演卡司，整體參演名單橫跨國內外，皆為實力派藝人，屢獲獎項肯定，並在社群平台擁有亮眼人氣。其中，韓國新人男團 ALL(H)OURS 今年曾協助行銷台南芒果，與市長黃偉哲結緣，因此特別邀請舞力與活力兼具的他們來台南跨年演出。\n\n黃偉哲表示，本次活動集結來自台灣及韓國、日本、香港等地的高人氣卡司，在有限經費下打造高規格演出，提供市民與遊客優質的視聽饗宴，誠摯邀請全國民眾來台南迎接新年並深度旅遊。\n\n記者會現場邀請到台南女兒李竺芯出席，她不僅榮獲金曲獎最佳台語女歌手等三項大獎，亦曾受邀於總統就職國宴及金馬獎頒獎典禮獻唱，是台南之光。\n\n李竺芯表示，很榮幸首次跨年舞台就獻給家鄉台南，並首度公開即將重新編曲發行的歌曲〈巷仔內的台南〉，現場也演唱片段，希望透過音樂呈現台南獨特韻味，邀請更多朋友親身走進台南感受這座城市的魅力。\n\n今日公布的演出卡司中包含唱跳實力驚人的韓國新生代女團STAYC，逆天顏值與堅強實力被韓媒譽為「全能型」愛豆，今年4月啟動全新世界巡演會，這次更把首度來台跨年獻給台南，請各地的SWITH（粉絲名）千萬不要錯過這場充滿活力與互動的音樂盛宴。\n\n來自日本的鈴木愛理以清新甜美的形象與穩健的唱功深受粉絲喜愛。早年以國民女團 ℃-ute 及 Buono! 成員身分出道，累積豐富的舞台與演唱經驗，在日本樂壇擁有超高度知名度。2018年展開個人音樂活動後，鈴木愛理持續推出多首膾炙人口的作品，展現更成熟多元的音樂風格，並活躍於戲劇、綜藝與時尚領域，成為新世代全方位藝人的代表之一。她兼具實力與親和力，橫跨音樂、影視與流行文化，在日本及海外擁有超高人氣。\n\n「台南好young」耶誕跨年系列3場親子場已於上周六全部完成，接下來是3場精采絕倫的演唱會陸續登場，分別是12月20日「搖滾耶誕演唱會」、27日「南瀛草地音樂會」及壓軸的31日「跨年晚會」，保證節目卡司與內容精彩、驚喜連連，歡迎大家提前規劃遊程，一起在台南迎接新年。\n\n南市府也萬分感謝各企業主、贊助商的熱情協助，使得市府能在有限經費，盡情與市民一起造夢，本年度贊助廠商包括：中華電信股份有限公司、安富億建設股份有限公司、南泰億建設股份有限公司、中國信託商業銀行股份有限公司、皇龍開發股份有限公司、皇龍建設股份有限公司、聯邦商業銀行股份有限公司、陞發國際集團、陞發ICON、清景麟集團、財團法人台南紡織文教公益慈善基金會、台南紡織股份有限公司、南紡流通事業股份有限公司、統一企業股份有限公司 統一麵、牛頭牌-好帝一食品有限公司、遠雄文教公益基金會、白天鵝建設股份有限公司、阡淯股份有限公司皆豪實業股份有限公司、大巍建設開發有限公司、生達化學製藥股份有限公司、雙子星有線電視股份有限公司、南天有線電視股份有限公司、新永安有線電視股份有限公司、南晃交通器材工業股份有限公司、台南大員皇冠假日酒店、開基玉皇宮。\n\n今日記者會市議員陳秋宏、陳秋萍、沈震東、沈家鳳、立委陳亭妃服務處及各議員服務處代表也到場支持，與市民一同期待精彩的活動。\n\n市府提醒民眾，看演唱會也別忘了「2025臺南購物節」抽獎活動熱烈進行中，只要消費滿50元就可以抽價值百萬元的Toyota全電動車大獎，活動至明（2026）年3月1日，消費地點涵蓋市場、夜市、地方商圈及新化年貨大街等多元場域，獎項包含百萬名車、3C家電、飯店住宿券等多項好禮，其中現金獎全面升級，每月抽出現金8萬元，壓軸再加碼抽出現金88萬元！\n\n★「2026台南好young」耶誕跨年系列活動：\n※12\/20（六）18：00﹣22：00搖滾耶誕演唱會\n☆地點：永華市政中心西側廣場\n☆鄭恩地、動力火車、告五人、UNIS、川西奈月、AcQUA源少年、JUD陳泳希、SOLOMOON紫月光。\n☆主持人：籃籃、李多慧。\n\n※12\/27（六）17：30﹣21：30南瀛草地音樂會\n☆地點：新營南瀛綠都心公園\n☆玖壹壹、林隆璇、郭書瑤、Faulieu.、吳汶芳、柯泯薰、林亭翰、張羽靚。\n☆主持人：Dennis丹尼斯。\n\n※12\/31（三）18：00﹣24：30台南好Young跨年演唱會\n☆地點：永華市政中心西側廣場。\n☆STAYC、鈴木愛理、八三夭、理想混蛋、9m88、魏浚笙、ALL(H)OURS、麋先生MIXER、李竺芯、炎亞綸、派偉俊Patrick Brasca、康康、FEniX、JADE、F.F.O、Angie安吉。\n☆主持人：吳建恆、徐凱希。\n\n更多詳情，最新資訊，請至「台南好young」官網\nhttps:\/\/www.tainanyoung.com.tw\/ 或臉書、IG查詢。",
    "tags": "#台南好young #跨年"
}