{
    "published": "2025-12-17",
    "title": "攜手陪伴・走過天災—臺南市政府社會局實踐社福核心價值，突破侷限",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8786637",
    "content": "發稿單位：社會局\n發稿時間：114年12月17日16:35\n\n今（114）年，臺南市歷經了0121楠西地震、丹娜絲颱風以及0728豪雨等多重天然災害的嚴峻考驗，社會局透過社政人員及社工團隊，全力投入災後復原工作，及動員志工團體，協助文書填寫、環境清潔、房屋修繕等志工服務，即時提供最需要的關懷與支持，展現出本市高度的災害韌性。同時在原有社會福利業務仍展現諸多亮點與卓越成果，如榮獲113年度強化社會安全網績效考核六都第一，以及分別於114年南高屏社工表揚暨交流會、114年全國社會工作專業人員表揚、114年強化社會安全網績優人員及團體頒獎典禮、第3屆全國績優社政人員表揚等皆獲得獎項，除肯定其工作辛勞及服務績效，運用專業知能及秉持服務熱忱，為民眾提供良好且有深度的服務。\n\n社會局長郭乃文表示，社會局針對不同族群提供社會福利服務，並深獲肯定，在托育服務方面，長期致力於打造友善育兒環境與多元托育服務，榮獲《今周刊》「最佳友善育兒城市」評比殊榮；在志工服務方面，共計63位志工榮獲「衛生福利部113年度志願服務金質徽章獎」及13個志願服務單位獲評「社綜類志願服務績效評鑑」績優團隊，家庭暴力暨性侵害防治中心志願服務隊榮獲「全國績優志工團隊獎」。另以社區永續培力中心為發展基地，透過專業培育社區在地人才，輔導本市社區參選衛生福利部「114年度社區發展工作金卓越社區選拔」，參選社區全數獲獎，其中，更榮獲本市首座「銅質卓越獎」殊榮，積極配合衛生福利部推動「紫絲帶社區初級預防認證獎勵計畫」，輔導社區主動申請，並順利經衛福部審認通過，獲第一階段1朵紫絲帶認證。\n\n社會局透過多元創新，積極深化社區共融與兒少培力，致力打造一個友善互助的城市，秉持「以人為本、在地共好」的核心精神，全方位推動各項社會福利，建構更有溫度、更具支持性的社會安全網。\n\n助夢發芽‧脫貧自立\n透過五大服務面向&mdash;「教育投資」、「就業自立」、「資產累積」、「社區產業」及「社會參與」共11項方案&mdash;為弱勢家庭構築完整的支持系統，降低金融排除風險，以具韌性的脫貧路徑形成「自助互助」的社區網絡，逐步實現自立目標。\n\n社家領航，績效奪冠\n社工展現高度專業，於災害期間即時提供關懷與支持，並跨轄調度行動沐浴車前往花蓮協助災民，兼具在地服務與外援能量，體現社會安全網的溫度與韌性。\n\n安心托育・親職支持\n增設南科公設民營托嬰中心及新增安平區及南區兩處夜間定點臨托、開辦6-18歲療育訓練補助等服務，提升公托量能及多元的托育選擇。\n\n身障共融・成就可能\n推出「CRPD社區巡迴劇場」，更首創「身心障礙兒童及少年代表培力計畫」，以生動戲劇傳達身心障礙者權利公約（CRPD）的人權精神，提升兒少公民意識與社會參與權。\n\n守護兒少・幸福共好\n推動「特殊兒少照顧實境議題回應增能培力計畫」，以「現場陪伴、實境示範、跨專業共學」為核心理念，協助安置單位、寄養家庭與照顧者回應情緒行為挑戰及創傷反應。\n\n自主老化・活躍傳承\n落實敬老政策，補助長者健保費，並將重陽敬老金加碼至1,300元。另積極推動銀髮傳承與長青共學，透過創齡課程與行動學苑，提升長者學習力與世代連結。\n\n幸福社區・志愛團結\n社會局以影像力量推動共生理念，舉辦「看見臺南共生好社區」短影音行動計畫，鼓勵社區發展協會以影像方式記錄社區實踐與特色。\n\n綿密網絡・防暴扎根\n為使安全網更為穩固綿密，社會局持續培力社區鄰里投入暴力初級預防行列，114年起辦理社區防暴成果競賽，鼓勵社區以創意、貼近生活的方式推動防暴工作。\n\n展望115年規劃，精進落實黃偉哲市長「全齡照顧」的理念，社會局規劃115年再新增2處夜間臨托、9家公設民營托嬰中心及1處親子悠遊館；溪北地區新增泛自閉症家庭支持服務中心。另在財政平衡下，將重陽禮金加碼至1,500元，打造長輩健康老化、安心生活的幸福城市。以「社會處方箋」試辦計畫，促進身心障礙者健康與社會參與，精進「臺南市社區永續培力中心」，將分別於溪南區及溪北區設立區域型社區培力中心，採取分區、分眾、因地制宜之培力模式，社會局秉持「築構幸福」的精神，提供精進之社會福利服務。此外，為強化本市災害發生時，能即時執行相關災害應變措施，擇定於曾文市政願景園區設置救災志工應變中心，以做為災害時災害物資處理及救災志工人力之任務分配及調度。社會局特別感謝長期協力的團體及個人，投注財力或心力共同造褔需要協助的市民，與全體市民共同努力，打造一個安居樂業、充滿韌性與溫度的幸福城市。",
    "tags": "#社會 #施政成果"
}