{
    "published": "2025-12-01",
    "title": "臺南18行政區12月2日至3日連續39小時停水 觀旅局籲請旅宿業提前因應",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8783371",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年12月1日15:55\n\n臺灣自來水公司為穩定供水及強化供水韌性，將進行「南化場至豐德配水池複線送水幹管工程（南化場至左鎮段）計畫」銜接既有「左鎮至豐德送水幹管段」工程，臺南市18個行政區將自114年12月2日9時至12月3日24時停水、降壓施工39小時。為避免影響住宿旅客，市府觀光旅遊局已第一時間通報旅宿業，籲請旅宿業預作儲水準備並提前因應。\n\n市府觀光旅遊局指出，根據臺灣自來水公司預估本次工程影響供水的區域包含永康區、安平區、東區、中西區、北區、玉井區、南化區、安定區、新化區、左鎮區、善化區、大內區、山上區、新市區、歸仁區、關廟區、龍崎區、仁德區等18個行政區，影響範圍甚大，籲請旅宿業先行儲水準備，並提醒旅客於停水期間節約用水，其影響區域及時間說明如下：\n\n一、 停水區域：\n1. 永康區：崑山里、建國里、復興里、光復里、神洲里。\n2. 安平區：漁光里。\n3. 東區：東光里、後甲里、新東里、崇學里、大智里、富裕里、仁和里、泉南里、和平里、自強里、衛國里、東安里、虎尾里、忠孝里、莊敬里、小東里、圍下里、成大里、東門里、崇成里、東聖里、德光里、崇德里、東明里、崇誨里、文聖里、崇信里、南聖里、崇文里、崇善里、關聖里、德高里、龍山里、大學里、大同里、裕聖里、復興里、裕農里、中西里、富強里、崇明里（部分區域）、東智里（部分區域）。\n4. 北區：開元里、東興里、重興里、正覺里、公園里、中樓里、元寶里、合興里、長勝里、大興里、小北里、北華里、長興里、永祥里、北門里、大光里、仁愛里、振興里、力行里。\n5. 中西區：郡王里、赤嵌里、開山里、城隍里、小西門里、南門里、南美里、法華里、永華里。\n6. 玉井區：玉井里、層林里、三和里、玉田里、三埔里、中正里、豐里里、望明里、沙田里、竹圍里。\n7. 南化區：北寮里、北平里、玉山里、西埔里（部分區域）、中坑里（部分區域）。\n8. 新化區：知義里、羊林里、那拔里、大坑里、山脚里、礁坑里、東榮里、護國里。\n9. 左鎮區：全區。\n10. 善化區：昌隆里。\n11. 大內區：全區。\n12. 山上區：全區。\n13. 新市區：大社里（國3以東區域）、潭頂里（國3以東區域）。\n14. 龍崎區：大坪里、牛埔里、楠坑里、中坑里、石𥕢里、龍船里、土崎里、崎頂里。\n15. 關廟區：北勢里、山西里、松腳里、香洋里、新光里、布袋里、深坑里、花園里、下湖里、埤頭里、龜洞里、關廟里、新埔里、東勢里、五甲里。\n16. 歸仁區：看西里、許厝里、後市里、南保里、七甲里、八甲里、新厝里、南興里、大潭里、沙崙里、文化里、歸南里、辜厝里、歸仁里、六甲里、崙頂里、看東里、媽廟里、西埔里、大廟里、武東里。\n17. 仁德區：新田里、仁義里、仁德里、一甲里、上崙里、後壁里、太子里、文賢里、土庫里、仁愛里、成功里、仁和里、保安里（部分區域）、中洲里（部分區域）。\n\n二、 水壓降低區域：\n1. 東區：忠孝里、小東里、衛國里、大智里、大學里、德光里、東光里、崇德里、東門里、富強里、裕農里、富裕里、仁和里、圍下里、東明里、德高里、崇誨里、崇成里、新東里、龍山里、莊敬里、崇善里、中西里、東安里、崇信里、崇文里、崇學里、成大里、和平里、泉南里、大同里、大福里、大德里、路東里、東智里、崇明里。\n2. 永康區：崑山里、建國里。\n3. 新化區：唪口里、武安里、太平里、崙頂里、全興里、豐榮里、北勢里、護國里、協興里。\n\n考量上開停水及降壓範圍內旅宿業眾多，且預估停水時間高達39小時，為避免影響旅客住宿權益，市府觀光旅遊局呼籲旅宿業主動通知住宿旅客，並建議至少於停水前6小時完成儲水，以避開用水尖峰。另外，儲水容器也應加蓋以避免病媒蚊孳生。同時務必於停水前關閉抽水馬達電源，避免馬達空轉而發生火警。如容器係以水龍頭使用橡皮管接水，勿將橡皮管浸於容器水中，以免停水致虹吸作用產生二次污染。市府觀光旅遊局也提醒於恢復供水後，將全部水閥打開排氣，以加速恢復供水。送水初期可能水質較為混濁，請稍待水質清澈後再使用。有關最新停水資訊可至臺灣自來水公司停水公告查詢系統（https:\/\/wateroff.water.gov.tw\/）查詢或1910客服專線查詢。",
    "tags": "#觀旅 #旅宿業 #停水"
}