{
    "published": "2025-12-02",
    "title": "集結台日超人氣、搖滾與本土天團 黃偉哲公布「2026台南好young」首波耶誕跨年卡司",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8783759",
    "content": "發稿單位：新聞及國際關係處發稿時間：114年12月2日16:10發稿人：王炳閔\n\n「2026台南好young」耶誕跨年系列活動首波卡司公布記者會今（2）日於永華市政中心舉辦，市長黃偉哲親自揭曉演出名單，集結台灣、日本、韓國多組超人氣藝人與樂團，從12月20日搖滾耶誕、12月27日新營草地音樂會，到12月31日跨年晚會，打造橫跨世代、風格多元的「天花板等級」陣容，邀請全國民眾相約台南迎接2026。\n\n市長黃偉哲表示，台南近年不僅是金馬獎電影人的創作重鎮，更持續以有限預算，透過創意與整合，打造全台CP值最高的跨年活動。今年的耶誕跨年系列活動，除了3場大型的演唱會，還有3場親子活動，都非常精彩吸引人潮，「台南好young」活動也已打出知名度，是一個重要的城市品牌，許多歌迷朋友們都趨之若鶩。\n\n黃偉哲說，也要感謝贊助單位大力襄助，讓年輕朋友、迷哥迷姐可以一睹超級巨星的風采；除了參加演唱會以外，台南還有許多好吃好玩的地方等著大家拜訪，他誠摯邀請大家與親友同行，搭上這班星光熠熠的「台南好young」耶誕跨年列車，欣賞演唱會之餘，也深度旅遊台南。\n\n今日記者會現場星光十足，包括瑤瑤郭書瑤與AcQUA源少年到場站台。黃偉哲特別準備台南特產「東山龍眼蜂蜜」，親手致贈給出席藝人，象徵送上最甜、最有人情味的台南祝福。\n\n記者會上，AcQUA源少年也特別現場帶來一段歌舞表演。團長兼主唱黃莑茗是台南麻豆人，他笑著向大家推薦必吃的「麻豆碗粿」，更幽默表示回台南當然要趁機回家找媽媽，一句話引起全場大笑，也展現濃濃的台南人情味。\n\n談到首波卡司，黃偉哲直呼「太強了」。首場12月20日「搖滾耶誕演唱會」將由超人氣天團告五人、金曲最佳演唱組合動力火車領軍登場，搭配新生代偶像團體AcQUA源少年、創作歌手JUD陳泳希、青春樂團紫月光，以及來自日本、以清透明亮聲線在亞洲竄紅的療癒系女聲川西奈月，展現搖滾、流行與新世代能量交織的音樂火花。\n\n主持陣容同樣話題十足，韓國啦啦隊女神李多慧將首次挑戰大型演唱會主持，搭檔綜藝小天后籃籃，兩人跨界合作，被黃偉哲形容為「啦啦隊天花板等級」，勢必成為當晚另一大亮點。\n\n另外，12月27日新營南瀛綠都心草地音樂會卡司同樣堅強，由本土天團玖壹壹領軍，搭配瑤瑤郭書瑤、療癒系女聲吳汶芳、空靈創作歌手柯泯薰以及甜美歌手張羽靚等人輪番登台。華語金曲獎「最受歡迎新人」音樂才子林亭翰，也將與父親「情歌王子」林隆璇同台演出。瑤瑤在記者會上分享，目前正積極討論歌單與排練內容，保證帶來耳目一新的演出。\n\n此外，日本新銳女子樂團Faulieu.也將首度登上新營舞台。該團以多層次合奏與細膩旋律受到矚目，成軍短短兩年便創下完售紀錄，此次來台南演出，象徵「台南好young」持續拓展國際音樂交流，也讓新營場成為年輕樂迷關注焦點。\n\n跨年晚會方面，市府同步預告，將由藝人陽帆愛女--創作新星安吉（Angie）及新世代男團F.F.O.率先公布加入陣容，其餘「壓箱寶」卡司仍在持續解鎖中。黃偉哲笑說大家的敲碗我們都有收到，但時機未到，請再給我們一點驚喜的空間。\n\n南市府補充，「2026台南好young」系列活動自11月下旬正式展開，一路延續至12月31日跨年夜。跨年當天為週三，民眾下班後可以直奔永華市政中心西側廣場，以最熱情的音樂與笑容迎接新的一年。\n\n今日的記者會除了贊助廠商代表，包括市議員沈震東、立法委員林俊憲服務處代表、各議員服務處代表也都到場，氣氛熱鬧非凡。\n\n★「2026台南好young」耶誕跨年系列活動：※12\/06（六）13：00﹣16：30 佳里童話太空站☆地點：佳里體育公園。☆活動內容：如果兒童劇團(劇碼:布萊梅樂隊)\/ Kid&rsquo;s泡泡派對 \/小丑彥彥互動秀\/鄭湧蒼:扯鈴特技秀\/闖關遊戲\/限量羊毛氈皂手作(現場12:55開放服務台領取限量手作體驗券，數量有限發完為止)\n※12\/13（六）13：00﹣16：30 南紡童趣太空站☆地點：東區時代公園（南紡購物中心旁）。☆活動內容：豆子劇團(劇碼: 沙漠巫婆) \/ 氣球頑童Summer \/ 楊元慶溜溜球秀\/葉爸爸與葉霏霏親子互動秀\/闖關遊戲\/限量羊毛氈皂手作(現場12:55開放服務台領取限量手作體驗券，數量有限發完為止)。\n※12\/20（六）18：30﹣22：00（暫定）搖滾耶誕演唱會☆地點：永華市政中心西側廣場☆動力火車、告五人、川西奈月、AcQUA源少年、JUD 陳泳希、紫月光。☆主持人：籃籃、李多慧。\n※12\/27（六）18：00﹣21：30（暫定）南瀛草地音樂會☆地點：新營南瀛綠都心公園☆玖壹壹、林隆璇、郭書瑤、Faulieu.、吳汶芳、柯泯薰、林亭翰、張羽靚。☆主持人：Dennis丹尼斯。\n※12\/31（三）台南好Young跨年演唱會☆地點：永華市政中心西側廣場。☆F.F.O.、Angie安吉。（其餘卡司待公布）。☆主持人：待公布。",
    "tags": "#「2026台南好young」耶誕跨年系列活動"
}