{
    "published": "2025-12-11",
    "title": "都發局114年重要施政成果~孹劃重大建設藍圖 臺南社宅開花結果",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8785605",
    "content": "發稿單位：都市發展局\n發稿時間：114年12月11日13:45\n\n市府都發局今(114)年度承黃偉哲市長施政理念，擘劃最適都市發展與成長管理計畫，並積極針對現行都市計畫問題，作通盤性的檢討解決，有效落實施政成果與全體市民共享，逐步實踐大臺南城鄉區域均衡發展，以行動陪伴和支持地方社區邁向永續發展。\n\n持續推動公共設施專案通盤檢討，部分都市計畫區已獲階段性成果\n辦理本市39處都市計畫公共設施保留地專案通盤檢討及永康等24處都市計畫定期通盤檢討，合計解編全市約500公頃私有公設保留地，節省市府約1,500億用地取得費用，並透過整體開發或回饋取得及興闢約117公頃公共設施。\n\n截至本(114)年底，包含烏山頭、虎頭埤、關子嶺、台南都會公園、山上、楠西等6處公共設施保留地專通案及變更新化都市計畫(第三次通盤檢討)第一階段及第二階段、變更下營都市計畫第四次通盤檢討案、及安平港特定區等案，均已發布實施；各級都委會已審定待核定計有曾文水庫、變更安定都市計畫第五次通盤檢討案、原臺南市主要計畫等計畫區；其餘都市計畫區則皆已進入內政部審議程序。\n\n東區原臺南榮家活化再利用　\n臺南榮家已完成搬遷，原址並已展開市地重劃作業，遷建後的原址機關用地活化再利用，配合分期分區發展計畫之市地重劃計畫書辦理進程，都市計畫第一階段已於110年6月3日發布實施，第二階段則於114年8月19日發布實施。\n\n全案都市計畫規劃內容，整體公共設施用地(公園、停車場、廣場、道路、車站、公園道等)比例達總面積約43.75%，其他則配合車站周邊發展需求規劃為住宅區跟商業區(佔總面積約56.25%)，讓整體生活環境品質更為提升。於榮家既有樹木密集處劃設2處公園用地(共約1.02公頃)做為地區開放空間，讓樹木植栽可盡量原地保留。\n\n至於鐵路地下化後林森車站旁規劃為停車場用地(約0.46公頃)，提供民眾轉乘大眾運輸停車使用。此外，原榮家區內既有的榮光大道劃設為南北向的主要道路，東西向則預留崇學路未來打通至鐵路地下化後地面層公園道之空間。延續周邊地區空間紋理，原則採集中留設公共設施及大街廓配置，朝多元都市功能發展空間規劃。市地重劃完成後，將可增加地區開放空間，提升市區生活機能，並帶動地區發展。\n\n南區消防辦公廳舍都計變更完成 防救災服務量能升級\n因應消防救災需求，本市消防局德興消防分隊自74年興建使用至今，建物老舊、滲水、壁癌及結構受損無法符合使用需求，影響消防同仁生活機能及出勤效率，另第七救災救護大隊現與南門消防分隊及警察局永華訓練中心合署辦公，實際辦公空間亦無法滿足使用需求。為配合消防局德興消防分隊及第七救災大隊新建辦公廳舍需求，市府都發局配合辦理都計變更作業，全案於本(114)年4月14日發布實施。\n\n經消防局評估後，將於南區中華西路一段與清水路西北側路口的國有地(面積約1.9公頃)新建辦公廳舍，供消防局德興消防分隊及第七救災救護大隊使用，遷建後可改善警消人員辦公生活環境、建物結構安全及增加使用空間，充實軟硬體設施，有效改善執勤效率，保障民眾生命財產安全助益；同時該基地交通路網便捷，車流較原址少，將有效縮短勤務車輛救災、救護時間，並可減少出勤時對周邊人、車影響，提高用路安全，並提升整體消防救災救護效能與量能。\n\n公辦都更臺南社宅開花結果\n市府近年配合中央積極推動活化土地政策，採公私協力以都市更新方式開發公有土地，並透過公辦都市更新無償取得社會住宅、托嬰中心等社會福利設施，其中仁德區二空新村A區、永康區精忠二村等2案取得之宜居仁愛、宜居成功社宅已分別於本(114)年2、3月完工，東區平實一期、北區中興新城及仁德二空新村B區也分別於6、9、11月動土，接續平實二期預計於12月底亦將辦理動土典禮，截至本(114)年底，公辦都更取得社宅約計1,281戶，另可取得周邊公設用地7.75公頃及完成公設開闢，總計可節省公帑約200億元，臺南社宅藍圖已逐步實現。\n\n近年市府都發局亦陸續成功爭取獲得內政部國土管理署補助公辦都更案件之先期規劃經費，增加南區警察新村、新營區金華段及南區喜樹灣裡住宅基金土地等案，未來也將持續盤點新的基地，積極推動公辦都市更新政策，無償取得公益設施、完成公設開闢等，除活化土地外，亦可減輕中央與地方財政壓力。\n\n臺南宜居社宅正式啟航，成果亮眼展現\n為實現「有房住、好房住、安心住」之居住願景，市府積極推動社會住宅興辦、招租及營運，114年是本市住宅政策成果實現的一年，從新案興辦竣工、招租作業、抽籤資訊公開透明，一一展現都發局扎實推動足跡與堅持。首先，在住宅量能規劃上，持續透過市府興建、公辦都更回饋、公益捐贈土地等多元取得方式推動，截至目前中央與地方營運興建及規劃中戶數已達12,045戶，市府直接興建之北區宜居小東社宅亦於本(114)年7月5日正式完工。招租成果部分，永康區「宜居成功」及仁德區「宜居仁愛」兩案共178戶於今年初啟動招租，並於8月16日起順利入住，其中「宜居仁愛」社宅最低3,950元起租金親民市民有感，入住典禮住戶歡欣參與，肯定社宅政策成果。\n　　\n市府在招租作業建置「臺南社宅申租系統」供民眾線上申請，電腦抽籤過程強調公開透明，全程直播公開，輔以手語翻譯服務，提升市民對社宅申租過程的信任與貼心服務。在招租規劃上，中央國家住宅及都市更新中心於9月接手推出東區「新都安居 A」招租申請。緊接著市府於12月再推出北區「宜居小東」376戶，規劃婚育戶與長者換居方案，政策亮點再升級，再擴大社宅營運服務規模。\n\n市府未來將以「速度、質量、公平」為核心，持續提升住宅政策能量，包括加快社宅完工與招租進度、強化弱勢及青年家庭居住支持、整合跨局處資源以完善社宅周邊服務環境等，讓所有市民不僅「有房住」，更能「住得好、住得穩、住得安心」，努力讓居住正義在臺南真正實現。\n\n保障居住正義，共享安心租屋生活\n為降低市民居住負擔、保障居住權益，都發局透過住宅補貼、包租代管、臺南公宅多元推動住宅政策，期許帶給市民朋友更宜居的環境。114年中央「300百億元中央擴大租金補貼專案」，統計至114年11月24日，114年已受理申請戶數92,474件、複審合格80,664件，嘉惠市民居住福祉。\n\n此外，行政院日前推動的「青年婚育租屋協助專案」，以婚育族群、新婚及育兒家庭為主要對象，規劃將現行「300億元中央擴大租金補貼專案計畫」中，每人每月平均所得須低於最低生活費3倍之資格門檻，放寬為最低生活費3.5倍，並對符合放寬資格之申請戶加碼發給租金補貼。\n\n市府配合中央推動包租代管第四期縣市版計畫件數1,600件，本市第四期縣市版媒合1,539件，執行率達96%。自107年至114年，本市縣市版及公會版四個期數累計媒合逾12,000件，推動成效顯著。包租代管第四期計畫開發媒合期114年9月30日截止，第五期計畫由國家住宅及都市更新中心統一辦理，並已於114年10月1日起開辦，期待房東房客在政府的媒合下互利互惠。\n\n臺南市都市設計審議原則修訂，邁向人本永續目標\n為提升都市設計審議之行政效率、簡化審議作業，市府都發局首波完成檢討修訂「臺南市都市設計審議原則」，預計115年1月1日實施生效。近期都市設計審議時均特別關注人行動線的連續性與舒適度，並考慮不同族群、性別友善之通用設計；為減緩都市熱島效應，限制建築量體及棟距，避免影響都市通風降溫及景觀穿透性，並要求移入容積之建築基地，提高綠覆率達80%；另申請基地導入低衝擊開發並限制開挖範圍，讓雨水能直接入滲，以利調節都市微氣候及提升韌性環境。\n　　\n另自臺南市無紙化都市設計審議系統上線以來，審議無須提供紙本報告書大幅減少紙張印製數量，為強化審議品質及效率，持續進行無紙化系統之優化作業，並同步建置審議3D模擬平台，預計115年完成，可展示歷年審議成果模型，以作為審議之輔助參考。\n\n透過都市設計審議的專業把關與引導，確保與周邊環境和諧共榮，更重要的是塑造以人為本、永續的都市環境，讓臺南市朝向人本、宜居的城市目標邁進。\n\n街道美術館獲國際雙料大獎，揭開城市美學續曲\n街道美術館二十年來以藝術走入生活、以設計深化街區，是臺南最重要的城市治理與公共參與典範。今(114)年再獲 GOOD DESIGN AWARD 2025 日本優良設計獎與 2025金點設計獎標章，不僅肯定市府與在地團隊的長期努力，也象徵臺南城市美學已成功走向國際。未來將持續推動「設計進入生活」，以藝術能量重新定義城市角落，打造更具美感與溫度的生活環境。\n\n《街道美術館：海安路藝術造街20年》以海安路為核心，將原本道路拓寬留下的空間轉化為市民共享展場，透過裝置藝術、聲光媒體與社會參與，逐步形成臺南最具代表性的都市美學實驗基地，累積無數跨域創作與珍貴城市記憶。\n\n展望下一個二十年，臺南將持續以開放的文化態度與城市創意深化街區再生能量，讓藝術融入生活日常，進一步打造更具魅力與辨識度的城市美學新篇章。\n\n好望角及綠培力打造友善環境與空間，邁向淨零永續綠生活\n市府「好望角專案計畫」自推動以來，許多角落閒置空間都變成社區亮點，環境煥然一新，截至去(113)年底，全市已完成187處好望角，今(114)年度則新增8處，分別涵蓋校園景觀類之安南區九份子國中小「九份子好望角」、 佳里區佳里國小「佳里光廊IV」等4處與公共景觀類下營區公所「新興里綠緣Ⅱ、Ⅲ」等4處，各處工程將於年底前陸續完工，預期完工後將為社區注入新氣象，提供更多優質的活動與休憩空間。\n\n「臺南市綠社區培力計畫」114年度社區規劃師共有87名學員培訓進行中，期盼透過綠培力平台，凝聚城鄉及在地社區多元力量，地方團隊組織結合社區規劃師預計明(115)年6月底前將完成10處地方社區環境與空間營造，並以「共同守護在地自然景觀生態風貌」、「傳承地方生活智慧和技藝文化」與「創造各地方社區獨有的城市鄉村特色風貌」為願景，陪伴地方社區邁向永續發展。\n\n建置城市智慧圖資，推動臺南數位治理\n市府都發局正推動「1\/1000數值地形圖」與「3D近似建物模型」等智慧城規劃，積極創新導入科技工具，完善地形圖資並建置3D建築實景環境，完成後的3D模型則將成為市府內部跨域應用的核心基礎，可運用於教育推廣、運動科技、模擬導覽、防救災、交通及土木水利等領域，協助市府全面提升智慧治理能量，打造更便利與前瞻的城市服務。\n\n另市府積極配合內政部國土管理署政策，推動土地利用監測及管理作業，表現優異，榮獲都市土地組模範獎銀獎，善用數位工具與內部協調機制，妥善完成每一筆變異點查報與追蹤作業，展現高效能的行政執行力，獲得中央評鑑銀獎殊榮，實屬難能可貴，也顯示臺南市在土地治理上的堅實基礎與持續精進成果。\n\n此外，都發局本(114)年度亦積極執行都市計畫分區管制等管理業務，維持城市良好運作的關鍵基礎。並藉由容積移轉制度為市民無償取得公共設施用地，節省公帑支出。114年度共計核准19件容移案件，為本市無償取得公共設施用地約2.62公頃、代金收入約5.17億元(用於取得公設地)，節省公帑至少約15.64億元，不僅有效協助民間開發案合法申請容積移轉，亦使市府無須額外編列鉅額預算徵收或價購公共設施用地，即能為臺南市民無償取得公共設施用地，兼顧財政效益、公共利益與都市建設品質。",
    "tags": "#都發 #施政成果"
}