{
    "published": "2025-12-23",
    "title": "七年足跡可繞行台灣543圈！黃偉哲公布7週年市政數據：吸引投資額近3000億元、減債逾2百億",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8787381",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年12月23日12:00\n\n12月25日台南市長黃偉哲即將就職滿七週年，台南市政府今（23）日舉行第729 次擴大市政會議，黃偉哲率領局處首長發表就職七年來的成果。以具體數字展現台南的蛻變，包含招商投資額累計破兆、減債超過2百億，以及各項民生指標的實質成長。黃偉哲感性表示，市政是一棒接一棒，他承接歷任縣市長打下的基礎，7年來全力以赴，累計的公務車行程里程數可以繞行台灣543 圈，黃偉哲指出「543 圈」不只是數字，而是勤走基層、傾聽民意的足跡。\n\n黃偉哲感謝市政團隊7年來的努力，台南不僅是文化古都，更已成功轉型為智慧科技大城，成為一座讓人願意停留、安心生活的宜居城市。黃偉哲指出，7 年來在經濟發展上成功吸引投資額超過2,939億元，增加約6.3萬個就業機會；在基礎建設上完成60座滯洪池；農漁水路改善長度達2,117公里（約4.7 條國一長度），成效全國第一；在社會福利上，長照涵蓋率連續四年蟬聯六都第一。\n\n當其他縣市舉債數字不斷往上墊高時，黃偉哲領軍的團隊財政穩健，7年來累計為台南市減債205億元，將資產留給下一代。然而，黃偉哲也提醒，新版《財劃法》導致中央補助款減少約12億元，加上房屋稅收也減少。面對收入減少而支出增加的困境，首長們必須在有限資源內發揮最大效率。黃偉哲指出「市民對政府的期待只會更多不會更少」，必須以高度的耐心與用心來面對，也期許團隊持續努力，目前的成果只是「通往未來的新起點」\n\n今日市政會議由地政局長陳淑美代表簡報說明市府7週年施政成果。市府團隊秉持「讓成果說話」理念，推動城市全面升級。包括累積逾2,939億元投資額、增加6.3萬個工作機會、完成60座滯洪池、規劃92座特色遊戲場、設置632站YouBike 2.0等，更落實長照政策，長照涵蓋率連續四年六都第一。在文化、交通等大型公共建設亦有大幅進展。市府目前也同步展開南科、沙崙、柳科三大科技聚落布局，打造台南未來十年的產業與城市競爭力。\n【文化建設到位 重大館舍陸續完工，城市能見度提升】\n市府表示，台南以文化為城市核心，七年間陸續完成南美館二館、左鎮化石園區、山上花園水道博物館、水交社文化園區、市圖總館等指標場館，形成完整文化帶。百年西市場修復後在今年再現風華，岸內影視基地則吸引《大濛》、《斯卡羅》等影視團隊進駐，使台南文化底蘊持續向外擴展。\n\n【產經動能提升 投資破2,939億、農漁物流與產業園區陸續啟用】\n七年來南市府深化聚才引資策略，吸引逾2,939億元投資額，帶來6.3萬個就業機會。\n\n農產方面，以「新農業三核心」打造完整冷鏈與加工體系，完成將軍智慧水產加工及物流運籌中心、玉井農產加工及冷鏈物流中心，以及新化果菜市場遷建，被譽為「最美菜市場」。\n\n另外，北安商業區、麻豆及七股工業區、大台南會展中心等陸續啟用，支撐城市產業發展動能。\n\n【交通路網成形 道路改善量全國第一、交通服務全面升級】\n台南近年持續打造便捷交通路網，包括和緯路五段通車、持續擴展4橫3縱交通主幹線。農漁水路改善長度達2,117公里，相當於4.7條國道一號高速公路，成果為全國第一。\n\n同時，市府已開通42條小黃公車、規劃17座立體停車場，逐步完善偏鄉及市區交通服務。\n\n【全齡照顧的城市 從孩子到長者全面提升服務】\n市府推動一里一活動中心目標，已設置68座活動中心。全市並規劃92座特色遊戲場、13座親子悠遊館，讓孩子遊戲空間更豐富。居住方面，已規劃1萬2,045戶社會住宅，讓家成為城市溫暖的力量。面對高齡化，落實在地安老是重要目標，例如新營醫院北門分院轉型為長照資源中心，完善長照支持系統，這也讓台南長照服務涵蓋率連續四年為六都第一。\n\n【打造韌性城市 水環境改善、永續交通全面推動】\n台南以永續城市為目標，完成竹溪水環境營造、台南最大的蘇厝滯洪池等重大水利工程，目前全市已有60座滯洪池。另外，完成永康、安平及仁德等3座再生水廠，讓「一滴水可多次利用」，穩定產業用水來源，達到水資源再生及永續循環經濟。此外，台南市近年推動公共自行車YouBike 2.0，已布建632個站點，讓綠色交通網絡融入生活。\n\n【城市口碑看得到 國際肯定不斷】\n台南城市公共建設品質受到國內外肯定。近年來包括河樂廣場獲富比士雜誌評為「世界七大令人期待公園」、長勝公園獲2021全球卓越建設獎，以及台南亞太國際棒球訓練中心獲國家卓越建設特別獎等，這些都展現城市擘劃的實力。\n\n【重大產業建設陸續完工 城市藍圖逐步成形】\n七股工業區預計2027年完成，可創造破萬工作機會，年產值估計逾290億元。永康創意設計園區預計2028年完成二期開發，台南科技產業專區則預計 2030年完工，強化城市科技研發能量。這些建設逐漸成形，成就城市未來競爭力。\n\n在交通方面，國道8號改善工程、台61線曾文溪橋、北外環、安平跨港大橋、多項道路拓寬及跨河橋樑等工程陸續推動，打造更均衡的城市發展。\n\n【公共服務升級 圖書館、社福、運動設施全面展開】\n推動公共服務進一步升級，國圖南館、學甲多功能教育園區、大北門社福綜合大樓等預計2026年完工，8 座全民運動館（中心）等皆持續推動中。李科永紀念圖書館則預計 2027 年底完工，成為城市知識新地標。\n\n【未來城市進行式 科技聚落、產業、交通全面升級】\n台南以南科、柳科、沙崙三大園區打造「金三角科技聚落」，結合AI、綠能、半導體與智慧機器人產業，帶動人才與科技產值全面升級。\n\n接下來有多項重大建設為未來的發展鋪路，從結合運動、藝文及商業服務的運動休閒產業專區BOT，打造台南的小巨蛋。而台南捷運藍線在115年也即將動工，開啟台南公共運輸新篇章。台南火車站站前廣場改造，將讓城市煥然一新。\n\n【七年累積，是通往未來的新起點】\n七年成果將作為下一階段的起點，面對未來，市府將持續推動科技、永續與交通建設，打造一座兼具文化底蘊與創新能量、讓人願意停留、安心生活的宜居城市。",
    "tags": "#就職週年"
}