{
    "published": "2025-12-05",
    "title": "公共運輸新紀元　交通建設向前行 交通局114年施政成果暨未來展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8784459",
    "content": "發稿單位：交通局\n發稿時間：114年12月5日12:00\n\n台南市政府交通局今（114）年以「公共運輸新紀元　交通建設向前行」為核心，落實市長黃偉哲「城鄉共榮　暢行台南」的交通施政主軸，其中，在重大硬體建設方面落成啟用3座前瞻立體停車場、2座轉運站，在軌道建設規劃方面，捷運第一期藍線綜合規劃、永康鐵路地下化可行性研究均獲得行政院核定，同時力拚明（115）年捷運先期工程動工，讓台南不再是六都唯一沒有捷運城市；另外，在人本交通、公共運輸、低碳永續、智慧管理等方面均獲取相當成效，交通局表示，明年台南的交通施政將再進一步打造友善、永續交通環境、加速連結區域的捷運、公車路網，讓台南交通建設繼續向前行。\n\n在軌道建設方面，局長王銘德說，眾所期盼的台南捷運今年取得重大進展，第一期藍線綜合規劃已獲得行政院核定，配合交通局已先進行基本設計作業，力拚明（115）年完成統包工程招標及先期工程動工，6年後通車，其餘優先路網的第一期藍線延伸線、紅線及深綠線的可行性研究均已提交中央審議，綠線刻正進行可行性研究最後的修訂作業，黃線則在進行可行性研究作業中。\n\n另一項軌道建設為台南地區鐵路立體化，交通局表示，長度8.23公里的台南市鐵路地下化隧道主結構已全線完成，鐵道局預估將於115年12月軌道切換至地下通車及啟用台南地下車站，至於新增設的林森站及南台南站則分別訂於118年9月及119年9月啟用，120年3月南鐵地下化整體計畫完工。另全長6.72公里的永康鐵路立體化的可行性研究業已獲得行政院核定，預計可消除3處平交道及3座橫交陸橋，並改建永康、大橋為地下站，另增設康橋地下站，後續將由鐵道局接手綜合規劃、細部設計及動工等作業。新市段鐵路立體化可行性研究已於113年11月提送交通部審議，交通部亦於今(114)年11月14日辦理實地勘查，瞭解鐵路立體化規劃與沿線平交道情形；仁德鐵路立體化已完成可行性研究報告，並取得台鐵、議會的同意函，預定今年底前提報交通部審議。\n\n局長王銘德指出，今年交通局在重大交通建設交出一張漂亮的成績單，東區青年路、文化中心、北區成德里等3座多目標立體停車場、及和順、永康2座轉運站相繼落成啟用，3座多目標立體停車場除提高當地的停車供給，也滿足托嬰、里民活動中心等不同需求，2座轉運站則提供民眾舒適的候車轉乘空間，也連結國道客運、市區公車形成路網，成為安南區、永康區交通樞紐及轉運中心的新地標。\n\n局長王銘德表示，在公共運輸方面，大台南公車的市區公車路線重新規劃3級路線，分別為都會公車、生活公車、厝邊公車，以截彎取直、增加班次、深入社區的方式陸續上線服務，明年也會有新公車路線上線提供市民更優質便捷的公車服務；為落實市民交通平權，台南市政府除於112年開賣涵括台南市、高雄市、屏東縣的299／399／999等三種通勤月票方案，累計銷售突破30萬份，今年更開通大台南公車+南嘉台鐵的799方案，迄今已銷售6000多份，滿足通勤族的不同需求。\n\n小黃公車是最暖心的交通接駁政策，從108年起交通局已推出5期小黃公車共42條路線，遍及27個行政區，達成溪北地區區區有小黃公車的目標，累計服務超過37萬人次，而且台南市的做法更符合彈性需求，例如首創預約站牌（預約比例從27%成長至52%）、結合醫療服務據點、整合公車動態APP，滿意度高達90%以上，讓偏遠地區的公共運輸更全面，今年已規劃第6期的10條新路線，預計於明年陸續通車。\n\n局長王銘德說，發展綠色運輸是當前主流，台南市公共自行車YouBike 2.0今年提前達成第一期建設，共計632站、投入5300輛車及900輛電輔車，並突破1100萬使用人次的里程碑，也投保提高使用者保障的傷害險、第三人責任險，同時啟動第二期建置計畫，將再增加200站、1800輛車，建構更緊密的公共自行車網路。另為鼓勵市民使用電動車減少行動汙染源，打造亮麗晴空環境，交通局爭取前瞻計畫補助將於年底在37個行政區公有停車場設置超過1000格的充電停車格位，在車程20分鐘內均有充電站，消除里程焦慮。\n　\n在智慧運輸方面，局長王銘德表示，交通局持續導入AI影像辨識系統進行車流偵測，台南市已陸續完成舊城區路網主要幹道、以及關廟、大灣、安定、永康、仁德、及南科通勤路廊（西拉雅及新港社大道）周邊聯絡幹道的智慧號誌系統建置，截至114年累計智慧管控路廊長度已達32.6公里、智慧管控路口數達208處，平均能節省10%~15%不等的幹道通過時間，尖峰時間最高旅行時間可減少達29%。\n\n另外，智慧號誌系統也進一步運用在緊急救護廊道，交通局已在3大急救責任醫院、2大地區型醫院（成大、奇美、安南、郭綜合、台南市立醫院等）周邊道路建置緊急車輛優先號誌系統，共計置20輛救護車，於35處路口提供服務，本項計畫也獲今年第8屆政府服務獎的肯定。\n\n局長王銘德指出，台南市政府相當重視市民交通安全環境的提升，市長黃偉哲就任7年來每月親自主持台南市道安會報提出精進作為，今年道安團隊共計完成學校周邊路口行人專用時相70處、早開時相150處、行人號誌80處、標線型人行道15處、綠底行穿線30處、行人庇護島12處、退縮行穿線13處，同時也打造一處交通公園，從遊戲中學習交通安全知識。\n\n局長王銘德說，台南市未來的交通發展施政計畫，先進運輸系統（捷運）是最重要的交通基礎建設，市長黃偉哲將府城、沙崙、南科等三大發展核心一併納入6條捷運優先路網規劃內，其中，明（115）年度除力拚台南第一條捷運第一期藍線動工外，另第一期藍線延伸線、藍延線、紅線、深綠線、綠線及黃線均按部就班的展開規劃作業，爭取中央核定，進入設計階段，藉由捷運建設的推動，未來以捷運及台鐵等軌道運輸為骨幹，市區客運、小黃公車及公共自行車為輔，形成優質便捷的公共運輸系統，滿足市民朋友通勤通學、觀光及休閒、商業、醫療等需求，且可望解決台南交通長期擁擠的問題，提升台南市的競爭力。\n\n另外，持續推動重大的交通建設，東區林森多目標立體停車場等6座前瞻立體停車場也將陸續完工啟用，前瞻立體停車場遍佈8個行政區，將能有效滿足當地停車熱區的需求；安平區安億轉運站已向中央爭取工程經費，期能在第二季開工，提高安平觀光地區的公車轉乘服務水準、BOT協力開發的平實轉運站，將是一座結合捷運、國道客運、市區公車等多運具轉乘及商業活動的複合功能轉運地標。\n\n為打更友善安全的交通環境，交通局已完成台南火車站前改造的設計作業，預定今年底能完成發包作業，打造台南火車站前綠色人本友善環境，並結合多元運具交通轉乘動線，提升交通轉運服務及交通秩序。\n\n在打造人本交通友善環境方面，台南市政府道安團隊在未來2~3年內將合力完成行人專用時相、早開時相、標線型人行道、綠底行穿線、行人庇護島、退縮行穿線、偏心式左轉車道、轉向車道、分流式指向道、無號誌化路口改善、複雜路口優化等450處的路口優化，全面提升道路安全，及改善70所以上校園周邊通學環境，保障通學安全。",
    "tags": "#交通 #施政成果"
}