{
    "published": "2025-12-12",
    "title": "都發局114年重要施政成果~均衡產業發展，人本永續優化地景改造",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8785810",
    "content": "發稿單位：都市發展局\n發稿時間：114年12月12日15:25\n\n市府都發局承市長黃偉哲施政理念，114年度配合各項公共建設與產業的發展推行市政，以國土計畫指導下建立各區發展定位，非都開發審議評鑑拿下首獎，鄉村地區整體規劃腳步持續邁進，以城鄉風貌改造藍綠帶空間，水圳埤塘串聯縫合鄰里邊界，積極發展溪北產業及地方核心機能，逐步打造宜居臺南、提供優質的城市環境。\n\n非都開發審議獲評鑑肯定\n內政部國土管理署自去(113)年起辦理非都市土地開發許可審查作業評鑑及補助獎勵機制。今(114)年全國共有18個直轄市、縣（市）政府參與評鑑，於10月22日公布了評鑑結果，臺南市榮獲「品質優良獎」直轄市組第1名。市府期望汲取各縣市成功典範，未來持續精進，提供更優質的審議服務。\n\n本府自108年起截至今(114)年11月底，累計完成開發許可30案、變更開發計畫25案，共55件審議成果，其中包含市府重大開發案件（如：七股科技工業區、新化果菜市場等案）及公、私部門開發案件（如：七股鹽山遊樂區、關廟埤子頭觀光旅館、國立陽明交通大學台南分部校地及官田工豐產業園區等案），創造多元就業環境並提升土地開發利用價值。\n\n在審議推動方面，審查持續進行，包含內政部審議中(如：柳科三期開發計畫、新市產業園區等4件)及市府審議中(如：關廟產業園區、臺南沙崙整合測試研發基地開發計畫等6件)案件，其中涵蓋產業園區、研發基地等多項具地方發展效益之計畫，市府得以提升整體發展能量，奠定更穩固的基礎。\n\n鄉村地區整體規劃持續邁進\n因應114年1月20日公告國土計畫法延後(最長6年後)公告實施國土功能分區圖，在區域計畫法與國土計畫法間過渡時期，內政部國土管理署提出新的鄉村地區計畫之推動政策，市府辦理學甲、大新營地區(新營、鹽水、柳營)及官田區皆已完成研究規劃，後續將透過法定審議程序，將空間規劃落實至法定計畫中，至於七股區、左鎮區及即將執行大南科地區(安定、新市、善化)也持續推動，並預計116年爭取辦理下營區鄉村地區整體規劃。\n\n因現階段國土計畫法之法定工具尚未完全適用，配合中央政策，將規劃成果以擬定鄉村地區計畫方式，銜接現行區域計畫法之法定工具，在國土功能分區圖公告尚未實施前，透過鄉村地區計畫，解決地方具急迫性、公共利益且涉及土地使用之問題。屆時鄉村地區計畫法定程序將舉辦公開展覽及公聽會等民眾參與機制，資訊可至臺南市鄉村地區整體規劃網（https:\/\/hometown.tainan.gov.tw）參閱。\n\n積極推動新營北核心2-1產業園區\n北核心2-1產業園區位於新營交流道旁，介於新營大排及鹽水排水之間，屬現行都市計畫農業區，面積約39.30公頃。因應園區擴廠需求，加上未登記工廠輔導遷移政策需要，市府選定該區域作為新興產業發展核心，期藉由完善公共設施與公用設備規劃，打造低污染、安全的高品質生產環境，創造就業機會並帶動溪北地區整體發展。\n\n市府都發局自112年底起啟動北核心2-1園區整體規劃作業，前期工作包含土地使用計畫研擬、地形圖修補測、跨機關需求協調及台電電塔遷移等。至本(114)年底，都市計畫變更草案已完成，預計115年第1季辦理都市計畫公開展覽作業，後續將提送本市及內政部都市計畫委員會審議。\n\n未來在都市計畫審議通過後，北核心2-1產業園區將採區段徵收方式辦理整體開發，釋出產業用地提供廠商進駐。依經發局建議，園區將以配合中央六大核心產業政策為主軸，引進國防航太、精準醫療等重點產業，並開放現有新營工業區及周邊廠商申請進駐，類別包括紙漿及紙製品、電子零組件、運輸工具製造修配、電子機械設備、機械設備、醫療器材、基本金屬、食品與木竹製品等產業，期盼打造溪北地區新的產業聚落，促進地方繁榮發展。\n\n新營糖廠土地轉型規劃，打造溪北城市亮點\n新營糖廠面積29.91公頃，廠區具有歷史價值、腹地廣大且交通便捷，是溪北少數具整體開發規模的土地資源。自民國90年停止製糖業務以來，廠區土地已閒置逾20年。為提升區域發展動能及回應地方期待，市府與台糖公司展開緊密合作共同推動新營糖廠土地轉型開發。\n\n此次總體規劃內容將同步檢討土地使用分區、公共設施配置以及分期分區規劃，逐步形塑兼具生活品質與產業競爭力的新興發展區。市府將透過都市計畫變更，解除工業區土地使用限制；另將劃定都市更新地區以分期分區方式開發，引進民間資源參與開發，打造成為溪北地區的城市亮點。\n\n新營糖廠土地整體規劃作業，在與台糖公司完成確認及跨局處討論定案後，預計於115年第1季辦理都市計畫公開展覽程序，透過公民參與與都委會審議，使開發方向更加符合在地需求。待都市計畫審議程序完成後，市府將與台糖公司合作選定優先開發單元辦理招商，吸引民間投資執行都市更新，使新營糖廠成為溪北地區之產業聚落與生活核心，打造一座兼具糖業文化傳承與現代活動機能的全新場域。\n\n串聯水圳綠帶、優化步行環境，打造宜居城市\n今(114)年度地景改造業務涵蓋公園改善、水圳廊帶與社區營造等多元面向，成果豐碩。首先，新化體育公園周邊環境改善工程已於114年1月完工，改善面積約10,636平方公尺，並整建串聯周邊社區至公園的水圳廊帶，新闢步道約550公尺，全面提升公園環境品質。新化水圳縫補計畫則於114年6月完工，成功串聯新化高中至新化體育公園，整體步道系統長度達2.3公里，並增設無障礙設施與675平方公尺端點廣場，使水圳廊帶更完整、多元。官田大隆田景觀改善第二期工程於114年11月竣工，導入軟體活化概念，新增木平台、躺網與綠地整理，並搭配工作坊及導覽，使園區由靜態景觀轉變為動態公共空間。\n\n此外，「2025臺南築角創意營造計畫」以築角＋駐村方式推動12件作品，包括社區規劃師、參賽學生、社區人員以及駐村部分的竹藝師劉哲安老師共同參與，其中在大隆田生態園區創作的「躼跤紅跤痕」成功展現社區共創能量，為地景營造注入創意活力。\n\n未來地景推動目標包括文教區、嘉南大圳沿線步道系統等廣域人行與綠帶串聯。新化文教區人行環境串聯計畫將延續嘉南大圳步道與行政園區改善成果，打造三校周邊人行友善環境，目前第1期工程與通學區示範計畫皆將於115年起陸續開工，預計116年間完工。新營區則持續推動嘉南大圳步道改善，文化中心段及新榮路段透過步道建置、街角廣場與公共空間整理，更加完善城鎮核心綠色廊帶。佳里區水綠心川廊計畫亦同步推動，規劃優化嘉南大圳蕭壠分線約400公尺步道，目前已完成勞務簽約並進入規劃設計階段，將為未來整體「佳里水綠心。川。廊」系統奠定基礎。\n\n市府都發局強調，透過水圳廊帶、綠地、通學道及文化園區的串聯，臺南正逐步打造更宜居、安全且具文化特色的城市環境；未來也將持續推動人本環境與綠色基盤建設，讓居民生活更美好。",
    "tags": "#都發 #施政成果 #溪北地區"
}