{
    "published": "2025-12-19",
    "title": "臺南市政府農業局2025年終成果發表記者會",
    "department": "臺南市政府農業局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8786950",
    "content": "臺南農業 行銷國際 永續發展\n\n   2025年臺南農業面臨0121地震造成東山、六甲、楠西、白河、柳營、大內等地龍眼烘焙窯受損嚴重、4月關稅議題、7月丹娜絲颱風造成本市農損慘重、11月非洲豬瘟及毒雞蛋事件，在黃偉哲市長帶領下仍積極推動各項業務績效成果豐碩。\n\n臺南好農力，行銷全世界\n   臺南市在黃偉哲市長任內積極推動農業國際化，主動出擊帶領本市多家農漁會與優質廠商拓展海外市場。市府今年參加4場海外國際食品展並舉辦超過42場國際行銷活動，臺南八田米首度進入日本超市，虱目魚排首次外銷澳洲，芭樂與鳳梨首次打入法荷市場，成功將臺南鮮果與農漁產加工品推向日、韓、星、馬、加、澳、法、荷等8個國家，累計促成商機突破10億元。\n   內銷亦表現亮眼，「2025亞太蘭花會議暨臺灣國際蘭展」期間，臺南農產精品館創下歷年最高營業額，達836萬元；夏季的「臺南國際芒果節」系列活動更吸引全國民眾熱烈參與，官方臉書粉絲頁瀏覽次數突破102萬次。雖今年遭逢多起天然災害，但也激發地方創意行銷能量，透過全臺各地展售活動讓農民與消費者直接交流，有效提升農產品能見度及銷售力道。\n\n南臺灣農業基地，智慧冷鏈及基礎設施讓品質再升級\n   市府持續強化農業基礎建設，「玉井農產加工及冷鏈物流中心」總經費6億3,900萬元，預計於2026年下半年完工。中心完工後將採營運移轉（OT）方式委由民間專業團隊管理，未來可收購本市及鄰近縣市青果，年處理量上看8,500公噸。此一設施將整合加工、冷鏈、集散等功能，可有效分散季節性產量集中造成的市場壓力，提升產地保鮮能力，穩定農產品價格，同時加強供應鏈效率，讓產業從源頭至市場更具競爭力。\n   市府投入1.88億元於將軍漁港建置「智慧水產加工及物流運籌中心」，全區符合HACCP、GHP標準並導入創新冷鏈技術，打造南部水產品冷鏈與加工示範基地，也是本市首座以臺灣鯛為主要處理對象的水產加工廠。中心年處理量可逾1,000公噸，主要收購與加工吳郭魚、文蛤、牡蠣、白蝦及虱目魚，作為產銷調節與價格穩定的重要據點。本案採營運移轉（OT），委外20年並得續約10年，113年已與臺南漁產運銷股份有限公司完成簽約。中心主體及擴充設施已建置756板儲位之低溫智慧自動倉儲系統，預計115年啟用。未來將串聯生產、加工與物流體系，穩定大宗魚貨的供需與價格，拓展國內外銷售通路，並進一步提升地方就業機會。\n   禽舍改建升級上爭取補助傳統養禽舍改建為非開放式或密閉式水簾負壓禽舍，2025年度本市核定3場禽舍改建，補助經費合計1,940萬元。\n   市長上任後逐年增加預算辦理農漁水路修繕，加強路基及邊坡穩定、改善排水，今年核定改善經費3億8,200萬元，改善農漁水路總長度計85.591公里，自2019年至2025年核定改善經費21億4,311萬元，改善農漁水路總長度計649.023公里。\n\n爭取農業天然災害救助，協助農友儘速復耕復建\n   爭取0121地震、1-2月低溫、3月中旬低溫及丹娜絲颱風等農業天然災害救助計30,452件，救助金17.58億元，並獲賑災基金會補助農民修復龍眼乾烘焙窯 178 處，補助金額合計新臺幣707萬元整。\n   協助農友清運丹娜絲颱風文旦落果、毀損農膜及火鶴花農業廢棄物合計20,875公噸。另輔導受災農友申辦溫網室設施重建輔導措施截至目前162件，重建面積34公頃，補助金額約2.5億元。\n\n促進生態資源永續 落實環境保護行動\n   被譽為「國際明星鳥」的黑面琵鷺，每年在臺南學甲濕地、七股、四草等地皆可見其優雅身影。今年來度冬的族群數量再創歷史新高，從2020年的1,839隻成長至2025年的2,439隻，累計增加600隻，顯示臺南濕地保育成效良好，族群數量呈現穩定成長。\n   此外，臺南市政府農業局配合林業及自然保育署，自2021年起推動「瀕危物種及重要棲地生態服務給付推動方案」，鼓勵農民採取友善環境的耕作方式。114年水雉成功孵化共計1,063巢，核發獎勵金達318萬9,000元；另重要棲地&mdash;陸上魚塭申請面積共187公頃，目前正進行查核作業中。相關措施不僅提升水鳥棲息環境與食物網多樣性，更營造出保育鳥類水雉、黑面琵鷺優良的棲息地。\n   在生態保育與永續發展方面，今年亦屢獲國內外肯定，包含：官田濕地水雉生態教育園區榮獲WLI認證「星級濕地中心獎」；「守護老樹&mdash;讓銀髮更閃耀、樹木更健康」主題，榮獲114年臺灣健康城市暨高齡友善城市獎&mdash;活躍獎；以及「SDG17 臺南度冬黑琵有吃有住」主題，榮獲2025年第五屆TSAA台灣永續行動獎最佳行動方案銀級肯定，展現臺南推動生態保育與永續行動的卓越成果。\n\n推動休閒農遊 提升農業附加產值 \n   臺南市農業不斷精進，發展休閒農業不僅可提供國人另類之休閒活動選擇，亦可協助農民將農業與休閒產業結合吸引遊客到本市旅遊消費。東山區的「東山175休閒農業區」及下營區的「營墘休閒農業區」業經農業部審查通過劃定並公告，另外官田區的「凌波渡頭休閒農業區」及新化區的「大坑168休閒農業區」也通過農業部劃設審查，尚待公告。未來農業局將積極輔導各休閒農業區結合休閒農場發展特色休閒農業旅遊，規劃休閒農業遊程多樣性，以提高服務量能。\n\n強化動物疫病防疫，落實動物保護工作\n   114年10月22日國內發生首次非洲豬瘟案例，本市落實防疫作為全面防範非洲豬瘟疫情，並於114年11月5日完成本市養豬場三輪訪視，共計1,593場次，皆無異常狀況。強化採樣監測於非洲豬瘟防疫期間114年10月26日迄11月30日止，派員至肉品市場、化製場及高風險場等採樣監測共計74場次、1,404件次，檢驗結果均為陰性。另公告自114年11月20日起本市所有養豬場禁止餵飼廚餘，阻斷非洲豬瘟重要之傳遞鏈。未來將持續落實各項防疫工作並配合中央政策，全民齊心重回非洲豬瘟非疫區，共同守護臺灣養豬產業的未來。\n   因應國內發生雞蛋檢出芬普尼超標案，本市執行兩大強化作為，包含加強蛋禽場訪視及用藥輔導及強化抽驗雞蛋採樣作業，共採樣45場蛋雞場，檢驗結果均未檢出雞蛋芬普尼及其代謝物。另本局動保處每年派員至蛋雞場採樣未上市雞蛋監測用藥情形，111年至114年採樣檢測雞蛋共129件，皆無檢出芬普尼殘留。將持續輔導養禽業者，並辦理動物用藥宣導會及赴產業團體集會宣導，協助養禽業者安全用藥，維護產業永續經營。\n   推動「人與動物和諧共好」的動物友善城市理念，本市原已有5座寵物友善公園，114年新增啟用關廟區大潭埤旺萊寵物友善公園、安南區東和里寵物友善公園及北區長興生態寵物友善公園等3座寵物友善公園，並持續爭取經費，未來規劃於南科火車站滯洪池、東區大智寵愛多功能公園、東區崇賢公園、南區公兒S57公園、南區S34公園等5處設置寵物友善公園，預計115年完工。透過完善的公共空間設施與推廣教育活動，提供本市毛小孩與飼主更多互動空間及提升市民的動物保護意識。\n   持續透過執行TNVR、落實源頭管理、多元推廣認養及精進遊蕩犬管制策略，減少人犬衝突；為增加本市收容量能及打造動物保護理念宣導場域，選址於荒廢閒置且已遷葬之學甲第六公墓原址推動建置本市多功能教育園區，規劃有動物教育認養館、景觀步道、寵物公園及生態滯洪池等多元化場域已於112年開工，預計於115年完工，除增加本市收容量能，未來將成為生命教育場所，並透過公園化設計提供民眾休閒場所及農漁產推廣空間，為地方帶來觀光消費產值，帶動溪北地區發展。\n\n推動「永續漁業產業三支箭」：改良浮具、區劃漁業權、港口疏浚\n   為積極響應海洋永續發展，並提升地方漁業產業競爭力與環境保護效益，今年已投入超過新臺幣 1.3 億元，成功推動「永續漁業產業三支箭」，內容涵蓋污染源頭減量、產業合法化管理，以及漁港基礎建設強化，為臺南的海洋生態與漁業發展建立新的里程碑。\n   首先，為解決牡蠣養殖業長期以來對海岸環境造成的塑膠污染問題，市府大力推動改良式環保浮具取代傳統保麗龍，共補助漁民 1,449 人採購改良式浮具數量達 181,378 顆，總經費投入高達新臺幣 1億3,327萬元，此舉有效從源頭減少了牡蠣蚵棚及傳統保麗龍對海岸的污染，為打造乾淨永續的海岸線跨出關鍵一步。\n   另「區劃漁業權」成功推動，保障漁民權益並納入合法管理，實施區劃漁業權後，不僅能保障蚵農的放養權益，更能使其在面對天然災害時，能依法獲得災害救助的權益，這項政策讓臺南的牡蠣產業正式納入合法、透明的管理體系，為產業的長遠健康發展奠定了堅實的基礎。\n   配合辦理經常性「漁港疏浚作業」，確保進出港安全，市府持續投入資源，經常性辦理漁港及航道疏浚作業。近期共執行了包含北門、將軍、青山、鹿耳門及安平等重要漁港的疏浚工作，疏浚總量約達 126,000 立方公尺，此舉確保了漁民進出漁港的航道水深與功能安全無虞，大大提升了漁船作業的安全性及效率。\n\n新聞稿聯絡人：秘書室主任 潘建邦0912-178642",
    "tags": "#臺南市政府農業局 #年終成果"
}