{
    "published": "2025-12-22",
    "title": "觀旅局2025年成果發表-「臺南觀光 閃耀國際」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8787208",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年12月22日14:30\n2025年臺南觀光屢獲國際高度肯定，代表黃偉哲市長領導的市府團隊，推動觀光所做的努力被國際看見，成功打亮臺南城市觀光品牌。臺南市政府觀光旅遊局於12月22日辦理「2025年度施政成果發表會」，局長林國華以「臺南觀光 閃耀國際」為主題，展現觀旅局今年豐碩燦爛的成果。\n一、旅宿成績 屢創新猷\n臺南旅宿業成績亮眼，2020年起旅宿業家數及成長數皆為六都第一。截至2025年10月底，旅宿業合計981家，史上新高，勇奪六都之冠。旅宿住用數及營收大幅成長，2018年至2024年住用數增加97萬8,254房次\/年，成長54.87%，營收增加45.8億元，成長67.65%。另多家指標性業者插旗臺南，再創新里程碑，如福泰飯店集團與希爾頓酒店集團攜手合作，打造東亞首間高端品牌「Signia by Hilton」酒店，預計2026年開幕營運。福爾摩沙遊艇酒店及禧榕軒大飯店，今年雙雙榮獲五星級認證，旅宿品牌再升級。推動「性別友善旅宿認證」36家、「民宿經營公約標章認證」33家及「露營場標示牌認證」13家，打造安全永續友善旅宿環境。\n二、臺南觀光 閃耀國際\n今年度成功爭取臺南直飛日本「熊本」及「沖繩」國際航線，讓臺南在國際旅遊市場更進一步發光發熱。臺南安平至澎湖馬公觀光交通船航線今年首度開航，帶動跳島旅遊新行程。繼獲選「2024年全球最酷景點」、「2024年最佳參訪地」，今年度更榮獲英媒《Time Out》評選為「亞洲最佳旅遊城市」及「亞洲十大街頭美食城市」，是臺灣唯一上榜的城市。「臺南聖誕樹」今年再次榮獲國際繆思設計大獎2金1銀的肯定，連續第3年獲得該項殊榮。另今年以老屋民宿榮獲「2025全球百大目的地故事獎」，獲得國際綠色旅遊市場注目！\n三、國際觀光 突破耀眼\n觀旅局積極拓展國際旅遊市場，與新加坡旅遊業簽署送客MOU及仙台國際觀光協會簽署友好交流MOU。首次前往韓國首爾車站及日本大阪南海電鐵難波車站辦理觀光推廣活動，臺南古都魅力引領旋風。積極參與日、韓、新、泰、越等國的旅展及推介盛會，吸引逾百萬人次參觀。國際行銷上藉由名人網紅代言，推廣臺南景點、美食及各項遊程等，如邀請韓國人氣啦啦隊女神李多慧打高球玩臺南，打響國際旅遊市場聲量與知名度。\n四、觀光事業 佳績連連\n觀光事業輔導管理績效卓越，旅宿業中央評鑑連續6年考核特優「六連霸」，所管觀光遊樂業-尖山埤渡假村連獲17年榮獲特優及優等獎，頑皮世界連續14年獲特優獎肯定。另關子嶺及龜丹溫泉蟬聯9年評鑑優等，關子嶺溫泉更榮獲「臺灣好湯金泉獎」雙獎肯定，成功打造臺南優質觀光品牌。\n五、觀光活動 魅力無限\n以特色主題活動進行全年城市行銷。首次與臺灣原創IP「卡比胖拉」合作，推出「2025卡比胖拉出沒注意！臺南萌翻天」活動，人氣爆棚吸引逾85萬人次。首次於市區辦理「熱氣球派對」，吸引逾9萬人次，打造臺南視覺盛宴。全年活動展現臺南旅遊魅力，吸引逾136萬遊客人次，成功集客到臺南。\n六、品牌建設 豐碩亮眼\n自2021年起連續5年成功爭取逾11.6億元建設補助，打亮虎頭埤、關子嶺及將軍扇鹽區域旅遊品牌、建置黃金海岸海洋新樂園、推動水映南瀛重要廊帶計畫、倒風內海廊帶、學甲糖鐵、府城山區建設及復健工程等，成功打造旅遊品牌建設。觀光亮點建設更屢獲大獎肯定，「虎埤泛月環景生態工程」榮獲「2024第12屆臺灣景觀大獎」、「2025國家卓越建設獎」、「2025年建築園冶獎」及「本府第7屆公共工程優質獎」等多項殊榮。\n七、美食觀光 創意獨特\n臺南市在2025年《米其林指南》中的表現亮眼，總計有61家美食店家獲得肯定，包含30家必比登推介和31家入選餐廳。「2025臺南總舖師四季辦桌」，首創無菜單料理形式，結合在地四季食材與總舖師的精湛廚藝，打造臺南味的辦桌饗宴，場場秒殺。「2025臺南美食之都國際餐飲藝術挑戰賽」13國432組選手，規模創新高，美食觀光再造紀錄。\n八、旅遊環境 服務加值\n旅遊服務中心首創於火車站及高鐵旅服中心設置伴手禮專區，精選25間伴手禮店家、30款特色商品，讓臺南的美味傳遞各地，展現臺南觀光城市的溫度與品牌魅力！新設即時雙向多語翻譯系統，旅遊服務智慧創新再升級。厚植國際旅遊接待能量，辦理新南向導覽人員培訓、觀光司機外語培力課程及英語散步導覽等，旅遊環境友善便利，觀光服務再加值。\n九、永續觀光 領航創新\n2025年榮獲交通部觀光署首度頒發「永續旅遊推廣貢獻獎」。輔導業者永續經營有成，禧榕軒飯店榮獲雲嘉南首家碳足跡標籤旅宿業。觀旅局所轄虎頭埤風景區及全新打造的三條「臺南低碳旅遊遊程」獲國際黃金標準碳註銷證明，象徵臺南與全球接軌，邁入永續觀光重要里程碑。另新增臺灣好行168虎埤老街線、98府城台江線，推動機場快捷巴士、好行公車遊程及雙層巴士盲盒體驗等，提供低碳旅遊便利行。\n十、觀光景區 優化升級\n首創「泳渡虎頭埤」活動，連3年突破8千人參與，創造逾2,100萬觀光產值；水域遊憩活動自2019年起吸引逾3.4萬人次，創造逾8,000萬產值。打造黃金海岸成為全國首座AI智慧海灘，推動安全親水觀光新體驗。持續優化景區環境，景區服務品質再升級。\n市長黃偉哲表示，觀旅局攜手觀光業者，交出絢麗的成績單，國際的肯定彰顯臺南的旅遊價值，更展現臺南古都的獨特魅力。局長林國華指出，2025年的豐碩成果，感謝團隊及觀光產業公協會夥伴的並肩努力，更感謝在場媒體記者好朋友們的關照與協助，未來將持續擦亮臺南城市旅遊品牌，讓臺南成為觀光客的首選城市。",
    "tags": "#臺南觀光 閃耀國際"
}