{
    "published": "2025-12-02",
    "title": "黃偉哲攜手華碩擘劃AI City！臺南簽署合作備忘錄，打造大南方產業創新引擎",
    "department": "臺南市政府智慧發展中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8783752",
    "content": "　　臺南市作為歷史首都，今（2日）在「2025 AIHPCcon台灣AI超算年會」上，為「大南方新矽谷」計畫寫下關鍵新頁。臺南市長黃偉哲與華碩電腦共同執行長胡書賓共同簽署「臺灣首座AI City示範城市」合作備忘錄，此項願景也獲得國際大廠AMD響應支持。隨著AMD研發據點正式落腳沙崙，三方將共同探索以AI發展為核心，從市民需求出發，驅動城市治理與產業創新永續藍圖。\n沙崙研發、柳營製造 機器人產業雙引擎起飛\n　　為響應「大南方新矽谷」計畫，臺南市積極扮演「場域開放者」與「平台搭建者」角色。黃偉哲市長在致詞中特別感謝由華碩電腦領軍，結合工研院及超過80家產學研夥伴組成的「智慧機器人應用SIG（Special Interest Group）」。他強調，機器人是AI落地重要載體，市府已規劃完整產業聚落藍圖，未來將推動柳營科技工業區第三期擴建為「智慧機器人產業園區」，結合柳營在地強大金屬加工與精密機械「隱形冠軍」聚落，與AMD進駐的沙崙AI產業生態園區，形成「沙崙研發、柳營製造」雙引擎架構，將臺南打造為南台灣最重要的機器人研發與生產重鎮。\n開放城市場域 助產業智慧轉型\n　　黃偉哲表示，今日簽署合作備忘錄，是為臺南與華碩在「智慧治理深化」、「產業數位賦能」與「在地人才培育」三大面向未來合作開啟對話。市府將逐步開放各項市政數據，作為產業發展AI應用「練兵場」，協助在地製造業從「自動化」走向「智動化」，同時也為AI新創團隊提供寶貴技術驗證場域。\n市民需求是產業最好的出海口\n　　臺南市副市長趙卿惠於年會中以「城市翻轉&mdash;臺南的AI永續藍圖」為題發表演講，她指出市府角色是提出真實挑戰，例如古都交通壅塞、高齡化社會照護需求，這些市政痛點就是產業最好的「出海口」。透過開放場域，讓企業技術能在此落地驗證，進而發展出可行商業模式。這正是臺南「以市民需求驅動產業創新」雙螺旋發展模式。\n　　趙卿惠進一步說明，臺南推動AI並非閉門造車，而是希望透過建立「城市級AI共通平台」，打破過去資訊系統各自為政困境。市府就像是搭建穩固的地基與規則，降低創新門檻，讓更多企業與新創團隊能參與協作，共同解決城市問題。\n把高科技變成好生活 讓AI更有溫度\n　　研考會主委王效文表示，今日的合作備忘錄簽署，象徵臺南正從硬體建設走向軟體整合與生態系經營。隨著AMD進駐沙崙帶來技術磁吸效應，加上臺南充沛綠電與國網中心網路節點，在AI發展上具備得天獨厚優勢。市府團隊將持續以務實態度，透過公私協力模式，讓先進運算科技，最終能轉化為每一位市民都能有感的溫暖服務，為臺南這座科技新城注入更多創新活水。\n\n【產業側寫：AMD Instinct MI350系列GPU與臺南的戰略機遇】\n　　本次年會中，AMD角色備受矚目，這象徵AMD正式進駐沙崙，讓臺南直接接軌全球AI最尖端技術核心。\n全球AI軍備競賽的關鍵拼圖\n　　AMD最新釋出的Instinct MI350系列GPU，在全球AI市場具有重大戰略意義。它是目前極少數能與NVIDIA（輝達）頂規產品（如Blackwell系列）正面抗衡的AI加速器。AMD Instinct MI350系列採用先進的3奈米製程，擁有超大容量記憶體（288GB HBM3E），這意味著它能將更龐大、更聰明的AI模型「裝進一顆晶片裡」運算，且運算速度比前代提升數十倍。這打破過去市場由單一廠商壟斷局面，為全球AI開發者提供更具彈性與性價比的選擇。\n對地方政府推動智慧城市的實質助益：算力與安全\n　　對於地方政府而言，AMD Instinct MI350系列的高頻寬記憶體特性，完美契合AI高算力需求。城市治理涉及大量交通影像、災害模擬與市民數據，這些資料需要極高算力進行即時分析，但又必須確保隱私安。若引進AMD這種等級算力，能讓地方政府在本地端就跑得動複雜AI模型，實現更精準防災預判（如淹水模擬）與毫秒級交通號誌控制，將算力直接轉化為市民有感的安全與便利。\n供應鏈升級：從「代工」走向「生態系核心」\n　　不同於一般台灣系統廠僅是組裝伺服器，AMD作為AI與高效能運算領導者，其進駐沙崙將帶來強大磁吸效應。這能帶動臺南在地的伺服器機殼、散熱模組、電源供應等隱形冠軍廠商，直接參與國際最高規格產品研發，提前掌握下一代AI硬體技術標準。這讓臺南不只是AI設備生產基地，更晉升為全球AI產業生態系中，不可或缺的關鍵研發節點。\n新聞聯絡人：研考會-智慧發展中心 主任 陳冠中 06-3901274研考會-智慧發展中心 高級分析師 曾義智 06-2991111#8501",
    "tags": "#2025 AIHPCcon台灣AI超算年會 #大南方新矽谷 #臺灣首座AI City示範城市"
}