{
    "published": "2025-12-16",
    "title": "嘉嘉南999無限搭TPASS定期票方案 12\/17中午12時開放預售、12\/26正式啟用！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8786392",
    "content": "發稿單位：交通局\n發稿時間：114年12月16日17:05\n嘉嘉南地區TPASS通勤定期票再擴大！涵蓋嘉嘉南地區所有公共運輸的「嘉嘉南999無限搭定期票方案」自12月17日中午12時起在MeNGo官網、MeNGo APP及7-11 ibon開放預售，季票（90天）同步開放預購，並於12月26日正式啟用，涵蓋嘉嘉南地區所有公共運輸，讓嘉嘉南通勤的民眾直呼「終於等到了!快下單!」。\n台南市長黃偉哲表示，據統計臺南與嘉義間台鐵平均每月通勤量超過16萬人次，是緊密的生活圈，為減輕臺南市民的通勤成本，繼9月15日推出「799大台南公車+南嘉臺鐵無限搭」後，特別指示交通局與嘉義縣、市協商整合，克服以往售票平台不同問題，再擴充推出「嘉嘉南999無限搭」定期票方案，即日起嘉嘉南地區所有公共運輸只要999元即可一卡暢遊吃到飽。\n交通局局長王銘德表示，9月15日率先推出「TPASS大台南公車+南嘉臺鐵無限搭799定期票方案」已可涵蓋嘉義縣市台鐵各站外，現推出「嘉嘉南999無限搭定期票方案」服務範圍進一步涵蓋嘉嘉南地區所有公共運輸，包含大台南公車、嘉義縣市區公車、嘉義縣幸福巴士／幸福小黃、嘉義縣公路客運、嘉義市市區公車、嘉嘉南地區YouBike公共自行車及台鐵(北至嘉義大林站、南至臺南中洲站，並涵蓋沙崙支線)。\n局長王銘德說，嘉義縣市也同步與本市合作推出「嘉義799無限搭定期票方案」，適用範圍涵蓋嘉義縣市的公路客運、市區公車、幸福巴士\/幸福小黃、YouBike及大台南公車12條跨嘉義路線（棕4、棕5、棕6、黃9、黃14、黃16-1、橘9、橘9-1、綠24、綠25及台灣好行33關子嶺線、61西濱快線），以及嘉嘉南地區跨境臺鐵(北至嘉義大林站、南至臺南中洲站，並涵蓋沙崙支線)，提供市民朋友更多元運具組合選擇。\n台南市公共運輸處處長劉佳峰表示，嘉嘉南地區3個票種全部都在MeNGo平台上架，另為了讓在地市民都能輕鬆快速購買，本市及嘉義縣市分別在新營火車站及嘉義火車站設置短期TPASS實體服務據點，提供購卡、加入會員、買方案及過卡等一站式服務，自114年12月17日日起至115年1月5日止，每周一至周五中午12時至下午6時有專人服務，第一次使用的朋友可記住下列4個步驟：1.買空卡、2.加會員、3.買方案、4.過卡，就能輕鬆入手嘉嘉南999方案、大台南公車加南嘉臺鐵799方案或嘉義799方案：\n第一步「買空卡」：可至指定通路預購TPASS空卡，線上通路有博客來（今天中午前訂隔天7-11取貨）、一卡通蝦皮商城（約3-5天可蝦皮店到店取貨）；實體通路則可至四大超商預購，預購完成後約3-5天取貨，如果已經有市民卡二代卡的朋友，也可直接使用。\n第二步「加會員」：請到MeNGo官網或下載MeNGo APP註冊會員並綁定卡號。\n第三步「買方案」：預購期間僅開放在MeNGo官網或APP可選擇適用的方案並設定開始日期。\n第四步「過卡」：使用iPass Ｍoney APP用手機NFC感應過卡或到7-11 ibon、MeNGo機台完成實體過卡，完成啟用程序。\n\n報你知\n臺南市TPASS定期票方案適用之實體卡\n&bull; TPASS 2.0版面(常客版綠色)\n&bull; TPASS臺南(棕色限定色)、南高屏(橘色限定色)、屏東(粉色限定色)、嘉義(肉桂色限定色)、高雄(MeNGo卡)\n&bull; 臺南市二代市民卡\n臺南市TPASS定期票實體票卡販售通路\n&bull; 新營火車站短期服務處(114年12月17日至115年1月5日，嘉義火車站同步提供短期服務)\n&bull; 博客來(中午12點前下訂隔天中午前超商取貨)\n&bull; 四大超商預購(約3-5天可取貨)\n&bull; 蝦皮一卡通官方直營店購買(超商取貨或宅配，約3-5天)\n臺南市TPASS定期票方案販售通路\n&bull; MeNGo平台網頁或APP線上購買\n&bull; TPASSxMeNGo機自助服務購買（臺南轉運站、麻豆轉運站、關廟轉運站及新營轉運站，嘉嘉南999無限搭方案及嘉義公車+嘉南台鐵799方案自12月26日起開放購買）\n&bull; 7-11各門市ibon操作購買（手續費25元）\n&bull; iPASS MONEY APP線上購買（嘉嘉南999方案及嘉義799方案自12月26日起開放購買）\n&bull; 嘉嘉南地區各台鐵車站售票窗口（拔林站除外，嘉嘉南999無限搭方案及嘉義公車+嘉南台鐵799方案自12月26日起開放購買，並有發售臺南境內399、大台南公車加南嘉臺鐵799方案、南高屏999方案）\n\n再次提醒，完成購買方案後需到7-11ibon、台鐵窗口、TPASSxMeNGo機或使用iPASS MONEY APP過卡啟用，以免誤扣電子錢包儲值金額。\n如有購買月票、季票方案問題或其他諮詢事項，可透過客服專線電話4498399（手機撥打請加02）由專人服務解答。\n&emsp;",
    "tags": "#嘉嘉南999無限搭 #TPASS定期票"
}