{
    "published": "2025-12-16",
    "title": "「AI智慧X青年行動 市政治理新動能」  展望2026 台南更好",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8786211",
    "content": "發稿單位：研究發展考核委員會\n發稿時間：114年12月16日11:00\n\n研究發展考核委員會作為市政運轉的主要推手，從一線服務的即時回應，到整體市政策略的前瞻規劃，致力推動高效、優質、貼近民心的公共服務，並且透過制度性、系統性列管追蹤，讓各項重大政策能有效落實，實踐黃偉哲市長｢市政做得更好，市民過得更好」的願景。\n\n黃偉哲市長上任後推動｢青年好創業、好就業、好成家」三好政策，陸續推出提高青年就業貸款同時補貼前2年貸款利息、首創公部門實習、非暑期工讀、實習津貼等等，並陸續完成社會住宅，其中首批自建小東宜居社宅已將開始招租，給青年更多的支持，讓青年能在台南實現夢想。\n\n研考會主委王效文表示，2025年不論是為民服務導入AI試驗、重大施政制度化及智慧化控管、青年政策實現的行動方案等等，都有亮眼成績。展望2026年，持續深化AI治理、資源整合跨域合作，實現「大南方新矽谷」串聯科技S廊帶，為南部留住人才，也留住未來，實現大南方共好的治理願景。\n\n從一線服務到市政發展 導入AI客服驗證\n研考會以跨域整合思維推進市政，輔導機關激盪創新標竿服務，更有效率的解決城市問題。今年國發會第8屆「政府服務獎」獲獎率為18%，台南市府由民政局及交通局奪得2項大獎，七年來共計12個機關獲獎，獲獎數穩居全國之首，展現本市創新實力與優異成果。\n\n「1999市民服務平台」作為市府與市民的關鍵橋梁，提供全年無休的通報服務。2025年服務約24萬件，服務量可觀，整體服務滿意度高達97%，是市府傾聽民意的最前線。今年更導入AI客服驗證，以AI知識庫協助話務人員即時掌握應答關鍵資訊，讓服務更精準。\n\n聯合服務中心總列管陳情案件處理時效，經統計，2025年民眾建議及陳情案件共計近14萬件，屆期依限結案率達95%，市民最在意的市政問題前三項分別為：「噪音」、「路面清理」，以及「物品佔用道路、人行道、騎樓」。丹娜絲颱風災害發生後，一站式整合服務平台，提供屋損、車損及安遷救助等線上申辦，助災民加速復原家園，2026年也將在一站整合服務平台導入智慧客服，深化AI服務。\n\n用制度盯進度 用數據看成效 展現成果對市民負責\n為促進台南整體發展，落實重大市政實踐，針對重大建設及工程案件推動管考，建置多目標智慧管理系統透過多元整合的系統管考，提升行政效能，每年簡省填報人力約2,916小時。自2019年至2025年透過該管理系統列管的重要個案計畫及前瞻基礎建設計畫1,754案，核定經費逾1,634億元，其中重大建設完工率達68%及前瞻基礎建設計畫完工率達92%，七年來共完成318項重大建設。台南市政府一般性補助款基本設施補助計畫執行國發會考核成績，自2022至2025年連續四年全國第一。\n\n定期召開檢討會議及市府重大公共建設推動會報等，研商執行中遭遇的困難，強化橫向及縱向的資訊，2025年列管194件重大建設，其中完成45項重大建設，進度符合達72.48%。今年台南市遭遇0121楠西地震、丹娜絲風災等重大災害及非洲豬瘟防範等，研考會共協助召開跨局處復原工作會議逾70場，展現市府團隊力量，化危機為轉機，協助災民復原家園，恢復正常生活。\n\n青年參與治理 打造青年共治城市新典範\n｢臺南青年策略聯盟成立」是研考會2025年度最具指標性的治理突破，整合14所大專校院資源，打造政策孵化平台。由市府整合校園培力能量、青年社群與政策需求，讓青年行動得以在制度中持續延伸。\n\n2025年首次推出的「青年公共參與行動計畫」，促成多項在地行動，如後壁風災重建討論、拔馬部落女性聲音紀錄、以「做十六歲」成年禮為起點、失智智慧照護app及「ATM提款防詐警示系統」等，讓青年成為的地方治理參與者。其中「ATM提款防詐警示系統」提案，把AI智能防詐機制導入ATM，與研考會首創自行研發試驗ATM口罩偵測系統打詐措施契合，展現青年思維與智慧科技結合的行動力。中央金管會日前宣布，研議推動「ATM導入臉部遮蔽示警功能」，阻斷詐騙金流，顯見台南治理成為全國典範。\n\n研考會推動青年參與治理，已自活動化到制度化，且青年政策已邁向可持續孵化與跨域協作的新階段，未來將持續透過制度性設計，打造青年願意留下、勇於行動、能夠與城市共同成長的公共參與環境。\n\n區域共榮合作 大南方共好 台南更好\n在區域協作方面，透過「南方治理平台首長會議」，攜手各局處與南部各縣市推動跨域合作，就交通建設、環境保護、綠色旅遊等公共議題，整合資源、強化協作，朝大南方區域共榮與永續發展前行。\n\n研考會今年首次啟動青年跨縣市治理網絡交流，帶領台南市青年委員與高雄市、屏東縣青年委員、公部門進行深度交流，以政策視角共同討論南部青年願景，「南方青年共同體」的願景正在成形，朝「南方共好」前進。\n\n展望2026年將是成果豐碩的關鍵一年，各項重大施政將開花結果，交通建設重大突破，台南第一條捷運也將動工，鐵路地下化第一階段通車；跨局處資料治理成熟，加深加廣AI應用，台南市政府在2025年完成AI治理制度奠基，2026年將在制度護欄下，深化AI於市政治理與公共服務的應用，讓科技真正成為提升治理效能與市民信任的助力。臺南青年政策已邁向可持續孵化與跨域協作的新階段，未來將持續透過制度性設計，打造青年願意留下、勇於行動、能夠與城市共同成長的公共參與環境。",
    "tags": "#研考 #施政成果"
}