{
    "published": "2025-12-26",
    "title": "一票走遍台南、嘉義　三縣市長宣布「嘉嘉南999無限搭」TPASS上線",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8787809",
    "content": "「嘉嘉南999無限搭」定期票方案今（26）日正式上線，嘉嘉南生活圈公共運輸正式邁入「一票跨三地」新階段，可望大幅降低通勤與通學成本，提升跨縣市移動的便利性。台南市政府今日上午於民治市政中心舉行啟動記者會，由台南市長黃偉哲、嘉義縣長翁章梁與嘉義市長黃敏惠共同出席，宣布嘉嘉南公共運輸整合全面啟動，邀請民眾多加利用。\n\n黃偉哲表示，繼9月推出「799大台南公車＋南嘉台鐵無限搭」後，短短三個月銷量已突破6,000筆，顯示跨縣市定期票確實符合民眾需求。今日再推出「嘉嘉南999無限搭」方案，同步搭配嘉義縣市和台南市合作推出的「嘉義799無限搭」，讓通勤、通學與觀光移動選擇更加完整。他感謝交通部的支持，以及嘉義縣、市與台南市的交通團隊通力合作，才能讓嘉嘉南生活圈的交通整合一步到位。\n\n黃偉哲強調，提供民眾更便利的交通服務是政府責無旁貸的任務，台南市作為嘉嘉南生活圈及南高屏生活圈之交通樞紐，透過既有的MeNGO平台發行6種不同運具組合之TPASS定期票方案，是全國選擇最多元之縣市，大幅減輕民眾的通勤成本，邀請市民及周邊縣市民眾多多利用。\n\n嘉義縣長翁章梁表示，嘉嘉南999無限搭TPASS的方案，不管是台鐵、公車或者是YouBike都可以使用，最大的受益者就是通勤族，每天在使用的當然就會省很大，另外對於長青的好朋友，也可以藉此暢遊這三個縣市的景點，希望大家多多使用，享用其便利性。\n\n嘉義市長黃敏惠指出，嘉義市雖然很小，但是一直都在區域治理平台裡，跟大家一起合作。她特別提到，要感謝台南市政府在這次TPASS的運作，走在前面並不斷整合，提出非常多方案讓大家選擇，是對通勤族、學生，甚至對觀光遊客都有更大的幫助。\n\n台南市政府交通局局長王銘德說明，「嘉嘉南999無限搭定期票方案」定價為999元，服務範圍涵蓋嘉嘉南地區所有公共運輸，包含大台南公車、嘉義縣市區公車、嘉義縣幸福巴士／幸福小黃、嘉義縣公路客運、嘉義市市區公車、嘉嘉南地區YouBike公共自行車及台鐵(北至嘉義大林站、南至台南中洲站，並涵蓋沙崙支線)，完善嘉嘉南地區點到點之公共運輸接駁轉乘最後一哩路。\n\n此外，嘉義縣市與台南市合作同步推出的「嘉義799無限搭定期票方案」訂價為799元，適用範圍則涵蓋嘉義縣市的公路客運、市區公車、幸福巴士\/幸福小黃、YouBike及大台南公車12條跨嘉義路線（棕4、棕5、棕6、黃9、黃14、黃16-1、橘9、橘9-1、綠24、綠25及台灣好行33關子嶺線、61西濱快線），以及嘉嘉南地區跨境台鐵。\n\n交通局另外提到，台南市在9月中旬就推出的「大台南公車+南嘉台鐵799定期票方案」，則是涵蓋台南市境內公共運輸及跨境台鐵，多種組合方便民眾依需求選用。\n\n交通局說，台南市境內299方案、399方案、大台南公車+南嘉台鐵799方案及南高屏999方案，皆持續熱烈發售中，為了讓在地市民都能輕鬆快速購買，新營火車站及嘉義火車站都有設置短期TPASS實體服務據點，提供購卡、加入會員、買方案及過卡等一站式服務，即日起至115年1月5日止，每週一至週五中午12時至下午6時有專人服務，第一次使用的朋友可記住下列4個步驟：1.買空卡、2.加會員、3.買方案、4.過卡，就能輕鬆入手TPASS：\n第一步「買空卡」：可至指定通路預購TPASS空卡，線上通路有博客來（今天中午前訂隔天7-11取貨）、一卡通蝦皮商城（約3-5天可蝦皮店到店取貨）；實體通路則可至四大超商預購，預購完成後約3-5天取貨，如果已經有市民卡二代卡的朋友，也可直接使用。\n第二步「加會員」：請到MeNGo官網或下載MeNGo APP註冊會員並綁定卡號。\n第三步「買方案」：在MeNGo官網或APP可選擇適用的方案並設定開始日期，或使用iPass Ｍoney APP、TPASS xMeNGo機台、雷門或至台南市境內各台鐵車站售票窗口（拔林站除外）購買方案。\n第四步「過卡」：使用iPass Ｍoney APP用手機NFC感應過卡或到7-11 ibon、MeNGo機台完成實體過卡，完成啟用程序。\n\n如有購買月票、季票方案問題或其他諮詢事項，可透過客服專線電話4498399（手機撥打請加02）由專人服務解答。\n\n今日啟動記者會包括蔡育輝、沈家鳳、王宣貿等議員皆到場關心。",
    "tags": "#嘉嘉南999無限搭 #799大台南公車＋南嘉台鐵無限搭 #嘉義縣長翁章梁 #嘉義市長黃敏惠"
}