{
    "published": "2025-12-03",
    "title": "影交織台南故事　黃偉哲邀民眾欣賞「靈動的目光」建築光雕展",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8784026",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年12月3日 19:54\n\n\n曾在 2024 臺灣燈會亮相、震撼無數觀眾的光雕藝術作品「靈動的目光」再度回到台南。自今（3）日起至 12 月 7 日，以全新篇章於台南市美術館 2館戶外廣場展出。台南市副市長葉澤山今（3）日晚間代表市長黃偉哲出席開幕音樂會，與民眾一同欣賞光雕首演，在光影奔流與音樂層層推進的氛圍中，感受光影與音樂交織出的台南文化魅力。\n\n台南市長黃偉哲推薦，「靈動的目光」榮獲柏林設計獎金獎與日本 Good Design Award 雙料國際肯定。他表示，這場展演加入全新篇章，不僅是光雕藝術的呈現，更是一場屬於台南的文化盛典。藝術家團隊深入拜訪匠師、跨界合作，並融入孩子們的共創，從廟埕文化到傳統工藝、從音樂到影像，全方位捕捉台南的城市靈魂，展現的不僅是美感，更是城市世代累積的生命力。\n\n黃偉哲也指出，展演期間除了光雕展演，還安排導讀座談、神獸走讀及兒童共創等多元活動，誠摯邀請市民與遊客前往台南市美術館，一同感受光影與音樂交織出的台南故事。\n\n台南市美術館表示，「靈動的目光」是一場百人跨界、跨世代共創的藝術行動。製作團隊歷時數月，深入台南各大廟宇與巷弄，踏查城市文化肌理，從傳統宮廟工藝、族群聲響到當代音樂與影像，探索「觀看台南」的多種方式。他們走訪南聲社、吉貝耍部落，並親訪多位傳統工藝匠師，包括剪黏人間國寶陳三火、糊紙工藝師吳文進與王明賢、粧佛工藝師黃德勝、彩繪工藝師潘岳雄等。這些在地工藝的影像與紋理被轉化為光雕、音樂與視覺語彙，呈現台南的歷史靈魂與當代文化脈動。\n\n活動創作陣容由光雕藝術家陳怡潔擔任藝術總監、音樂總監王希文統籌音樂創作，集結饒舌教父大支、金曲客語歌手米莎、音樂藝術家李竺芯，以及搖滾頑童朱頭皮與歌手史茵茵共同參與。藝術總監陳怡潔表示，台南是有生命的城市，從廟宇到巷口、從聲音到光影，希望 2025「靈動的目光」能再次與民眾相遇，讓每一個人的目光都成為台南文化延續的光。\n\n今日晚間 6 點半舉辦的光雕音樂會，以「站在這裡，這裡就是家」為主題，匯聚跨界卡司：金曲台語歌后李竺芯、饒舌教父大支以及朱頭皮爵士樂團聯合演出。朱頭皮也擔任主持人，用台語旁白串起音樂與光影的節奏，市議員沈震東、陳怡珍、朱正軒，李啟維出席，立委林俊憲服務處及各市議員服務處亦派代表到場共襄盛舉。\n\n美術館進一步表示，除了光雕展演與音樂會，今年的「靈動的目光」還安排了多元延伸活動，讓觀眾能更深入感受台南文化。12月6日下午14:30&ndash;16:00 將舉辦「光雕導讀座談」，由台南市美術館館長龔卓軍、資深文化古蹟解說員盧芳蕙，以及光雕藝術總監陳怡潔共同分享創作歷程，探討如何從廟宇文化延伸至當代藝術。同日及12月7日16:00&ndash;19:15，盧芳蕙老師將帶領兩場不同路線的府城廟宇神獸走讀，穿梭巷弄，探索廟宇與神獸的故事。活動採報名制，名額有限。\n\n此外，台南700位國小學童以「靈動的目光」為題的彩繪作品，將於12月3日至12月7日在台南市美術館2館同步展出。觀眾除了欣賞孩子們的城市想像，也可在「鳳凰彩繪互動區」創作屬於自己的光影軌跡，成為共創的一部分。\n\n台南市政府表示，「靈動的目光」展演活動為期五天，邀請市民與遊客一同回到府城心臟地帶，用目光與光影感受台南文化的延續與再生。\n________________________________________\n【展演資訊】\n2025「靈動的目光」光雕展演 系列活動\n展演地點：台南市美術館2館 戶外廣場（忠義路與友愛街交叉口）\n展演日期：2025年12月3日（三）～12月7日（日）\n1.光雕音樂會（開幕晚會）：12月3日（三）18:30入場\n2.光雕展演場次：19:00 \/ 19:30 \/ 20:00 \/ 20:30 \/ 21:00 \/ 21:30(12\/3 因音樂會光雕展演於 19:30 開始）\n3.光雕導讀座談會：12月6日（六）14:30&ndash;16:00 地點：台南市美術館二館「跨域展演廳」_台南市中西區忠義路二段1號 報名連結：https:\/\/form.jotform.com\/253012046450443\n4.廟宇走讀（第一場）：12月6日（六）16:00&ndash;19:15 廟宇走讀（第二場）：12月7日（日）16:00&ndash;19:15 報名連結：https:\/\/form.jotform.com\/253012006672445(已額滿)\n5.POP-UP展覽：展演期間同步於台南美術館2館展出",
    "tags": "#靈動的目光 #台南市美術館 2 館"
}