{
    "published": "2025-12-31",
    "title": "台南市醫院督導考核頒獎典禮 黃偉哲感謝各級醫院及醫護團隊守護市民健康",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8788828",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年12月31日15：00\n發稿人：藍惠娟\n\n為提升就醫品質，台南市政府衛生局每年辦理轄內醫院督導考核，並邀請專家學者就醫療服務、設備及政策執行成果等進行整體評估。衛生局今（29）日於永華市政中心舉行「114年度台南市醫院督導考核」頒獎典禮，市長黃偉哲特別出席，向表現優異的各級醫院頒獎致意，並感謝各級醫院及醫護團隊在過去一年對市民健康的守護。\n\n市長黃偉哲表示，市府選擇在歲末年終之際舉辦考核頒獎，其實在市民心中，每一位醫護人員都是最優秀的。他感謝醫師們在防疫期間的付出，無論去年或今年，皆能在第一時間篩檢出異常個案，成功阻擋可能引發新一波疫情的風險，守住防疫第一道防線。\n\n他也指出，隨著癌症時鐘加快，及早診斷更顯重要。除中央健保署外，地方醫療診所肩負關鍵角色。此次頒獎不僅感謝醫療團隊守護市民健康，也期望透過表揚績優院所，促進整體醫療品質提升，市府將持續推動以病人為核心的照護模式，攜手各界再創醫療新局。\n\n市府衛生局說明，每年舉辦的督導考核，不僅是衛生局檢視醫療品質的重要機制，更是推動醫療體系前進的助力。中央每四年辦理一次醫院評鑑，而地方衛生局則是非評鑑年就進行督導考核，透過委員專業的指導與各院積極的作為，我們得以發現問題並改善，讓市民享有更高品質的醫療服務。\n\n目前衛生局正積極推動大家醫計畫，將生活習慣諮商導入照護服務內，透過醫療團隊的介入，引導病人調整日常作息與生活模式，進一步控制慢性病的病程發展。就如同「大家醫計畫」的核心精神，就是讓醫療不僅止於醫院診間，而是深入社區與家庭，讓健康管理成為日常生活的一部分。\n\n今年納入醫院督導考核之醫院共計27家（另7家醫院由衛生福利部辦理醫院評鑑），評核範圍涵蓋醫事品質、國民保健、心理健康、藥物膳食及疾病管理五大領域，經過專家學者及市府各局處委員的評核，6家醫院榮獲督考優等獎，包括國立成功大學醫學院附設醫院、奇美醫療財團法人奇美醫院、台南市立醫院、奇美醫療財團法人佳里奇美醫院、奇美醫療財團法人柳營奇美醫院、衛生福利部新營醫院。\n\n在特別獎項方面，由下列醫院獲得：\n1. 戒菸服務量能特優獎：衛生福利部台南醫院、奇美醫療財團法人佳里奇美醫院。\n2. 乳攝陽性追蹤特優獎：台灣基督長老教會新樓醫療財團法人台南新樓醫院、奇美醫療財團法人柳營奇美醫院、璟馨婦幼醫院。\n3. 流感疫苗接種績優獎：奇美醫療財團法人奇美醫院、奇美醫療財團法人柳營奇美醫院、志誠醫院。\n4. 新冠疫苗接種績優獎：國立成功大學醫學院附設醫院、衛生福利部嘉南療養院、新興醫療社團法人新興醫院。\n5. 登革熱防治績優獎：國立成功大學醫學院附設醫院、台灣基督長老教會新樓醫療財團法人台南新樓醫院、衛生福利部台南醫院、台灣基督長老教會新樓醫療財團法人麻豆新樓醫院、高雄榮民總醫院台南分院、奇美醫療財團法人佳里奇美醫院。\n6. 毒品危害防制業務特優：奇美醫療財團法人奇美醫院。\n7. 心理健康促進暨自殺防治業務特優：奇美醫療財團法人奇美醫院。\n8. 家庭暴力及性侵害防治業務特優：國立成功大學醫學院附設醫院。\n9. 精神衛生業務特優：國立成功大學醫學院附設醫院。\n10. 急重症醫療品質獎：國立成功大學醫學院附設醫院、奇美醫療財團法人奇美醫院、奇美醫療財團法人柳營奇美醫院。\n11. 大家醫計畫合作獎：國立成功大學醫學院附設醫院、奇美醫療財團法人奇美醫院、衛生福利部台南醫院、衛生福利部台南醫院新化分院、衛生福利部新營醫院、台南市立醫院、台南市立安南醫院-委託中國醫藥大學興建經營、奇美醫療財團法人佳里奇美醫院、奇美醫療財團法人柳營奇美醫院、台灣基督長老教會新樓醫療財團法人台南新樓醫院、台灣基督長老教會新樓醫療財團法人麻豆新樓醫院、郭綜合醫院。\n12. 世界醫院大會（醫療人員福祉獎金牌、臨床品質與病人安全銀牌）表揚：奇美醫療財團法人奇美醫院。\n13. 健康永續ESG表揚：台灣基督長老教會新樓醫療財團法人台南新樓醫院。\n14. 儀表板協作致謝狀：成大醫院詹宗諭醫師、宋碧姍醫師及王志榮醫師、奇美醫院張敬弘醫師及吳柏勳副護理長、佳里奇美醫院朱逢源醫師、安南醫院符凌斌醫師、台南醫院羅永芳資訊師及王思涵資訊師。\n15. 急診生命之鏈EKG線上指導致謝狀：奇美醫療財團法人奇美醫院 蔡長志醫師及林毅醫師、安南醫院符凌斌醫師\n16. 醫療爭議調解奉獻獎：社團法人台南市醫師公會賴俊良理事長、社團法人台南市牙醫師公會王啟芳榮譽理事長、中華民國醫師公會全國聯合會黃仁享副秘書長、吳信賢律師、黃文菁律師、陳凱娟律師。\n\n今日的頒獎典禮，市議員沈震東也蒞臨會場，立委林俊憲、陳亭妃及各議員服務處亦均派員到場參與祝賀。",
    "tags": "#114年度台南市醫院督導考核"
}