{
    "published": "2025-12-31",
    "title": "臺南市115年公告土地現值及公告地價評定通過，公告現值調幅4.42%、公告地價調幅7.55%，新光三越新天地店成新地王",
    "department": "臺南市政府地政局資訊地價科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8788685",
    "content": "　　臺南市115年公告土地現值及公告地價，業經地價及標準地價評議委員會評定通過。115年公告土地現值較114年調升4.42%，公告地價較113年調升7.55%，整體調整反映市場實際交易狀況及都市發展成果。地政局持續精進地價查估作業，運用實價登錄大數據建置估價模型，科學分析交易動態與地價階層，促進地價均衡合理，落實稅賦公平。　　臺南市長黃偉哲表示，近年市府積極推動各項重大開發建設，包括南科特定區、南臺南站副都心、鹽行國中、永康砲校等區段徵收案、永康六甲頂醫療專用區、麻豆工業區、北安商業區、平實營區等市地重劃案、七股科技工業區、新市產業園區及及沙崙智慧綠能科學城周邊發展等，整體都市發展前景穩健，帶動工商產業及土地市場活絡，對周邊地價具有正向影響。此次公告土地現值及公告地價之調整，係在合理反映市場交易價格變動的同時，兼顧賦稅公平與民眾負擔。　　地政局局長陳淑美表示，「公告土地現值」為土地增值稅課稅基礎，依法每年公告調整1次，若無產權移轉，對地主並不產生實質影響，適度調升有助於落實漲價歸公政策；而「公告地價」則為民眾申報地價之參考，每2年重新規定1次。陳局長進一步說明，本次地價調整呈現「一般地區溫和調漲、開發區域顯著反映」的核心理念。全市地價整體雖有一定漲幅，但若扣除因重大建設與重劃開發而價值顯著提升的區域，一般土地的調整幅度相對平穩，充分考量多數市民的負擔能力。本次調整中，公告土地現值及公告地價漲幅較明顯的區域主要集中在如善化、安定、安南、七股等具有新興開發計畫的行政區，其漲幅主要來自南科FG區段徵收、北安商業區市地重劃、草湖(一)自辦市地重劃、七股科技工業區等重點開發區域。若排除這些特定開發區的影響，上述行政區內一般地區的調幅均屬輕微。此次地價調整採取了「差異化調整」策略，對多數民眾持有的一般土地給予溫和調升，同時對建商及投資活動密集的整體開發地區，則更充分地反映其市場價值與公共建設投入的效益，此舉旨在兼顧居住負擔與賦稅公平，使地價稅制更為合理。　　今年「地王」出現變動，位於西門路一段與樹林街二段路口之新光三越新天地店，公告土地現值每平方公尺35萬元（每坪約115.7萬元），首度攀升為本市地王，原本地王新光三越中山店則退居「地后」。本市公告土地現值地王轉移，主要反映商業機能與人潮結構之變化。新光三越新天地店近年營運表現亮眼，具備高度商業規模與集客效應，帶動周邊地區商業活動與地價支撐。相較之下，新光三越中山店受鐵路地下化工程及火車站更新改建影響，人潮逐年外移至西門商圈及南紡購物中心一帶，形成商圈轉移現象；另南方公園商家撤離，亦加速人潮流失，致該區商業活絡程度相對下降，綜合反映於公告土地現值評定結果，促成地王位置之更替。本次白河區與嘉義縣交界之森林區、六甲區王爺宮段保護及河川區、官田區烏山頭水庫保護及河川區、北門區蘆竹溝北面潮間帶、將軍區將軍溪流失地、學甲區行水區及龍崎區山坡地保育區等地區，因多屬自然保育、水利或生態敏感使用分區，公告土地現值及公告地價均屬相對較低。其中，公告土地現值最低者位於北門區蘆竹溝北面潮間帶，每平方公尺33元（每坪約109元），反映其自然生態保育之土地使用性質；公告地價方面，全市最高地價位於中西區中正路精華商業區臨街土地，每平方公尺78,800元（每坪約26萬496元），最低地價同樣位於北門區蘆竹溝北面潮間帶，每平方公尺9元（每坪約30元），充分展現商業核心地段與自然保育地區在土地利用價值及稅賦基礎上之合理差異。　　公告土地現值及公告地價調整結果將於115年1月1日公告，民眾如需查詢，得至臺南市地政局網站（https:\/\/land-query.tainan.gov.tw\/query\/rwd\/valueprice.jsp?menu=false）查詢。另外為避免大量查詢導致系統當機，民眾如有大量下載最新地價資料需求者，本局將同步公開於臺南市政府政府資料開放平台(https:\/\/data.tainan.gov.tw\/)供民眾下載，歡迎多加利用。\n新聞連絡人：臺南市政府地政局　　　　　　資訊地價科科員 林裕祥06-6320990#6848　　　　　　股長 李明達06-6320990#5089　　　　　　科長 童婉君06-6320990#5088",
    "tags": "#公告土地現值 #公告地價"
}