{
    "published": "2024-08-22",
    "title": "暑假尾聲 逛文博、遊台南 2024文博會3條順遊路線一次報你知",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8687993",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年8月22日13:45(15:20更新)\n\n國家級大型活動─2024臺灣文化創意博覽會將在本周登場，場域遍佈臺南，如大臺南會展中心、321巷藝術聚落、西竹圍之丘文創園區、藍晒圖文創園區等。展區以「Lesson :D」為主題，透過各式文化展演形式，展現臺南特有城市氛圍及豐沛文創力量，黃偉哲市長表示，臺南400活動精彩不斷，2024文博會由文化部及臺南市政府合辦，將在8月23日登場，直到9月1日，歡迎大家抓主暑假的尾巴，安排至少2天以上的假期到台南逛文博、遊臺南。\n\n2024文博會在臺南主要在下列三個展區展出。\n【展區1：大臺南會展中心】8\/28~9\/1，10:00起，策展主題為「寶島百面」品牌商展、文化策展。\n【展區2：臺南文創園區】8\/23~9\/1，10:00起，策展主題為「出發！發現之島」及「靜物劇場Still Life Theater」。\n【展區3：「Lesson :D」臺南概念展區(地點：321藝術聚落、西竹圍之丘文創園區、藍曬圖文創園區】8\/23~9\/1，15:00~21:00。\n\n南市觀旅局長林國華表示，來臺南只逛展太可惜，推薦3條展區周邊順遊路線，歡迎大家與展覽時間串聯安排，讓行程更豐富、更多元。\n\n一、 路線1：【大台南會展中心】&rarr;【萬國通路創意觀光工廠】&rarr;【奇美博物館】&rarr;【十鼓文創園區】&rarr;【奇美食品幸福工廠】\n鄰近大臺南會展中心，約10至15分鐘車程，即可抵達業界最大、國際知名、全台唯一以行李箱為主題的「萬國通路創意觀光工廠」，廠內規劃9個主題區域可參觀，更特別的是可以DIY製作屬於自己的行李箱！\n\n開上86快速道路，前往外觀宏偉以西洋古典美學元素構成的「奇美博物館」，除了收集各種歐洲藝術珍品，今年更舉辦超火熱的特展─「從拉斐爾到梵谷：英國國家藝廊珍藏展」，雲集總計50位藝術大師最珍貴的經典原作，展覽到9\/1，與文博會日期不謀而合。\n\n相隔5分鐘車程的「十鼓文創園區」，利用糖廠舊倉庫空間打造亞洲第一座以「鼓樂」主題國際藝術村，近年打造的魔法工廠\/魔法彩虹街，讓你一秒走進奇幻時空，踏上魔幻旅程，好玩又有趣，2024魔法夜祭的震撼演出，更是不容錯過。\n\n帶來近半世紀幸福滋味的的「奇美食品幸福工廠」也在附近，館內展示以「幸福感」為故事軸線，主題餐廳及咖啡廳提供平價美味餐點與香醇好喝咖啡，還有超值好物的奇美產品專賣店，喜歡D I Y的朋友也可預約「幸福手作」，可體驗餅乾或鳳梨酥或杯子蛋糕的手作樂趣，讓您意猶未盡。\n\n二、 路線2：【西竹圍之丘文創園區】&rarr;【知事官邸生活館】&rarr;【臺南市美術館1館(2樓臺南400「透南‧城」特展)】&rarr;【孔廟】&rarr;【臺南市美術館2館(1樓「我們從河而來」特展)】\n鄰近西竹圍之丘文創園區的「知事官邸生活館」是由古蹟原台南州知事官邸活化經營，目前除了展售文創品外，也提供餐飲服務，是個精緻小巧的景點。\n\n「臺南市美術館一館」2樓在9\/1前展出臺南400「透南‧城」特展，透視城市歷史、回顧臺南的城市發展；既沿著時間軸線穿梭，也沿著地理範疇穿行；「全臺首學-孔廟」，若是第一次到臺南的朋友，還是不免俗的推薦參觀臺灣第一座孔子廟，經典的紅牆搭配「全臺首學」的匾額，是打卡必拍點。\n\n「臺南市美術館2館」相較下是新興的景點，建築本體以鳳凰花為發想概念，五角形的外型成為一座象徵臺南的文化新地標，館內1樓在10\/13前展出「我們從河而來」特展，周邊還有台灣文學館、消防史料館、林百貨等景點，不妨多安排2天時間走逛。\n\n三、 路線3：【臺南文創園區及321文創聚落】&rarr;【赤崁樓】&rarr;【永樂市場】&rarr;【神農街】&rarr;【海安路】&rarr;【小北觀光夜市】\n臺南文創園區及321文創聚落僅隔台南公園即可抵達，參觀完展區後可前往「赤崁樓」，中途還可品嘗「西羅殿牛肉湯」、「連得堂煎餅(需預訂)」、「葡吉麵包」，接著前往「永樂市場(台式美食吃飽喝足)」及「神農街(老屋巷弄、文青美照拍好拍滿)」，再前往熱鬧的「海安藝術街」逛商圈吃美食買好物，晚上可前往距離321巷藝術聚落只有850公尺，每天都有營業的「小北觀光夜市」，大飽口福。\n更多2024文化創意博覽會訊息請詳：https:\/\/reurl.cc\/GpEaqy",
    "tags": "#觀旅 #2024文化創意博覽會"
}