{
    "published": "2024-08-24",
    "title": "臺南400「透˙南城」城市展展期倒數  隱藏亮點別錯過",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8688289",
    "content": "發稿單位:都發局\n發稿日期:113年8月24日\n\n臺南，從大航海時代就進入世界視野，是一座歷經時代沖刷的城市，也是臺灣歷史最悠久的城市，在時空流轉下，隨著民族、地景與文化的遷移，城市的尺度與格局持續改變，也改變了每個時代的日常。市府都發局以時代空間場域物換星移的變遷為主軸，策劃臺南400【透・南城】城市展，每個展區皆以該時期的地圖為起點，帶領觀者步入當時的城市樣貌，展場中也隱藏多處亮點，現離9月1日展期結束僅剩兩個週末，歡迎大家來探索找尋！\n\n市府都發局長徐中強表示，最能展現現代城市建設的「眺南」展區中，以「南城觀測站」互動數位地圖最讓民眾印象深刻，該觀測站蒐羅臺南市大數據呈現大臺南的盛大地景，轉動互動旋鈕裝置時，可在顯示台上盡情探索市內各區的日夜、交通動態與氣象變化；牆面則會變換著臺南市現今與未來的建設、城市地標及神奇秘境小故事。當中的隱藏亮點為牆面上轉動的城市3D數位模型，其為都發局今年空拍掃描城市建模的階段性成果，目前國際間已開始重視數位孿生虛擬城市，城市治理也進入到數位管理的城市模式，虛擬城市讓我們在都市計畫、都市景觀上能夠更快速判斷、解決問題，更對城市防災管控、交通管理、氣候預測都有非常大的成效，所以在展場中我們以「南城觀測站」，提供民眾一個對於數位城市管理的想像及體驗。\n\n未來展區「遙境」劇場共分5個章節，以臺南國土計畫為基礎，呈現未來對於土地、產業、海洋、農業等不同面向的預測與想像，冀望透過國土的完善規劃利用，回復土地的生命力，並讓我們與這片土地共生共存。隱藏亮點為展間的地景裝置連結了聯合國永續指標及循環經濟議題，採用可回收再利用的3D列印材質，象徵臺南山岳、河流、海洋、潟湖等不同地形，地景裡燈光的顏色、閃爍節奏會跟著劇場劇情變化，也回應了臺南的自然地景是跟著整個臺南國土一起呼吸生存的永續理念。\n\n市府都發局指出，「透・南城」城市展以臺南市各個時期的都市計畫作為軸心加以轉化，採用重製、拼合「地圖」貫穿整個展覽，除了地圖可以凸顯每個時期的執政者對所管理的空間有不同的理解，透過地圖變化還可以觀察到都市計畫發展的脈絡；隱藏亮點為展間中的地圖及真跡實體展品，為中央及地方各大博物館舍授權及借展，例如：國立故宮博物院授權的「重修臺郡各建築圖說」、臺南市立博物館借展的日治時期青花瓷馬桶及耐火磚更是首次公開亮相展出等，這些隱藏亮點都讓觀展民眾感到驚豔。\n\n市府都發局補充說明，在歷史展區中，各時代風貌的AI「數位綺想」窗景，隱藏亮點是以歷史人物日記為基底(熱蘭遮城日記、梅氏日記、裨海紀遊、吳新榮日記等)，蒐羅大數據再以AI提示語（prompt）催生出的「城市景觀」；現代展區中，則隱藏很多在地作家描述臺南各類城市風貌的文學作品，例如：臺南縣(台語)、「殺人縣」讓人會心一笑；而像是臺南圓環到底有幾個？(15個)、臺南第一間臺灣人開的百貨竟是他？(五福商店)、有聽過愛吃炸雞的神明嗎?(興濟宮)等等秘境小故事隱藏亮點，都可以在「南城觀測站」找到答案喔！\n\n「透・南城」城市展扣合臺南市400年來的空間發展及地理變遷，從17世紀初的荷蘭人為了海上貿易，來到大員沙洲建造熱蘭遮堡和市鎮的單點城市；到了鄭氏時期，屯田政策將城市擴及新營、柳營、林鳳營、下營、左鎮等地，形成現今大臺南輪廓；清領時期因防禦需求逐步建立城牆，並極力建設府城，重修孔廟、武廟等，形成今日臺南古蹟風貌；到了日治時期，城牆阻礙了都市發展故又將其拆除，同時施行市區改正計畫、建設縱貫鐵路、上下水道系統、電力、大型公共建築等，臺南已蛻變為現代城市；進到現代，縱貫鐵路橫阻城市之中，故又進行都市縫合將其地下化，現行都市計畫是以「人的需求與環境之間的均衡關係」為宗旨，並以達到淨零碳排的城市為目標。\n\n「透・南城」城市展講述各時期影響城市空間及發展的關鍵事件，展現臺南過去到現在空間演變的濃縮精華，通過這次展覽，觀眾不僅能夠回顧臺南的歷史，更能夠展望城市的未來，讓城市歷史與現代都市計畫之間形成一種持續對話的關係，進而深化市民對城市發展的理解，想要更認識臺南的城市發展、想要親自感受隱藏亮點的魅力，趕快把握這最後9天機會，帶你看透臺南！\n\n展覽官網 | https:\/\/www.traversingtainan.com.tw\n展覽地點 | 臺南市美術館1館 (臺南市中西區南門路37號)\n展覽期間 | 113年7月5日至9月1日\n週二至週日 10:00 -18:00、週六延長開放至21:00、週一休館",
    "tags": "#都發"
}