{
    "published": "2024-08-03",
    "title": "南市父親節「最讚我爸！」黃偉哲表揚53位偉大爸爸祝福爸爸們父親節快樂",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8652680",
    "content": "一年一度的父親節來臨，臺南市政府為感謝所有為家庭、職場、社會付出心力的父親，於今（3）日在民治市政中心南瀛堂辦理113年度「最讚我爸！」父親節感恩表揚活動，由黃偉哲市長親自頒獎給53位堅強、令人敬佩的父親代表，感謝其對子女、家庭及社會的付出，並祝福全市的爸爸們父親節快樂。黃偉哲市長現場親自抽出三枚金戒指、二台腳踏車得主，獲獎的爸爸們對突然的好運降臨非常開心。各區區長及多位地方代表及社褔單位都蒞臨表達祝福，立法委員陳亭妃、市議員蔡育輝、王宣貿、沈家鳳、施余興旺TJAKUMAY TAGAW本人、臺南市議會秘書長顏昇祺，以及立法委員林俊憲、賴惠員、市議員李宗翰、張世賢、林燕祝、吳通龍、穎艾達利等服務處代表亦到現場祝賀。\n  市長黃偉哲表示，感恩爸爸就要大聲說出來，父親和母親一樣都是全天下最偉大的人，也是家裡幸福的泉源，現代父親除照顧家庭外，還要負擔家計及子女教養責任，總是不辭辛勞默默付出且不求回報。也藉此父親節祝福臺南市的爸爸們父親節快樂，表達對爸爸的愛和感謝，感謝爸爸們為社會帶來正向、溫暖的能量。\n  表揚活動現場，邀請此次最高齡100歲的晶鑽爸爸代表柳朝鳴先生，與黃偉哲市長、社會局長盧禹璁及貴賓一同進行感恩焦點儀式，正式為父親節表揚典禮揭開慶祝的溫馨序幕。社會局指出，今年父親節表揚獎項共有五大類，包括照顧家中身心障礙子女不辭辛勞的「勇者爸爸」8位；替代父母職養育孫、姪、甥子女及寄養家庭的「大樹爸爸」3位；秉持原住民族傳統教養子女的「原住民Ama（阿瑪\/爸爸）」2位；家庭遭受變故及困境，刻苦持家及自強不息的「自強爸爸」1位；教養子女健全發展，鼓勵子女從事對國家社會發展有貢獻工作的「晶鑽爸爸」39位，分別由各區公所、原住民族事務委員會、家扶中心及身障團體選拔推薦。\n  下營區公所推薦的晶鑽爸爸代表柳朝鳴先生是今年受表揚中最高齡的父親代表，現已100歲高齡，雖已百歲行動尚可，在家人細心照料下精神奕奕，雖没有光鮮亮麗的頭銜，但有顆慈悲的心、樂觀開朗的態度和不怨天尤人的想法；柳爸爸認為人生最珍貴的價值，就是知足常樂，所以臉上時時掛著溫暖慈祥的笑容，展現感恩、喜樂、溫暖、堅強的父親典範。\n  臺南市政府原住民族事務委員會推薦的潘建良原住民爸爸，出生於永靖村部落，來自屏東滿州鄉的排灣族人，潘建良vuvu來到臺南經營國藥舖，更憑藉著堅毅、勤奮態度，通過考試院檢考和中國中醫師考試，成為受人景仰的一名中醫師。潘建良vuvu於中醫專業領域的貢獻與長期致力公益活動的精神，感染了身邊的每一位親友，尤其是太太和子女們。現年70歲的vuvu，身體依舊硬朗，並持續將心中的無私奉獻、愛與關懷傳遞給家中的每一個成員，成為家人們心中最強大的力量。\n  由北區區公所推薦的大樹爸爸王義家先生，出生於雲林縣，但年輕時就來臺南創業經營木材事業落地生根，退休前幾乎無任何娛樂和消遣，為家庭負重前行，將所有資源都留給最愛的家人。王爸爸相當重視子女的品德教育，常鼓勵晚輩好好學習、積極向上，也常教育晚輩「做人要有度量、不占人便宜，看見別人有需要我們就幫忙」。王爸爸無論在事業上、家庭及鄰里間皆展現溫柔敦厚的風範。\n  由下營區公所推薦的自強爸爸凃健一先生，婚後育有兩個女兒，無奈天有不測風雲，妻子於小女兒剛滿週歲時便年輕早逝，凃爸爸即使在困苦的環境中，以永不放棄的精神，用雙手支撐著家庭，展現堅忍不拔、強韌的生命力，勇往向前邁進。凃爸爸一路走來自立自強的堅忍精神，以及對女兒們教養上的用心程度，著實令人佩服，值得效法！\n  由社團法人台南市聽障體育運動協會推薦的王武昭先生，自立經營香酥雞攤販創業至今，育有2子都很孝順，且會協助父親經營炸雞攤販維持家庭經濟。王武昭爸爸於民國94年加入台南市聽障體育運動協會，曾任理事長並連任兩次，現任該協會常務監事至今，相當熱心於協會的服務與事務推動，協助推動聾人運動事情不遺餘力，不只在家是好父親，在協會裡面也是好爸爸，傳達溫暖與慈愛。\n  今年市府也不負眾望照例提供爸爸們最期待的三枚金戒指抽獎，市長並現場加碼二台腳踏車致贈受獎爸爸；另外社會局除表揚活動外，也準備了宣導品、在地伴手禮及父親節禮物贈給受獎爸爸，現場更設置「創意棚拍區」，由專業攝影師為爸爸和全家人一起留下美好回憶，記錄美好時刻，讓受獎爸爸及家人擁有一個難忘又具紀念性的父親節。",
    "tags": ""
}