{
    "published": "2024-08-02",
    "title": "台南向前行節目採訪通知",
    "department": "臺南市市場處經營一科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8652505",
    "content": "節目採訪通知\n\t節目主題：踏入臺南市場 來場百年文化底蘊的市場小旅行\t節目來賓：經濟發展局市場處\t節目長度：30分鐘四、錄影時間：8月9日（五）下午15:30\n （請於錄影前10分鐘到攝影棚，由專業化妝師梳化）\n五、錄影地點：雙子星有線電視公司5樓攝影棚\n （臺南市北成路186巷60號5樓）\n六、播出頻道：第三公用頻道、每日8:00、13:30、18:30\n 第四台南生活台、每日6:00、12:30、20:00\n YouTube線上看：https:\/\/reurl.cc\/pDQeWZ\n七、委製單位：臺南市政府新聞及國際關係處\n八、承製單位：三冠王、雙子星有線電視股份有限公司\n九、節目流程及採訪大綱：\n（一）主持人開場\n（二）市長影片\n（三）探討題目\n\t臺南市市場處在5月份推出「市場文化底蘊小旅行-相招來去踅市仔」活動，融合臺南市公有零售市場及周邊景點的豐富文化底蘊。請問當初是怎麼發想此次活動的？\t400年紀念活動，探索臺南市各大歷史悠久的公有零售市場在悠久歷史脈絡中扮演什麼樣的功能與角色，同時配合周邊景點和呈現市場文化的豐富性。活動旨在讓參與者瞭解市場的歷史沿革、市場文化的演變，以及市場在臺南城市發展中的重要性，深入瞭解臺南的獨特魅力和歷史底蘊。\t這次推出了三條路線，分別為西門市場、新營公有零售市場、水仙宮公有零售市場，為何會選擇這三個市場？也請詳細說明這三條路線的內容\t73年重建，市場周邊豐富的糖廠產業與文化都是可以探索過去地方的特色。\t「市場文化底蘊小旅行-相招來去踅市仔：西門公有零售市場篇」：由南方設計的負責人江玉婷帶領，活動從市場建築與歷史介紹開始，參與者學習紡織產業故事及布料專業知識，並與攤商互動。最後，參與者親手製作收納袋，體驗手作樂趣。這次活動不僅加深對市場文化的理解，同時也預示10月26日至11月10日將在此舉辦臺灣設計展。\t「市場文化底蘊小旅行-相招來去踅市仔：水仙宮公有零售市場篇」：由杏源珈琲的林召荃老師帶領，活動從水仙宮市場及廟宇開始，途經總趕宮、永樂市場、良皇宮、昆沙宮等，深入體驗府城地區的市場和廟宇文化。參與者不僅瞭解市場歷史、與攤商互動，還學習青草茶調飲，內容豐富。這次小旅行加深了民眾對臺南文化的理解，也為臺南400活動增色。\t「市場文化底蘊小旅行-相招來去踅市仔：新營第一公有零售市場篇」：由王文達和家永實老師帶領，行程從新營火車站出發，沿中山路探索歷史建築和市場文化，體驗在地生活並品嚐特色美食。接著走訪新營糖廠，瞭解糖業歷史和觀賞勝利號火車。此活動讓參與者快速瞭解新營的歷史脈絡和地方特色，並提供在地景點指南，鼓勵民眾自行探索。​\t整個系列活動完成後，帶給市場的實際效益會有哪些？\t\t\t\t\t盤點在地傳統公有零售市場特色。\t\t (2)串連在地市場與周邊商家，提供不同的市場體驗視角。\n\t活化傳統市場內涵，深化在地參與和文化能量​。\t本處為行銷市場特色並規畫系列活動如快閃、小旅行等，透過各項活動行銷創造不少經濟效益，截至目前為止共舉辦12場促銷及3場小旅行活動，參與約4000人次，創造約160萬元經濟效益。\t這次活動民眾有什麼樣的回饋呢？是否會加開第二波？\t「市場文化底蘊小旅行-相招來去踅市仔」活動中，回饋意見如下：\t歷史文化的深度體驗：許多參與者表示，透過這次活動，他們對臺南市的市場歷史和文化有了更深的了解，特別是市場在城市發展中的角色和演變過程。他們對導覽老師的專業知識和詳細解說表示高度讚賞。\t豐富的互動體驗：參與者對於活動中安排的手作體驗和現場互動活動非常滿意。他們認為這些環節不僅增添了趣味性，還讓他們能夠親身體驗市場文化，留下難忘的回憶。\t友善的社交環境：許多參與者提到，活動提供了一個絕佳的社交平台，讓他們能夠結識來自不同背景的朋友，大家在輕鬆愉快的氛圍中互動交流，共同探索臺南的市場文化。\t因民眾反映良好，目前臺南市市場處正積極規劃中，預計擴展公有零售市場小旅行活動的範圍和內容。第二波活動將涵蓋以下地點：\t\t\t西門淺草\t\t永樂市場、水仙宮\t\t安平市場\t\t鴨母寮市場\t\t善化市場、善化牛墟、善化糖廠\t\t鹽水市場\t\t菁寮市場\t\t學甲市場\t\t並根據第一波活動的經驗和民眾反饋，優化行程安排，讓更多人有機會參與並深入瞭解臺南的市場文化。\n\t除了這次市場小旅行外，近期還有另一項活動就是「夏至麵飄香，台南麵食饗宴」，特別介紹台南各大市場美味的麵食，讓人好奇為什麼會特別以麵食為主題來舉辦活動？可以詳細說明活動的主旨及活動內容\t本處精挑細選28攤市場特色麵店與15攤手工麵條攤位，透過一場美食之都的麵食饗宴，喚起市民對麵食的美好記憶，並推廣其獨特魅力。\t在此次活動中有哪些令在地人讚不絕口的市場麵食要推薦給市民朋友呢？\t3代90年的傳承，將前人留下的職人精神發揮到極緻，手工特製的麵條，且無任何添加物，讓素食者也能在傳統市場吃到幸福與健康；開元市場的「張家麵店」，同樣也傳承了三代，透過黃金比例的水與麵粉，並根據當時天候狀況與濕度微調手工麵條，因此回購率相當高；鹽水美食城的「周碗稞」販售隱藏版且物美價廉的鱔魚意麵，每年燈會期間外國人也每每到訪享用美食；鹽水市場「范家麵條」除了有手工烏龍麵、陽春麵、鹽水意麵，還有當地人最愛的豆菜麵，常常供不應求早早秒殺。\t台南市政府除了舉辦主題式活動來推廣市場美食好物外，又會如何幫助店家來行銷？\t傳統市場隱藏許多好味道，是小時候的回憶，也是傳承百年的職人精神，本處為推廣市場美食好物，依節氣或節日彙整市場內美食名攤並製作成市場地圖供民眾按圖索驥，如夏季麵食、高溫限定冰品、端午粽子、清明節潤餅等，更在年節期間推出年菜禮盒，將市場內各名攤手路菜組合成圍爐年菜供民眾選購。除透過媒體宣傳也會把資訊放在市場處官網上，讓民眾跟著地圖探索傳統市場的好物。\t本處也積極參與經濟部辦理的推廣活動，如2023台灣市博會邀約臺南市場、夜市攤商至高雄駁二市集擺攤，增加臺南名攤好物曝光率。本處並有發行臺南市場職人誌，匯集市場匠人名單，介紹各攤位經營理念與心得、食材特色等，並發送臺南各大觀光景點與旅社，讓遊客能跟著雜誌介紹來一趟市場巡禮。\t未來市場有沒有其他的推廣或活動的規劃？\t今年「臺南400」，臺南市政府推出「市場好物PLUS」專案計畫，透過專業輔導培養市場攤商數位軟實力，並配合專業輔導團隊系列課程及一對一客製化輔導，促成市場攤商發展品牌、商品規格化及自主網路行銷等數位能力，並輔導傳統市場開發多元銷售管道，並完成相關檢驗認證，將臺南好物推廣全臺，饕客們不用跑到台南，線上下單美味即可送到家！\t為因應臺南夏季高溫，臺南市政府推出了「臺南高溫限定方案-市場、夜市篇」，在8月1日到8月31日期間南市府串連臺南傳統市場與夜市攤家7處35間攤鋪聯合推出高溫消暑優惠活動，類型包括購買冰、飲品最優惠可享消費即送冰品或飲品、同品項買一送一等優惠、花園夜市加碼送消暑券！讓消費者能在炎熱夏天以優惠方式享用夜市及臺南公有零售市場的冰品和飲品，享受涼爽的夏日體驗！\t相關的活動訊息，民眾可以透過哪些管道得知？\t\t\t\t\t（四）主持人結尾\n十、其他：\n1.節目中可自行準備手板用以輔助說明，或攜帶相關宣傳品。\n2.節目錄製後協助提供宣傳影片、相關照片於節目播放。\n\n\n專案聯絡人：節目企劃 徐千琇 06-2815194轉8620 0933-341220",
    "tags": "#節目採訪"
}