{
    "published": "2024-10-26",
    "title": "2024臺南國際餐酒嘉年華引爆臺南夜勢力 黃偉哲特調「臺南400」與民同樂",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8701105",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：113年10月26日\n發稿人：何帆\n\n2024臺南國際餐酒嘉年華於今(26)日在河樂廣場盛大開幕，現場氣氛熱烈，黃偉哲市長也特別出席，DIY製作市長特調「台南400」，與遊客及調酒師一同感受微醺的時光，市議員李啟維也到場共襄盛舉。此次活動不僅是一次美食與調酒的嘉年華會，更是亞洲美食文化與臺南夜間經濟的一場盛大慶典。\n\n市長黃偉哲表示，臺南擁有深厚的美食文化基礎，是臺灣饕客最愛的美食城市之一，近年來也在國際上積極推廣，餐酒搭配的飲食文化逐漸成為新趨勢，讓夜間經濟更加蓬勃發展。餐酒嘉年華正是推動臺南夜間經濟的重要一環，不僅吸引了大量國內外遊客，也將臺南獨特的夜生活風貌推向國際。\n\n黃市長指出，餐酒嘉年華正符合「Time out」的精神，讓大家能在繁忙的生活中放慢腳步，本次活動也提倡理性飲酒、社交飲酒，歡迎各地喜歡小酌的民眾，來到國際餐酒節，飲美酒、吃美食，享受臺南的慢活氛圍與豐富的美食文化。\n\n觀光旅遊局長林國華表示，為了讓遊客能夠放心參與活動，活動期間特別安排了接駁專車服務，從臺南車站（北站）至河樂廣場之間提供定點接駁，並設置了代駕服務，倡導「理性飲酒，開車不喝酒」的安全理念。活動現場也宣導大家遵守相關規定，特別是未滿18歲禁止飲酒，確保每位參與者都能安全、愉快地享受活動。\n\n林國華指出，今年餐酒嘉年華集結來自亞洲頂級酒吧的調酒師，聯手呈現超過200款不同風味的調酒，從經典到創新，無論是想要品味熟悉的口感，還是尋找新的味覺刺激，現場應有盡有。代表臺南參展的「Bar Home」和「酣呷餐酒」的調酒團隊，更是以精湛的調酒技藝讓每一位參與者都能沉醉於調酒的魅力中。美食方面，現場匯聚了26間臺南在地及14間各縣市具代表性的餐飲品牌，如以80年臺菜經典聞名的「阿霞飯店」、精品級咖啡烘焙的「ST1一街咖啡」，以及與國際品牌聯手展出的「蜷尾家」，這些餐飲攤位以傳統與創新的美味征服在場每一位饕客，讓人難以抗拒的臺南美食在這次嘉年華上再度展現其無限的吸引力。\n\n觀旅局指出，這次嘉年華回歸初心邀請更多在地品牌，集結40攤以上在地餐飲美食、超過100間酒吧品牌參展，打造全亞洲最大嘉年華盛宴，讓現場遊客飽覽美食與酒飲的極致饗宴。活動現場除了各式調酒及豐富的餐飲選擇，特別安排互動性極強的調酒教學活動。於每日下午5時舉辦的調酒教學活動，邀請到國際級調酒大師親自授課，與現場民眾零距離互動，學員有機會獲得限量調酒好禮，讓活動增添更多參與感與趣味性。\n\n今年嘉年華的另一大亮點是傍晚6時30分舉辦的「紅白調酒師對決」，由臺南代表「The Han-Jia Pairing Dinner 酣呷餐酒」、「Moonrock」、臺北代表「To Infinity and Beyond」、「The Public House」，以及臺中代表「Vender」等國際級大師現場特調，活動將挑戰調酒師的創意比拼，不僅國際調酒師的創意碰撞，更讓參加者看到調酒藝術的傳承與創新。現場充滿創意與激情的調酒對決將活動氣氛推向最高潮，成為眾多遊客拍手叫好的焦點。\n\n隨著餐酒嘉年華的成功舉辦，許多臺南在地的餐飲與住宿業者也加入這場盛會。臺南晶英酒店、天下南隅、幸福製造等知名品牌在活動期間推出了一系列的優惠活動，包括憑餐酒嘉年華手環享受買一送一優惠、住宿延退一小時、迎賓飲品升級等，這些優惠不僅讓遊客可以享受活動的熱鬧，也能體驗到臺南多元的旅遊服務。\n\n2024臺南國際餐酒嘉年華將持續至本週日(10\/27)，下午3時至晚上8時於河樂廣場熱鬧登場，現場有更多精心策劃的活動和表演等著大家參與，還沒來的朋友千萬別錯過這場年度美食與調酒的盛宴。更多臺南旅遊景點及活動相關資訊，請上台南旅遊網及台南旅遊粉絲團查詢。\n\n活動期間，臺南火車站（北站）與河樂廣場接駁車資訊（去程沿途停靠南美二館，其餘沿途不停靠其他站點）：\n\n臺南火車站（北站）發車時間：\n14：30、15：30、16：30、17：30、19：30\n\n河樂廣場（環河街）發車時間：\n15：00、16：00、17：00、19：00、20：00、21：00\n\n臺南大眾運輸資訊：https:\/\/www.facebook.com\/TainanTransportation\n臺南購物節：https:\/\/tainanshopping.tw\/\n臺南旅遊網：https:\/\/www.twtainan.net\/\n臺南旅遊粉絲團：https:\/\/www.facebook.com\/traveltainan\/\n2024威士忌臺傲日粉絲團：https:\/\/www.facebook.com\/tainanhighballday2020\/",
    "tags": "#2024臺南國際餐酒嘉年華"
}