{
    "published": "2024-10-28",
    "title": "回應今（28）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8701354",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年10月28日\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第4次定期會議事今（28）日市政總質詢，由陳怡珍、曾之婕、李宗霖議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員質詢事項，台南市政府回應如下：\n\n【原兵配廠規劃觀光藝文專區進度及321巷藝術聚落未來規劃】\n\n議員關心原兵配廠規劃觀光藝文專區之進度，市長黃偉哲表示，原兵配廠鄰近321巷藝術聚落、台南公園以及台南火車站，是南市少有位於市中心的大面積閒置土地，市府期望未來原兵配廠朝藝文氣息重一點的方向來活化，以帶動整體區域的觀光藝文發展。\n\n文化局說明，「臺南市北區大銃段2、5、13、16地號等4筆土地設定地上權案」基地係由國防部政治作戰局管理之2.25公頃「觀光藝文商業專用區」土地，採設定地上權50年方式辦理開發，投資人除應提供包括10,000平方公尺以上供文化展演、創作研發等、藝文教育、育成訓練及藝術推廣使用之藝文展演營運空間，並可依都市計畫土地使用分區管制要點規定投資開發百貨零售、餐飲、一般事務所及旅館等。\n\n本案於113年9月30日第1次公告招商截止，共計1家廠商投標且資格合格，並於10月23日辦理綜合評選，惟投資人設定開發項目不符本案招商文件及都市計畫土地使用分區管制要點規定，評選結果未達評選標準，故未得標。文化局現正重新整理招標文件，依相關規定儘速再重新上網辦理2次公告招標。\n\n至於321巷藝術聚落未來規劃部分，文化局說明，321巷藝術聚落園區目前仍有南北兩側新建辦公空間及遊客服務設施正在施工中，預計明年(2025)年底全區完工。未來營運朝向結合藝術家展演聚落及多元藝文體驗空間，銜接過去不同類型的藝文團隊進駐參與聚落經營的成功經驗，以複合式藝文空間經營方式，成為推動台南藝文創新發展的重要場域。\n\n【清潔隊員於颱風天執勤是否比照台北、桃園、台中等市加一補一制度 】 黃偉哲：感謝清潔隊員辛勞，將全面評估研議\n\n議員關心台南市清潔隊員於颱風天之執勤，是否比照其他縣市的加一補一制度。市長黃偉哲表示，對於所有在颱風天辛勤工作的清潔隊員非常感謝，然而跟進其他縣市的加一補一制度涉及的範圍非常廣泛，市府需要考量中央法規的適用性，並兼顧其他在颱風天執勤的工作人員，例如警消人員和公務人員等。黃偉哲強調，市府將在經費許可的前提下，召集相關單位進行全面的評估，以確保公平性與合理性。環保局回應，目前相關制度尚在研議中。\n\n【小東路社宅相關規劃議題 】 都發局：預計114年下半年度公告招租\n\n議員關心小東路社宅相關規劃議題。黃偉哲市長表示，社宅提供民眾申租，讓有需要的民眾經濟較寬裕。\n\n都發局說明，台南市政府興辦社宅「宜居小東」預計114年下半年度公告招租，共計379戶，規劃將提供40%戶數供予社會及經濟弱勢戶。租金部分，市府持續討論除依內政部研擬「社會住宅租金分級收費原則(草案)」原則，也會衡酌台南市實際情形，考量承租者所得狀況及負擔能力、市府財政情形、社政單位政策件與整體公平性等綜合因素評估，並會同府內相關單位研訂最適租金制度。\n\n【台南市銀髮住宅之規劃】 社會局：尋覓合適地點，評估增設\n\n議員關心台南市長者照顧服務議題，社會局說明，長者照顧可區分為社區式及機構式兩種不同照顧模式，接受機構照顧的長者通常身體功能較為衰弱，需仰賴高度的照顧，而社區中的長者則可透過提供社區關懷據點、巷弄長照站及長青學苑等促進長者社區參與。\n\n而針對台南市銀髮住宅之規劃，社會局說明，市府把原台南市立仁愛之家打造為「銀髮悠活園區」並於110年12月9日開幕啟用。銀髮悠活園區內設置日間照顧中心、老人住宅、長青學苑等設施設備，且提供老人住宿服務，開放單人套房，提供生活可自理的長輩入住。園區內空間還設置圖書交誼室、體適能室等，供鄰近社區民眾使用。社會局表示，未來若有合適之地點，亦會評估增設的可行性。\n\n【平實轉運站最新進度】交通局：已完成動工前置作業，預計115年6月30日前完成\n\n針對議員關心平實轉運站在動土後尚未正式開工的問題，交通局說明，市府於112年底舉辦動土儀式，得標廠商在113年上半年先行完成基地內的樹木移植、管線協調及圍籬架設等前置作業，並於同年7月與營造廠簽訂工程契約。\n\n交通局進一步補充，根據本案的BOT合約規定，廠商的興建期為3年，且可申請延長1年；另，依據中央通函疫情期間公共工程展延工期之規範，本案工程興建期將達4.5年，預計最慢於115年6月30日前必須完成。交通局表示，本案工程規模龐大，市府會全力以赴，確保工程如質如期完成。",
    "tags": "#市政總質詢"
}