{
    "published": "2024-10-16",
    "title": "回應今（16）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8698928",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年10月16日15:00\n發稿人：高淑芸、葉泯萱\n\n台南市議會第4屆第4次定期會議事，今（16）日議程為市政總質詢，由方一峰、尤榮智、郭鴻儀議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n有關議員關切本市營建廢棄物現階段管理及後續處理規劃，環保局表示，將透過公私協力、環檢警結盟等方式努力，並積極與市民共同面對及處理，展現台南市捍衛環境、增加廢棄物去化管道積極作為之決心。\n\n目前營建廢棄物管理之方式如下：\n1.如營建工程或拆除工程規模有達事業廢棄物定義者，需於開工前提送廢棄物清理計畫書，告知廢棄物產生量及流向等資訊，經審查同意後，始得開工。\n2.工程進行中需依廢清書登載內容進行廢棄物清理作業，如委託合法清除、處理及再利用機構，並按規定期間申報廢棄物產生量等資訊。\n3.工程完工後需完成廢棄物相關申報作業，並經環保局檢視無誤後，始得申請解除列管。\n\n環保局長許仁澤表示，營建廢棄物處理為城市發展中面臨之重要課題，本局相當重視，今年6月下旬率同仁參訪北部營建廢棄物處理場，瞭解其處理方式及去化情形，期吸取其他縣市成功經驗妥處本市廢棄物問題，後續本局將積極與各局處共同評估相關效益及營運管理方式，主要研議之方向有輔導現有土資場升級優化處理模式，或另尋找土地吸引民間投資以BOT促參...等之方式辦理。\n------------------------------------------------------------------------------------------------------\n議員關切現有工業區及新開發工業區的廢棄物處理量能問題。\n經發局表示，台南市工業區事業廢棄物為400公噸\/日，既有處理量能為250公噸\/日，尚有缺口150公噸\/日，需請鄰近縣市協助去化。目前以四項要點方向處理:\n1. 管控：依據環評總量管制園區事業廢棄物。\n2. 減量：隨袋徵收、鼓勵製程SRF、引進再利用處理機構。\n3. 優先：優先辦理柳營科工區焚化爐，處理80公噸\/日，減輕全市負擔。\n4. 於新設及既有園區 (七股科工、柳科等）保留4.29公頃公共設施用地，可暫置約7.6萬公噸事業廢棄物。\n\n在新開發工業區部分，規劃中的沙崙健康園區和柳科三期已依新修法令規劃，各劃設1.5公頃事業廢棄物處理設施用地。此外，七股科技工業區規劃新增環保設施用地 (1.84公頃)，其使用為暫存、轉運或前置處理。\n-----------------------------------------------------------------------------------------\n有議員關切太陽能光電板設置議題。經發局表示，台南全市農地面積約14萬6637公頃，以農地辦理土地變更供再生能源設施鋪設面積為865公頃，僅占全市農地0.59%。七股區農地土地變更供再生能源設施鋪設面積為327公頃，占約七股行政區面積0.3%。\n\n經發局也說明，整體能源政策係為中央統籌，為維護自然農業生態，有關太陽光電設置的總量管制機制，目前中央透過排除環境敏感地區，限制農地變更使用、環社檢核等方式引導太陽能發展。本府推動設置太陽光電設施皆依中央法規、政策為依循，有關議員及市民之疑慮，皆會呈報中央加以審慎評估。\n------------------------------------------------------------------------------------------------------\n有關議員關心本市老舊校舍整建一案，教育局表示，0206大地震後，本市針對學校校舍耐震能力全面進行體檢作業，耐震能力不足之校舍，即依專家評估結果分三期辦理校舍校舍重建及補強（106～108年、109～112年、112～115年），已爭取約新台幣55.5億元，提升學校校舍耐震能力，維護學生學習環境之安全。\n------------------------------------------------------------------------------------------------------\n有關議員關心班班喝鮮乳政策，教育局強調中央政策的名稱為「推動學校導入國產可溯源乳品專案實施計畫」，由農業部統一招標，讓學校選購鮮乳或保久乳。\n\n教育局進一步說明，南市共51校選購鮮乳並於10月11日陸續配送，為了提供學校務實可行的鮮乳分裝方式，已規劃配送到校、到班、到學生全喝完的標準作業流程，並將拍成影片供喝鮮乳的學校參考。\n------------------------------------------------------------------------------------------------------\n有議員關心捷運藍線沿線站點的開發與規劃一案，交通局表示，南市捷運各路線於規劃階段均會規劃捷運開發地點及初步構想；另進度最快的第一期藍線交通局刻正研擬沿線聯合開發內容及法規相關細節，完成初步成果將邀集府內相關單位討論，以增加聯合開發可行性並提升民間投資參與；藍線延伸線刻正進行綜合規劃期末階段，會依據沿線土地權屬、發展程度等因素研議適當設站地點。\n南市府已由兩位副市長共同組成跨局處工作小組，後續會針對南市捷運計畫沿線場站聯合開發及土地開發等議題進行研議規劃，俾利發揮捷運建設帶來城市發展的最大綜效。",
    "tags": "#議會總質詢"
}