{
    "published": "2024-10-06",
    "title": "美樂蒂與酷洛米魅力爆棚 台南開展三天吸引逾4.5萬粉絲朝聖",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8696567",
    "content": "發稿單位：觀光旅遊局\n發稿日期：113年10月6日\n\n台南市政府觀光旅遊局與三麗鷗公司攜手合作「2024可愛降臨：My Melody &amp; Kuromi 台南探險之旅」，美樂蒂與酷洛米兩位明星從可愛星球降落，來台南展開探險旅遊，處處洋溢著卡哇伊的氣息。活動自10月4日開展以來，截至10月6日中午12:00止，吸引逾4.5萬人參觀。\n\n活動現場兩位高12米的大明星「美樂蒂與酷洛米」吸引非常多家長帶小朋友一睹迷人可愛的風采並熱情拍照。此外，現場還有美樂蒂與酷洛米的可愛夥伴彼安諾及巴庫，搭配各式卡哇伊的造型配件，以及5座搭配「大魚的祝福」、「四草隧道」、「奇美博物館」、「安平古堡」、「生命之樹」等台南知名觀光景點的主題拍照區，不管是哪個拍照主題背板或是超卡哇伊的氣偶，都吸引許多粉絲排隊朝聖，美樂蒂與酷洛米完全魅力爆棚。\n\n市長黃偉哲表示，這個週末台南各種主題活動豐富，吸引許多遊客到訪，推薦粉絲們到訪安平遊憩碼頭參加活動時順遊安平古堡等古蹟、走逛安平老街、搭運河遊船賞景，當然在地美食小吃及伴手禮更是不能錯過。\n\n活動人潮眾多也反映在市區住宿率上，台南市旅館商業同業公會吳俊泰理事長表示，10月4日(五)旅館住宿率約8成多，週六超過9成；台南市民宿文化發展協會周榮棠理事長則說，10月4日(五)民宿住宿率約8成多，週六近10成滿房。安平區蕭泰華區長指出，這週末安平車潮人潮眾多，雖然偶有塞車但是在員警及義交的積極疏導下，交通還算順暢，在地店家紛紛表示很高興看到這麼多遊客到訪，雖然很忙，但是忙得很開心。\n\n觀光旅遊局長林國華說明，活動期間每天晚上的燈光秀是一大亮點。自10月4日起，每晚6點起，每隔30分鐘就有一次5分鐘的燈光表演，結合了可愛樂曲和絢麗燈光，讓整個安平遊憩碼頭充滿夢幻氛圍。週日到週四的燈光秀將持續至晚間8點，週五及週六則延長至晚間9點（10月10日國慶日比照週日），讓遊客無論白天或夜晚，都能體驗到這場夢幻冒險。\n\n觀旅局貼心提醒，週末參觀人潮較多，建議民眾可搭乘大眾運輸工具前往活動會場，從台南火車站出發可搭乘大台南公車19路、99路在原住民文化會館站下車，從高鐵台南站出發可搭乘H31延駛公車在原住民文化會館站下車；開車前往的民眾可將車輛停放在運河路停車場、安億路停車場等活動周邊停車場。另外，推薦民眾搭乘台灣好行99安平台江線，除了可暢遊台南各大景點，在安平古堡下車後可一路走逛老街抵達活動會場。\n\n台南的秋季氣候涼爽宜人，除了展至11月17日的「2024可愛降臨：My Melody &amp; Kuromi 台南探險之旅」，還有睽違6年回歸將辦理到10月13日的「2024南瀛國際民俗藝術節」，此外「2024台灣設計展在台南」也將於10月26日至11月10日在美術館2館、市定古蹟西市場及周邊街廓等處舉辦，而台南購物節消費抽獎活動也即將在10月15日展開，邀請大家一次安排多日遊程一起玩台南。更多詳情可查詢各活動官網，並歡迎追蹤台南旅遊官網、台南旅遊Facebook粉絲團。\n\n\n【活動資訊】\n活動名稱：「2024可愛降臨：My Melody &amp; Kuromi 台南探險之旅」\n活動地點：安平遊憩碼頭\n活動日期：2024\/10\/4(五)至2024\/11\/17(日)\n快閃店及展覽區域營運時間：\n週一至週四 12:00-20:00\n週五 12:00-21:00\n週六 10:00-21:00\n週日 10:00-20:00\n●10\/09（三）比照週五營運時間12:00-21:00\n●10\/10（四）比照週日營運時間10:00-20:00\n\n燈光秀時間：(每半小時一場，每次五分鐘)\n週日到週四 18:00-20:00\n週五到週六 18:00-21:00\n\n相關活動訊息請查詢：\n「2024可愛降臨：My Melody &amp; Kuromi 台南探險之旅」活動官網 https:\/\/mediasphere.com.tw\/campaign\/tainan_mymelody&amp;kuromi\n台南旅遊網 https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#美樂蒂 #酷洛米"
}