{
    "published": "2024-10-25",
    "title": "台灣設計展10\/26-11\/10連續16天熱鬧開展  黃偉哲邀民眾從吃穿認識台南",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8701050",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年10月25日 20:38\n發稿人：陳曲吟\n\n2024台灣設計展10\/26-11\/10連續16天在台南市美術館2館及市定古蹟西市場、香蕉倉庫等全市展區盛大開展，今（25）日於台南市美術館跨域展演廳舉辦開幕儀式，經濟部長郭智輝、市長黃偉哲共同揭幕，邀請民眾來趟專屬台南的設計之旅。晚間則於西市場廣場舉辦設計之夜活動，來自此次設計展的參展廠商及設計師們齊聚一堂，欣賞由文化局安排的精彩表演。\n\n市長黃偉哲表示，今年台南400有許多盛事，從台灣燈會、臺灣文化創意博覽會到今日登場的設計展，都設有台南專屬展區。這次台灣設計展兩大展場之一的西市場自1905年設立，俗稱「大菜市」，在11月10日設計展結束後，攤商就會進駐，它是一個活的古蹟，接下來也會繼續活躍於市民的記憶中。希望民眾逛完設計展後到周邊吃喝逛買，從中了解台南豐厚的城市文化底蘊。\n\n黃偉哲特別感謝台南美術館提供此次設計展場地，也期待藉由舉辦設計展，讓年輕新銳藝術家都能找到發揮才華的場域，讓大家看見世代交融的台灣設計軟實力。\n\n今日開幕典禮貴賓雲集，包括台南市議會秘書長顏昇祺、台南市副市長趙卿惠、葉澤山、市議員朱正軒、許至椿、蔡宗豪、陳怡珍、蔡筱薇、黃肇輝皆到場共襄盛舉。開幕典禮結束後，晚間亦特別於西市場廣場舉辦設計之夜活動，來自此次設計展的參展廠商及設計師們齊聚一堂，欣賞由文化局安排的精彩表演，包括狗屎運爵士樂隊、OA舞團、Drag queen、馬戲之門等，現場氣氛熱鬧。台南市長黃偉哲、經濟部產業發展署副署長陳佩利、設研院院長張基義、台南市副市長趙卿惠、葉澤山均到場同樂。\n\n文化局說明，台灣設計展今年第五度來到台南舉辦，以「是台南．當是未來 The Next 400」為主題，期望透過多重角度展示台南城市在歷史、產業、飲食與紡織服飾等文化紋理。此次以台南「吃‧穿」為主題，邀請多位在地的飲食文化代表與台南在地紡織企業共同參與，透過溯源到設計的實際行動，打造新的台南食衣印象。此外，以市場為主展場，企圖將市場內既傳統又充滿創新能量的精神，藉空間再造和轉化成為展覽場域。西市場推出「踅台南．造市場」的核心展題，透過讀音唸ㄒㄩㄝˊ的「踅」，凸顯台語裡「逛」的身體感受；而「造」在讀音上作為台語的「跑」，同時也是創造之意。期待每位觀展民眾進到112歲的西市場時，能夠感受經由古蹟修護與設計介入轉譯之後的西市場空間，西市場也利用微光環境，點亮市場，營造市場夜間風貌，重現市場獨特的溫度與人情。且以「西門布市」為發想起點，讓布市本身成為展館，而存於其中的商家、布料、歷史、空間、生活就是展品。\n\n文化局補充，巷弄一直是台南的靈魂，承載深厚的歷史紋理與文化魅力。今年設計展以巷弄為引，將台南市美術館二館、西市場兩大展區的銜接路徑作為軸線，規劃兩條特色路徑。路線串聯歷史古蹟、民宅、運河與商業區，並融入在地飲食特色及不同時代的特色，展現多元文化相互交融而成的台南味。特色路徑除了串聯台南知名景點外，今年更邀請由Niantic與Nintendo共同開發的知名手機遊戲「Pikmin Bloom」合作，推出「Pikmin Bloom迷你散步」活動。此外，在衛星展區321巷藝術聚落、愛國婦人會館、藍晒圖文創園區與台南車站，也分別展出台南人在居住空間、通行空間與生活品味上的設計呈現，讓民眾在路程中，能夠充分感受現代設計與城市生活的緊密結合。\n\n設計響應的部分則串連5項展覽及10項活動，展現台南從藝術、街區生活、餐飲美食、文學、信仰、永續等豐富主題活動。另外，藏身在西市場對面的淺草多功能中心，設計食堂「不存在食堂」，更將邀集意想不到的客座主廚輪番上陣，展現驚奇菜色，述說迷人故事，歡迎大家前來共襄盛舉。\n\n台灣設計展每年以徵選方式與不同地方政府共同合作辦理，針對在地生活、文化及產業發展特色，運用設計思考詮釋新時代的意涵，並以展覽及多元的活動方式，呈現在地設計與產業的現在與未來，期能透過主題策展，探討國內外關注之設計或產業議題。\n\n更多資訊｜\n台南400-設計展資訊 https:\/\/tainan400.tainan.gov.tw\/index.php?inter=activities\n台灣設計展官網：https:\/\/designexpo.org.tw\/zh-TW\n台灣設計展facebook：https:\/\/www.facebook.com\/Taiwandesignexpo\/\n台灣設計展IG：instagram.com\/designexpo.tw\n文創PLUS facebook：https:\/\/www.facebook.com\/creativetainan\n台南400 threads：https:\/\/www.threads.net\/@tainan400_official",
    "tags": "#台灣設計展 #西市場 #台南市美術館"
}