{
    "published": "2024-10-22",
    "title": "台南10月下旬活動大爆發 安平IP展、萬聖節、設計展、地方節慶、藝文展覽嗨翻天",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8700202",
    "content": "發稿單位：觀光旅遊局發稿時間：113年10月22日\n\n台南活動不停歇，甫入深秋的10月下旬，天氣稍轉涼，但熱情不減。台南市長黃偉哲表示，10月下旬不僅有小朋友最愛的萬聖節活動、重磅登場的台灣設計展、還有年度盛事平安鹽祭、農業產業活動如菱角節、虱目魚文化季，以及文青們首選的創意市集，要滿足所有來台南玩的大小朋友們。\n\n觀旅局長林國華表示，台南觀光元素非常多元，不管是公部門或者民間舉辦的活動，都相當精彩，值得遊客們一來再來。\n\n應景萬聖節活動\n10\/26、10\/27可說是萬聖節週，萬聖節相關活動及市集多處可見，包含10\/26在東區勝利路有《成大商圈FUN樂搞怪趣遊行》、在新化老街商圈有《2024新鎮線｜新化老街萬聖節活動》、春園親子農場《萬聖節Halloween萌鬼出任務》；而10\/26、10\/27連續兩天舉辦的萬聖節活動則有《柳營尖山埤渡假村─百鬼大遊行》、小西門廣場的《他人視角-不吃就搗蛋》，以及在海安商圈的2024海安萬聖節COS調皮鬼萌翻萬聖節。\n\n年度盛事及活動\n《2024可愛降臨：My Melody &amp; Kuromi 台南探險之旅》 10\/4-11\/17\n每日早上10點的Melody &amp; Kuromi「起床秀」意外成了活動的亮點，廣受大小朋友們喜愛，展期至11\/17，早起看個起床秀，晚上看個燈光秀，感受可愛的魅力，順道可去安平老街逛逛、搭運河遊船、欣賞大魚的祝福。\n\n《2024台灣設計展》10\/26-11\/10 9 大主展區、5 大衛星展區\n本屆以「是台南，當是未來」作為展覽主題，集結超過 100 位設計師，共同勾勒出屬於台南的過去、現在與未來；展區遍及台南市區的各個角落包含南美2館、西市場、香蕉倉庫、321藝術聚落、藍晒圖文創園區、孔廟商圈、國華友愛商圈&hellip;等，各展區並串聯周邊景點、藝文空間及商圈辦理各具特色的活動。\n\n《鯤鯓王平安鹽祭》10\/26-10\/27 南鯤鯓代天府\n平安鹽祭是每年必訪獨一無二鹽產業結合信仰的文化盛典；活動期間有各式活動及導覽解說，還可順道參訪台灣王爺信仰總廟「南鯤鯓代天府」，及北門周邊廟宇參與「北門廟宇巡禮小旅行」的黃金明信片集章活動。\n\n《2024總爺和風文化祭》9\/28-12\/15 麻豆總爺藝文中心\n展期至12月15日，每週三至週日9:00-17:00，還有群馬縣傳統工藝特展，喜歡日式工藝的朋友千萬別錯過。\n\n《2024官田菱角節》10\/26 葫蘆埤自然生態公園\n2024官田菱角節「愛菱一萬年」，此次結合「台南400 城市食力巡迴展」，除了有導覽與遊戲，還有各式各樣攤商展售、精彩的表演節目及DIY、採菱角等體驗活動。\n\n《2024台南虱目魚文化季》10\/5-10\/27 北門、學甲、七股、將軍、安南\n本次活動橫跨台南市五大虱目魚產區，活動內容融合了傳統與創新，10月26日及27日是最後兩場次。10月26日將在將軍鯤鯓鯤溟里聯合活動中心有《朝虱目饗 i 在將軍》的舉辦、27日在安南四草大眾廟則有結合「台南400 城市食力巡迴展」的《成功虱目情．快樂四草行》活動舉行，歡迎大家前去認識與品嘗當地虱目魚文化及美食。\n\n《2024 台南藝術節》10\/26~12\/8 台南文化中心\n2024台南藝術節適逢「台南400」，主題《夢向明日的港口》，靈感來自1930年代風車詩社的詩句，展現了策展的三大主軸-「歴史縱深」、世界交陪」與「未來世代」，多場豐富的活動，歡迎到台南藝術節官網查詢。\n\n《2024 台南市親子嘉年華》10\/26 新營南瀛綠都心公園\n10月26日於新營南瀛綠都心公園開幕，由YOYO明星大遊行及表演為活動揭幕，還有4公尺高的粉紅豬小妹氣偶、親子共學闖關攤位抽獎品，現場設有超過30個帳棚攤位可以逛，非常適合家長帶著小朋友全家共同參與。\n\n《台史博周年館慶-13週年〔寶島大廟埕館慶市集音樂派對〕》 10\/26-27 國立台灣歷史博物館\n適逢國立台灣歷史博物館迎接13週年館慶，推出「寶島大廟埕館慶市集音樂派對」，邀請全台超過100組品牌，要讓民眾吃到飽、逛到飽，還可以參與各式工作坊一起動手DIY。\n\n《2024台南客家藝術節》 10\/26 新營天鵝湖\n本次活動以「藝起・哈客」為主軸，規劃「手藝」、「傳藝」、「新藝」三大主題，特別邀請客家歌手陳瑋儒及在地表演團體輪番上場，重頭戲由豆子劇團量身打造適合闔家觀賞的兒童劇「搗蛋王子」登場，全面展現客家文化的多樣性，此外還有闖關遊戲、市集、DIY體驗等內容。\n\n《2024鹽水嘉年華 鹽水意麵 月津賞味》 10\/27 鹽水區公所前\n在活動前至指定店家消費除了享各種優惠，消費集滿150元可於活動當日拿摸彩券抽獎，此外，還有踩街活動、市集、精彩表演，跟「台南四百城市食力」巡迴移動展，設有「五感體驗」區，歡迎一起參加。\n\n《2024 赤嵌萬神節》 10\/26-10\/27 南美二館戶外廣場\n每年都很熱鬧的2024赤嵌萬神節，今年由祀典大天后宮擔綱萬神節值星宮廟，以東方聖母-媽祖為活動主角，並邀請西方聖母-瑪麗亞共襄盛舉，東西聯手，跨越界線共寫這場獨一無二的文化饗宴，現場有多場陣頭及音樂表演及市集活動。\n\n2024年台南400限定活動《台南400農漁地景藝術節及永續農業主題展&ndash;地景劇場《文化遊園》》 10\/26 新化果菜市場\n台南400農漁地景藝術節10\/26將前往新化果菜市場，邀請到唐美雲歌仔戲團首次走入市場，表演區由舞台延伸至市場內的攤位區，帶來不同以往的觀賞體驗，此外，當日還有農產品市集及優惠券發放。\n\n《台南400 城市食力巡迴展》 \n10\/26官田區葫蘆埤自然公園10-13點、左鎮區蔗埕公園14-18點。\n10\/27鹽水區中山路08:30-11:00、安南區四草大眾廟12:30-15:30。\n自9月1日開跑的台南400城市食力巡迴展廣受好評，10月26日前往官田及左鎮，27日前往鹽水及安南，歡迎「食力派」的你來參與。\n\n《台南400客星人的多重宇宙展》6\/29-11\/30 台南市客家文化會館\n台南400客家大展以「客星人的多重宇宙」為主題，探索當代台南客家人、事、物，展覽內容豐富多樣，涵蓋客語新手村、職人故事、產業尋跡等，從語言、人物故事、產業發展歷史等，呈現客家文化在台南多聲喧嘩和交織風貌。\n\n其他音樂活動\n《2024年第三屆台南爵士嘉年華》10\/26~27在吳園藝術中心\n《2024劉啟祥美術紀念館 秋之美樂集》10\/26在柳營劉啟祥美術紀念館\n\n此外，2024台南購物節已於10月15日開跑，至明年2月，只要登錄50元以上的發票後，就可以抽汽車及電動機車等大獎；學甲頑皮世界也在10月推出購票方案，平、假日均有不同優惠，除票價優惠外還贈送消費抵用券，歡迎大家來台南遊玩消費抽大獎。",
    "tags": "#萬聖節 #設計展"
}