{
    "published": "2024-10-27",
    "title": "113年全國職場達人盃技能競賽精彩閉幕         各界好手展技藝    達人成品超吸睛",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8701123",
    "content": "113年全國職場達人盃技能競賽共分為總鋪師辦桌菜、西餐烹飪、中式糕餅、辦桌家具工藝及彩妝整體設計等五職類，計有87名選手報名參賽，連兩日精彩賽事於26日圓滿落幕。今(27)日在中華醫事科技大學辦理頒獎典禮，勞動部勞動力發展署署長蔡孟良、勞動部勞動力發展署技能檢定中心主任楊國聖、勞動部勞動力發展署高屏澎東分署長郭耿華、勞動部勞動力發展署雲嘉南分署科長蔡明諺、臺南市政府勞工局局長王鑫基、中華醫事科技大學校長孫逸民、中華民國全國勞工聯盟總會理事長吳聰鄰、台南市木工業職業工會理事長黃明華、嘉義市餐飲業職業工會理事長林永承等長官、貴賓蒞臨，向全體參賽及優勝選手獻上祝福與期勉。\n\n\n頒獎典禮以赤山表演藝術坊舞蹈揭開序幕，展現社會百工百業的勞動者形象，並播放競賽活動花絮，重現競賽精彩片段，並由勞動部勞動力發展署蔡孟良署長及臺南市政府勞工局局長王鑫基為優勝選手頒獎，其中金牌獲獎者個人可得獎金12萬元。\n\n\n勞動部勞動力發展署蔡孟良署長表示技職人才是國家發展的重要基礎，推動各業產業的發展。透過達人盃競賽活動，各類職場達人比拼精湛技藝，展現其專業、創意與深厚的好功夫，讓技術人才被看見、被重視，大家不僅是在技能競賽舞台上發揮所長，更在所屬的工作領域中發光、發熱，所有選手都是達人，都是我們標竿學習的對象，透過達人盃技能競賽讓社會看到臺灣百工百業的發展，並引起大家對技能的重視，希望喚起大眾對技藝的傳承、讓技藝在基礎扎根中成長。\n\n\n臺南勞工局長王鑫基局長說當得知全國職場達人盃技能競賽在臺南舉辦時，就思考要將臺南元素融入在競賽主題，經與合辦單位的集思廣益，產出以臺南嫁娶習俗的「辦桌文化」為核心，中餐烹調用總鋪師辦桌菜展開，延伸出辦桌家具工藝、中式糕餅、西餐烹飪及彩妝整體設計等五大類競賽；王鑫基說為了讓競賽得獎選手感受到臺南獨有特色，特別由在地的志鋼金屬股份有限公司打造獎座，「安平劍獅金鋼獎座」設計融入了臺南安平劍獅帶有安家守護，平安趨吉的意涵，金屬金鋼象徵有堅毅不拔的精神，代表我們勞工朋友在職場的投入與專業堅持樣貌，希望透過特殊的獎座設計增添得獎光彩，也呈現出臺南特色文創。\n\n\n本次達人盃競賽活動期間，臺南勞工局規劃「臺南呷頭路」、「臺南好職人」、「做工人ㄟ愛」主題展示區、職業訓練成果展、手作體驗活動、果雕表演等呈現豐盛的人才培育成果及職人精神，讓參與者感受到臺南人、事、物的多元樣貌。頒獎會場入口意象作品「榮耀」則是由勞工自主學習計畫「花藝會場佈置班、節慶氣球佈置實務班、歐式花藝創作班」等訓練課程培訓的學員、選手布置。花材以臺南產地的火鶴和蝴蝶蘭為主體，再搭配總鋪師、中式糕餅、西餐烹飪、木工、新娘等氣球人偶，透過精湛手藝呈現競賽職類，並取火鶴花與台語「乎好」的諧音，祝福競賽活動及參與者一切「攏乎好」。難得來自各地的職場達人齊聚臺南，頒獎會場內設置了臺南點心區，包含大灣花生糖、安平蜜餞、傳統椪餅、虱目魚Q餅、毛豆手搖飲等特色名產，藉由美食分享，傳遞濃厚的臺南人情味。\n\n\n全國職場達人盃技能競賽首次在臺南辦理，其中臺南出身的選手蔡承興榮獲總鋪師辦桌菜職類銀牌、王禹璁榮獲金牌，高誌鍵榮獲中式糕餅職類銀牌，李省興、曾進源榮獲辦桌家具工藝職類銅牌，方藝錡榮獲彩妝整體設計職類銅牌，共計6名選手將獎牌留在臺南；其中臺南市新娘秘書產業工會提名的選手方藝錡榮獲彩妝整體設計職類銅牌，方藝錡說是第一次報名參加達人盃技能競賽，競賽選手都是業界精英、講師，在賽後也互相交流，彼此學習精進，尤其本身也有在辦理職業訓練，對於競賽中需要配合時間、材料及配備等要注意的「眉角」，未來能將這些經驗傳承給學員，培訓學員戰場再戰；另外選手李省興、曾進源也是臺南人，榮獲辦桌家具工藝職類的銅牌，李省興開心的說在報名後，便開始發想如何將作品融合臺南元素，本次製作桌椅融入全臺首學孔廟、熱蘭遮城及安平夕陽等意象，很欣慰作品能夠得到評審的認可，獲得獎牌的肯定，尤其在頒獎典禮現場看到競賽作品成果展示，讓現場民眾及貴賓感受到木工藝之美，讓他覺得很榮耀，感謝勞動部及臺南市政府的用心。勞工局長王鑫基說方藝錡、李省興以及曾進源三位選手都是做工行善團的志工，運用專業技藝投身公益，對於他們獲得達人盃的肯定也感到與有榮焉。\n\n\n113年全國職場達人盃技能競賽詳細獲獎名單及競賽成績，可至勞動部勞動力發展署技能檢定中心網站（網址：https:\/\/pse.is\/669b28）查詢。\n\n\n(發稿單位：勞工局職訓就服中心謝幸蓁 06-2991111轉8588 )",
    "tags": "#技能競賽"
}