{
    "published": "2023-08-16",
    "title": "七夕遊臺南正好！祭魁星、做十六歲、登記結婚送好禮",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8582276",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年8月16日\n\n農曆七月初七不僅是牛郎織女相會的浪漫情人節，也是科舉之神魁星爺以及兒童保護神七娘媽的誕辰。黃偉哲市長表示，台南的國定古蹟赤崁樓文昌閣就有祭祀魁星的傳統，府城包括孔廟商圈、安平開台天后宮、開隆宮以及施姓大宗祠等更舉辦傳統民俗「做十六歲」成年禮，歡迎全台年輕學子到台南來歡喜「轉大人」並祈求考試順利。\n\n觀光旅遊局長林國華則提醒大家要把握最後機會參加8\/22七夕情人節「臺南結婚送長長久久祝福禮活動」最後一波，也歡迎出生於民國97年次的16歲青年走訪虎頭埤風景區享免票優惠，更鼓勵全台大小朋友一起來台南住宿並使用「台南好康券」消費享好康。\n\n《2023赤崁祭魁星-學子祈功名》（8\/22）\n一年一度的赤崁祭魁星將在農曆七月七號舉行，為恭賀魁星爺誕辰，自古以來許多讀書人都會在當天虔心祭祀，8\/22當天上午赤崁樓海神廟將舉行學子祈福祭祀典禮。活動收費每人200元，包括平安米、祈福紅蛋、糕餅、紀念扇子、赤崁魁星餅、魁星筆等紀念品，歡迎全台學子踴躍報名參加（報名網址https:\/\/www.accupass.com\/event\/2308010126397994037500），祈求魁星爺護佑步步高升、文運昌隆。\n\n除了奉祀魁星爺以及觀世音菩薩的赤崁樓之外，中西區的祀典武廟以及北區的縣城隍廟和三山國王廟，也都是助長考運的文昌帝君神祉，可祈求神明加持，考運亨通。\n\n《孔廟七夕十六歲成年禮》（8\/22）\n「做十六歲」是府城家庭與社會的集體記憶，家中有年滿十六歲的青年通常會刑牲設禮，以祝成人，象徵青年長大成年，要承擔更多的責任，更要對父母表達感恩。8\/22七夕十六歲成年禮將在台南全臺首學孔廟舉行，儀式包括全體參加同學向玉皇大帝及至聖先師孔子祭告、向聖王媽及七娘媽行香、奉茶禮、父母加綵、上文昌閣參拜文昌及魁星以保佑考試高中，並邀請長輩介紹成年禮的由來及科儀內容，典禮完畢後，主辦單位會贈送證書、紀念品一份、現金紅包一個及彩帶。報名及詳情請瀏覽台南孔廟商圈臉書粉專（https:\/\/www.facebook.com\/tnfzst\/?locale=zh_TW）。\n\n《2023癸卯成年禮》（8\/20）\n為迎接農曆七月初七「七娘媽生」，安平開台天后宮舉辦「做十六歲」成年禮儀式，準備供品感謝諸位神明保佑，讓小孩平安長大，並且鑽過「七娘媽亭」，象徵成年。儘管活動免費報名的名額已遭秒殺，仍可參考活動行程走訪景點，在開台天后宮祭拜開台媽祖與延平郡王，然後到觀音亭祭拜觀世音菩薩以及零到七歲兒童守護神大聖爺，再到廣濟宮祭拜兒童守護神中壇元帥，接著到安平古堡登王城象徵步步高升，順道遊覽安平老街、盧經堂厝、阿兜仔劍獅、王雞屎洋樓、西㡣殿與東興洋行等景點。\n\n《112年度恭祝天女七星娘娘聖誕暨做16歲成年禮》（8\/20、8\/22）\n台南唯一主祀七娘媽的廟宇開隆宮，今年8\/20（農曆七月初五）以及8\/22（農曆七月初七）為97年次肖鼠的16歲少年舉辦四場成年禮活動，包括做十六歲成年禮團拜，向七娘媽上香感恩、敬稟感恩狀、鑽七娘媽亭、過平安喜鵲橋許願、掛許願卡等等傳統儀式，以及狀元騎馬繞境活動。8\/22晚上7點更舉辦魁星爺擲茭杯拿獎學金、求祈願金卡活動，歡迎大家前來共襄盛舉。\n\n《做16歲成年禮活動》（8\/22）\n臺灣臨濮堂施姓大宗祠今年仍延續傳統，為屆齡青年以團體型態做16歲，讓青年朋友們一同參加鑽七娘媽亭，走過這段象徵「成年」的歲月。\n每年七夕府城還有若干宮廟與祠堂，如崇福宮、臨水夫人媽廟、西來庵、後甲關帝殿等，會舉辦「七娘媽生，做十六歲」成年禮，讓16歲青年鑽七娘媽亭，慶祝成年。\n\n《虎頭埤風景區16歲青年七夕免費入園》（8\/22）\n為迎接傳統習俗並搭配七夕即將到來，凡民國97年出生的青年朋友，秀出身份證明文件，8\/22（二）七夕當天即可免費入園參觀虎頭埤風景區，園區內還有被稱為情人橋的虎月吊橋，以及咖啡屋旁的夫妻樹，適合佳偶們前來共度浪漫七夕。\n\n《臺南結婚送長長久久祝福禮活動》（8\/22甜蜜日子送好禮）\n台南被台灣本土文學家葉石濤盛讚為戀愛、結婚，悠然過日子的好地方，由觀光旅遊局舉辦的「臺南結婚送長長久久祝福禮活動」，在指定的甜蜜日子（2\/14、3\/14、5\/20、8\/22）至台南戶政事務所登記結婚並事先上網（觀光旅遊局官網）申請，就有機會獲贈新人祝福禮，限量100份。七夕情人節甜蜜日子就在8\/22，新人需在8\/20的23:59前在線上表單登記，歡迎各位新人們趕快把握最後機會，趕上幸福列車、得到最暖心的祝福。\n\n《七夕拜月老》\n七夕情人節想脫單，或是要斬斷爛桃花、求感情加溫的朋友們，可以到大觀音亭、重慶寺、大天后宮、祀典武廟這四間台南必拜月老廟，另外還有正統鹿耳門聖母廟、鹿耳門天后宮、南鯤鯓代天府等。祭拜月老可準備巧克力、糖果、甜麻糬，以及象徵好事發生的台南花生糖、象徵圓圓滿滿的東山桂圓，祈求早日擁有幸福。\n\n《花神祀典》（8\/19、8\/26、9\/2、9\/9）\n北區的三老爺宮是「國姓爺上陸頭暝安營之地」，正殿更有名家薛明勳彩繪的「12花神」，自8\/19起連續四個週六，規畫花神介紹、花藝實作體驗、面具彩繪及漢服COSPLAY等活動，現場可與花神立牌拍照打卡，還可玩彈珠台比大小、擲骰子（十八骰仔）等遊戲，讓親子和情侶都能玩得開心！\n\n《藍晒圖傳統服飾文化祭-第二梯次》（8\/19-8\/20）\n包括西拉雅族、漢民族、大和民族以及新住民（京族與印尼）的民族風特色攤商齊聚藍晒圖文創園區，現場除了多元文化市集，還有文化體驗、傳統服飾展覽、各國文化講座以及傳統服飾遊行與踩街表演等精彩活動，歡迎大家前來參與這場獨特的文化盛宴。\n\n《2023台南好康券》（7\/1-10\/31）\n「台南好康券」已行之有年，今年的「台南好康券」活動持續到10月底，活動期間入住有參加集章活動的飯店或民宿，即可免費獲得「電子台南好康券2日券」（住宿當日及隔日可使用），包括免費電子乘車券以及優惠店家電子優惠券，旅客出示免費電子乘車券畫面，即可免費搭乘大台南公車，也可至配合商家兌換好康優惠，還可參加線上集章抽獎活動。歡迎大家來台南多玩幾天，詳情可上台南好康券活動官網。\n\n更多資訊歡迎瀏覽：\n台南旅遊網https:\/\/www.twtainan.net\/\n台南旅遊官方臉書粉絲專頁https:\/\/www.facebook.com\/traveltainan\n台南旅遊IGhttps:\/\/www.twtainan.net\/go\/MYerR6eO\n旅行台南APP下載https:\/\/www.twtainan.net\/zh-tw\/statics\/app\n台南好康券活動官網https:\/\/tainandaypass.twtainan.net\/index.php?action=qa_list",
    "tags": "#七夕 #台南遊程"
}