{
    "published": "2023-08-24",
    "title": "南市府暑期工讀成果發表競賽      勞工局職訓就服中心「一職發光—職業訓練宣導計畫」創意吸睛奪冠",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8583856",
    "content": "臺南市政府今(24)日於民治市政中心南瀛堂辦理「公部門暑期工讀計畫」成果發表，共有勞工局、衛生局、文化局、工務局、客委會、佳里區、大內區、楠西區、後壁區、山上區、東山區、六甲區、七股區、鹽水區、新營區、仁德區、歸仁區、西港區、安平區、南區公所及圖書館等單位參與，分為29組競賽，現場學生們使出渾身解數、說學逗唱展現計畫成果、行銷臺南亮點，最後由勞工局職訓就服中心「一職發光&mdash;職業訓練宣導計畫」榮獲一等獎。\n\n\n今日一早市長黃偉哲、勞工局王鑫基局長、新營區公所區長翁振祥、立法委員賴惠員、議員蔡育輝、陳亭妃立委服務團隊里長陳志成、沈家鳳議員服務處執行長陳俊明等多位貴賓到場為工讀生加油打氣。黃偉哲市長表示一般人對公部門的印象較沉悶，但對公部門而言，反而需要同學們注入年輕潮流的聲音、新的idea及更多的創新與激勵；在公部門工讀也能讓同學了解公務流程、決策及執行背後都有一定的法制及理由。黃偉哲說市府推動「公部門暑期工讀計畫」，藉由做中學，協助青年學子提升職能、累積職場經歷，提前儲備未來進入職場的工作能量；青年學子在工讀過程中，不僅對家鄉文化與特色有更進一步的認識，透過實務參與、反饋為公部門帶來新意，讓市府在各項政策、專案計畫上能做得更好。立法委員賴惠員說藉著年輕人的活力及創造力，讓公部門帶來創新思維，同時也是大家互相學習的機會，並祝福今日的競賽每個人能展現出最好的成果。\n\n\n勞工局王鑫基局長表示公部門暑期工讀有別於其他工讀，非將學生當成補充性人力，而是一個充滿學習和實踐的寶貴機會，透過青年的創意及活力化為政府的政策宣導與執行，同時為了培養青年學子工作態度、人際互動、團隊合作、簡報表達及活動行銷等職能，在工讀期間勞工局也安排職業安全、簡報製作、CPAS職涯評測等在職訓練課程，提升學生們的工作職能及了解自我職業性格，今日成果發表勞工局也邀請家長一起參與學生們的成果展現，其中鹽水區圖書館工讀生楊采芸的家長楊先生表示感謝市府辦理公部門暑期工讀，對於大學生來說是很好的工作經驗，經過兩個月的工讀時間也對公部門的運作有更多認識；山上區公所工讀生許來展的家長李小姐表示透過今天的成果發表，看到孩子的成長，將自己所學以創新方式呈現，深受感動。\n\n\n今(112)年市府暑期工讀計畫包含有觀光行銷、影片剪輯、專業經營、勞工法令權益推展、地方文化特色推廣、策畫展覽、圖書推廣、公民參與、地方創生等，成果相當精彩，其中勞工局職訓就服中心「一職發光&mdash;職業訓練宣導計畫」透過參訪職業訓練班訪問職業訓練成功案例、彙製職業訓練成功案例電子書及製作職業訓練圖卡懶人包等，藉此讓民眾對職業訓練資源有更深入的瞭解；南區區公所「南忘記憶─社造夏令營及好鮮鯓餐桌推廣」，透過籌辦社區營造夏令營、錄製podcast、好鮮鯓餐桌地方風土食藝推廣、地方文化及觀光活動執行，藉此發展社區環境營造、推廣地方文化及觀光發展；山上區公所「老店新開世代共融」，透過規劃及經營柑仔店、推動食農教育及農村輕旅行來推廣地方特色，行銷在地；另外歸仁區衛生所「暑假很不一樣~攜手帶動長者健康」計畫，工讀生以「蚊子」裝扮結合登革熱防治宣導，以生動的表演呼籲大家落實「巡倒清刷」，一起清除孳生源；每支計畫都充分展現各單位的亮點與特色。王鑫基局長說感謝市府各用人單位對工讀生的用心指導，共同培育青年朋友，讓他們結合在學校與工讀期間所學，發揮創意，為政府帶來創新活力。\n\n\n今日成果競賽由簡報高手韓瑞信老師、遠東科技大學蔡文彬學務長、台中教育大學鄭尹惠教授、嘉南藥理大學吳濟民主任秘書、敏惠醫護管理專科學校張嘉苓教授共5位委員進行評分，最後由勞工局職訓就服中心「一職發光&mdash;職業訓練宣導計畫」拔得頭籌獲得一等獎；勞工局就業促進科「職場平權不能等&mdash;就業權益巡視宣導計畫」獲二等獎；歸仁區公所「漫遊歸仁&mdash;人文體驗計畫」獲三等獎；佳里區公所(圖書館)「暑假悅讀「佳」起來」計畫獲優等獎、勞工局勞安福利科「守護職災勞工&mdash;用心陪伴您」計畫、七股區公所(圖書館)「輕鬆FUN暑假・閱讀玩手作」計畫、勞工局勞動條件科「移工業務宣導&mdash;中階移工留才退休金權益促進計畫」獲甲等獎。其中獲得了一等獎團隊中的顏卉伶同學說，透過本次暑期工讀也確立未來職場規劃方向，在工讀期間學習到團隊溝通、簡報闡述能力及採訪技巧，鼓勵在校生明年一定要把握機會報名參加市府暑期工讀甄選。\n\n\n\n(發稿人：勞工局職訓就服中心林緯綸 06-6330820#107)",
    "tags": "#暑期工讀"
}