{
    "published": "2023-08-15",
    "title": "食出活力，健康在臺南!南市發表「校園健康體適能及飲食教育行動計畫」成果 健康生活從小扎根",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8582118",
    "content": "臺南市教育局致力於促進學童健康體位及培養健康飲食觀念，108學年度領先全國首創「校園健康體適能與飲食教育行動計畫」並於全市281間國中小推動，目前已執行第4年，透過不斷滾動式調整，找到學校適合執行的策略與方式。今(15)日於永華市政中心辦理成果發表記者會分享111學年度成果，並由黃偉哲市長親頒獎狀予績優學校，鼓勵各校持續打造健康校園風氣，從小養成學童的健康觀念。\n黃偉哲市長表示，提升學生健康營養觀念，協助養成規律良好的生活習慣，是臺南市重要的教育政策，教學團隊運用創意結合校本課程及特色規劃營養、飲食教育，並透過SH150、體育教學樂趣化取代單向體適能測驗，展現寓教於樂、淺移默化教育成效。在飲食教育部分，校園運用教育局推動的「餐前5分鐘食育課程」，從餐盤中的食材出發，在午餐時光觀看本市營養師製作的飲食教育影片，教師也可以搭配食育主題海報及專欄文章加以講解；同時，全市校園推動普及化運動，利用社團活動、班際與校際體育競賽提供孩子多元運動機會；再藉由健康護照，將健康行動視覺化，完整紀錄每一天的飲食與運動紀錄，從個人擴及至家庭，親子共學更有感。\n教育局鄭新輝局長表示，計畫推動4年以來，餐前5分鐘飲食教育影片已產出將近120部，包含5個核心價值：認識生長過程、產地、食物特性、營養價值及對身體的重要性、加工過程及料理，更根據不同教育階段進行影片內容分類，建立營養知識架構，未來也會持續開發更豐富多元的影片。此外，在新的學年度將會推出新型態的飲食教案教具，還有主題海報電子書，讓營養教育更加精采；同時結合大專院校豐富資源，攜手合作系列食育活動，將飲食教育帶入校園中，包括校園營養巡迴列車、兒童暑期食育營等，累積參加人數已超過3000人，期能增進孩童均衡飲食知能，深化健康態度及觀念。\n教育局表示，111學年度「校園健康體適能及飲食教育行動計畫」將國小與國中組分開評比，鼓勵國中學生在忙於課業的同時，也不忘保持健康的身體，本次績優學校選拔，仁光國小、佳興國中、官田國中、東興國小、善化國中、新進國小及金城國中推展成果豐碩，分獲各分組第一名之殊榮肯定，成為校園健康體適能及飲食教育行動計畫示範學校。\n臺南市111學年度校園健康體適能及飲食教育行動計畫分組第一名學校各具特色，簡介如下:\n仁光國小在飲食教育方面，推動「You are what you eat! 」均衡飲食是維持健康的要素，透過宣導講座、健康課程、參訪實作、校園自給農園等多元活動，指導學生認識「健康飲食金字塔」的飲食原則，均衡六大類食物，減少鹽、油、糖分的攝取，以達到飲食均衡、促進健康的目標。\n東興國小積極推動SH150策略，推行班級晨跑活動，並於每天第二節下課時間，鼓勵學生到戶外活動；實施多元運動社團，增加運動時間，並辦理各項比賽，讓學生從比賽中得到樂趣與榮譽並增進體能，讓身體更健康；同時配合董氏基金會進行營養教育暨健康體位宣導，於111學年度達到學生體位適中率提高4.56%的佳績。\n新進國小整合社會飲食教育資源，秉持健康素養的精神，豐富多元呈現教學活動：以「我的餐盤」正式課程為主軸，搭配「餐前5分鐘」補充課程，並且每學期推動全校「青菜吃光光」活動。更積極推展生活守則、獎勵辦法指導學生落實健康體位的生活，例如融合營養知識推行《尋扭蛋happy樂》活動，鼓勵學童下課時間到戶外活動，尋找扭蛋並進行有獎徵答。\n佳興國中著重永續食農及永續健康，推動在地食物，結合校園既有空地，帶領學生實際開墾種植當季作物，結合食譜製作料理。學生親自參與農產品從生產、處理，至烹調之完整過程，進而珍惜食物與環境；透過探索體驗學習，引發熱愛海洋情操，增進探索海洋知識的興趣。藉單車「踩踏前行、掌握方向」之底蘊，培養學生生活行動力及容挫力，享受生命的美好。\n官田國中舉行體適能王競賽，以學生個人為單位，全校不分年級比賽，各項第一名頒發獎狀及獎品；另透過食農課程、農藝社團，瞭解校園棲地環境與水雉鳥復育，體驗有善耕作；在教師引導之下，由學生策劃以「官田菱角」為主題的靜態、動態展演活動，藉由鄰近社區居民、學校的參與，提升學生在地認同感。\n善化國中「自然走讀快樂活，防疫健身動起來」，成立特色運動社團－目加溜灣社，與學生一起挑戰合歡山東峰、主峰、北峰及白河大凍山，給學生留下不一樣的回憶；搭配食農教育成立「農情食刻社」，讓學生從開墾「善緣農場」的過程中逐步認識食物、了解食物的營養價值，將飲食知識轉變為日常生活習慣。並且推廣「惜食『心』環保，『聖』食救地球」的零剩食理念，期能提升全校師生身心健康與幸福感，共創更美好的健康校園。\n金城國中鼓勵學生利用課間時段進行健康操活動，亦或體適能課程沿著校園外圍人行道進行跑走，並經常辦理常態性班級體育競賽，不僅提升學生班級向心力，也提高學生課後自主運動比例。全校體重適中比率由原來60.4%提升至63.6%。寒假期間以競賽形式徵求學生設計健康飲食相關議題之四格漫畫美術創作，鼓勵學生結合知識與藝術創作，藉以提升整體健康體位觀念。\n\n\n發稿單位:臺南市政府教育局\n新聞聯絡人：\n教育局學輔科 張惟琇股長 2991111分機1540\n教育局局本部 吳幸樺 2991111分機8333",
    "tags": "#體適能，飲食教育"
}