{
    "published": "2020-03-23",
    "title": "Minutes of Tainan City Government’s 430th Municipal Administrative Meeting 3\/17\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7651834",
    "content": "Announcements1. The Public Works Bureau&rsquo;s report on clearing up covered arcades. (refer to written sources for details)。Decision: Approved for reference filingMayor&rsquo;s Remarks:The encroachment on public arcade space has been a common issue faced by all local governments. It is our long-term goal to clear up arcades and make them pedestrian-friendly. We are committed to creating covered walkways that are user-friendly to our citizens, tourists, people with disabilities, and disadvantaged groups.2. The Bureau of Civil Affairs&rsquo; report on 2020 Tomb Sweeping Day citizen-friendly and disease-prevention work. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) With a rising number of imported COVID-19 cases, extra caution is needed to prevent infection through local transmission. Prior to receiving confirmed testing results, some people had already had contacts with friends and family members after returning to Taiwan, which creates loopholes for disease control. Although we have managed to effectively control the spread of the virus till now, there&rsquo;s no guarantee that such success will continue with wave of people coming back from abroad. We should all be even more cautious and take a more rigorous approach when conducting disease preventive measures.(2) The Tomb Sweeping Holiday is approaching. Visiting and cleaning up ancestors&rsquo; tomb has been an important tradition. However, with escalating risk of infection, people crowded into the memorial pagodas may increase virus transmission. In response, the government will build tents outside the pagoda, or initiate online worshiping to fulfill people&rsquo;s need to pay their respect to the ancestors and disease prevention requirements. I hope our citizens will support the new policy and we are sorry for any inconvenience.(3) Disease prevention is the utmost priority now. Religious parades, outdoor marathons, and even the orchid show have been postponed. During the holiday. the Bureau of Transportation, Police Department, Environmental Protection Bureau, Tourism and Travel Bureau, Cultural Affairs Bureau, and other concerned agencies should effectively implement relevant disease prevention measures and conduct traffic control around tourist attractions. The maintenance of environment should also be taken care of.",
    "tags": "#430"
}