{
    "published": "2020-03-17",
    "title": "Minutes of Tainan City Government’s 429th Municipal Administrative Meeting 3\/10\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7650600",
    "content": "Mayor&rsquo;s Remarks:1. Although we are now doing everything we can to fight against the COVID-19 outbreak, we still cannot drop our guard in preventing other diseases. Dengue fever has caused great impact on Tainan City in the past. Up till now, the city has reported four imported cases, which means that indigenous cases are not far away. All district offices, the Environmental Protection Bureau, Public Health Bureau, and other concerned departments should put more attention on eliminating mosquito breeding grounds to eradicate the disease.2. City and county governments around Taiwan are drawing up contingency plans to send personnel to other offices to work to combat the spread of COVID-19. The goal is to keep the government running and all service in operation amid the outbreak. Tainan City Government should start creating our own plan, taking into consideration the nature of different units when allocating their new location. The Deputy Mayors should lead and monitor the bureaus they are responsible for in this matter.Announcements1. The Agriculture Bureau&rsquo;s report on the capture of bees and snakes. (refer to written sources for details)Decision: Approved for reference filing2. The Bureau of Transportation&rsquo;s report on the development and management of drones. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The drone industry is booming and we are seeing a rapid growth of application in agencies, corporations, and private sector. To achieve smart city and catch up with the global trend, the government is open to the use of drones and will implement relevant management measures.(2) The new regulation will come into effect on March 31. Concerned bureaus should act accordingly, follow the central government&rsquo;s instruction, and register drones in hand. They should also encourage private organizations to register as soon as possible. In addition, the Bureau of Transportation should assist private groups with the acquisition of the drone pilot certificate. In the future, we should fight for the opportunity to hold such tests in Tainan to allow more local users to get the certificate.(3) With designated regulations in place comes the reward and punishment mechanism. The Bureau of Transportation should further communicate with the central government regarding the exact penalty imposed on illegal drone users, and bear in mind the attitude of &ldquo;active open-up, effective management&rdquo;. On the issue of no-fly zone, we use a rolling review method. In the future, we will announce details of such zones when needed. The Bureau and other relevant departments should then carry out the policy accordingly.",
    "tags": "#429"
}