{
    "published": "2020-03-31",
    "title": "Minutes of Tainan City Government’s 431st Municipal Administrative Meeting Mayor’s remarks 3\/24\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=7653732",
    "content": "Mayor&rsquo;s Remarks:1. It is expected that till mid-April, the risk of a wide COVID-19 outbreak throughout Taiwan is still high. Tainan City Government will take all necessary precautions to combat the spread of the virus, during which cooperation and understanding from the public is welcomed and appreciated. Currently, most confirmed cases contracted the virus abroad. People returning from foreign countries are now required to self-isolate in their homes. Rooms for quarantine are thus in demand. But thankfully, due to tightening border restrictions of countries around the world, there are few tourists entering Taiwan. Under such circumstances, hotels may consider to provide services for quarantine purpose, doing their part in this fight againstthe disease. I hope that more hotels could take actions and become quarantine hotels, and that citizens could show their support and understanding on such matter.2. Taiwan&rsquo;s current success containing COVID-19 is a result of collective efforts from every Taiwanese resident. However, as number of confirmed cases is still on the rise, we must not let our guard down. People coming back to Taiwan from abroad are still our family, so I hope that they are not treated badly or being discriminated against. Support system among neighbors or families should be in place, correct information be spread, and precautions taken. Government staff should ensure smooth communication, take proactive measures, and act in line with national strategies.3. The drill of distributing incoming citizens for public services will be conducted this week. Bureaus should pay attention to whether the process is smooth, and make sure to explain clearly in advance to the public. The starting date of such measure has not been decided, but all bureaus and departments should be well-prepared and make practical plans. Unnecessary fear and doubt of the citizens should be reduced to the minimum. Let&rsquo;s work together to survive this global crisis.",
    "tags": "#431"
}