{
    "published": "2020-03-23",
    "title": "防疫也要踏青保持好心情　4天兒童連假別悶在家　台南給你旅遊懶人包",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7651972",
    "content": "發稿單位：臺南市政府觀光旅遊局發稿時間：109年3月23日16:00\n\n不能出國了！緊接著的4天兒童清明連續假期，是不是還在煩惱能帶小孩去哪裡蹓躂？台南不僅有好玩、好拍的親子景點，亦有許多期間限定的好康優惠，在國外新冠肺炎疫情嚴峻的此刻，黃偉哲市長呼籲大家待在國內相忍為防疫，加上台灣有許多不輸國外的景點，台南更是美食小吃之都、博物館與美術館林立、有山有海有溫泉、有森林與綠色步道，更有鹽田潟湖與休閒農場，市府不僅已整合台南古蹟與景區推出「機票換套票」的國旅方案，各飯店旅宿住房更是推出超值專案，真誠邀請全國的大小朋友，趁著4天連假期間一同走訪防疫用心又好玩的台南，安心、開心過連假！\n\n【親子小旅行樂淘淘】\n\t三股社區X實境遊戲「時光的迴聲」－三股旅歷農漁村小旅行：台南七股除了鹽山和海鮮，也可以玩實境解謎遊戲！在鹽份地帶的三股社區於3月21日至6月26日舉辦「時光的迴聲」實境遊戲，其以二戰期間媽祖顯靈解救村民的傳奇故事為背景，讓玩家「穿越」過去，依循村民提供的線索一一尋得解答，十分適合大小朋友共同參與體驗台南漁村獨特的生活氛圍。\t鹽途旅行之兒童派對－孩子的放電之旅：井仔腳瓦盤鹽田是北門的第一座鹽田，也是現存最古老的瓦盤鹽田，北門永華里的海岸邊保留當地居民特殊的曬鹽景觀，遊客可在此體驗曬鹽的樂趣，是一處適合親子共遊的深度景點。即日起至4月底，北門井仔腳推出3組親子行程，邀請大小朋友一同來北門體驗曬鹽樂趣、享受當地風味餐，感受北門濃厚的漁村風情。\t安南輕旅行－台江生態體驗一日遊：台江國家公園是紅樹林的故鄉，自然生態十分豐富，園內四草綠色隧道更有迷你版亞馬遜河之稱。「台南生態體驗一日遊」安排台江紅蟳宴、捕漁樂、螃蟹體驗等豐富的生態體驗活動及古蹟巡禮，喜歡探險和親近大自然的旅客可千萬不能錯過。\t堊地行－春季漫遊饗宴一日遊：宛如月球表面的荒漠美景，在台南也看得到！位於左鎮區的月世界堊地隨四季與晨昏的變化，展現艷麗多變的美貌。連假期間，歡迎您邀集親朋好友來一趟春季堊地健康漫遊，感受彩墨以外的視覺饗宴、認識大自然給予的養生好食材、品嚐自己手做的葛鬱金雪花糕和草仔粿美食，享受府城郊外靜謐又奇幻的氛圍。\n【藝文活動幸福童心】\n\t「機票換套票」方案：隨著國外疫情升溫，許多民眾取消國外行程，選擇留在國內旅遊，台南市政府也相應推出機票換套票活動，即日起至6月底，全國民眾只要憑旅遊機票的退票證明或退團費證明，連同身分證明文件及聯絡方式寄至文化局活動電子信箱，即可申請兌換優惠套票，在3月23日至7月7日免費暢遊赤崁樓、安平古堡、安平樹屋、億載金城、台灣船園區、台南市美術館、水交社文化園區、山上區花園水道博物館、左鎮化石園區、南瀛天文館及虎頭埤風景區等11處景點。\t2020十鼓兒童藝術節：台南仁德區的十鼓仁糖文創園區於4月2日至4月5日盛大舉辦「2020十鼓兒童藝術節」，今年特別邀請到傳說中的鼓茶樓鎮店之寶「阿鑼」及「阿鼓」來到兒童藝術節戶外環境劇場答嘴鼓，園區內還有「可可」和「愛愛」兩位明星鴨卡司陪小朋友歡度快樂兒童節、甜蜜之丘漫天神奇的蜻蜓吹魔法泡泡，兒童遊戲館內有三層樓高溜滑梯、專屬衝浪級瀑布滑梯和球池，絕對是小朋友的最愛。4月4日兒童節當天更開放12歲以下兒童免費入園，期間限定的好康優惠，可千萬別錯過！\t「童遊樹谷 樂FNN 4月天」：位於台南新市區的樹谷生活科學館以考古、生物、科學為展覽主題，不僅有恐龍骨骼標本及長毛象化石標本，還有好玩的互動式體驗導覽、DIY及騎乘恐龍、玩釣魚遊戲等，是爸爸媽媽溜小孩的好去處。4月份期間，樹谷生活科學開放12歲以下天天免費入館，並有青蛙小學堂、木作坊、復活節不搗蛋、恐龍慶生會等豐富多樣的活動，歡迎大小朋友前來共遊，歡度4月。\n【農場公園踏青趣】\n\t休閒農場：在新冠肺炎未歇的此刻，走出戶外親近大自然、呼吸新鮮空氣是最佳的休閒選擇。位於台南新化區的大坑休閒農場、東山區的仙湖休閒農場、柳營區的南元休閒農場及大內區的走馬瀨農場，不僅有得天獨厚的自然景觀，亦有豐富多元的休閒設施與遊憩活動，是非常適合親子出遊的景點。其中，走馬瀨農場於4月2日至4月5日推出12歲以下兒童、4 月份壽星免費入場的優惠，並有早鳥優惠、國民健康價、露營、住宿等多種好康優惠，大坑休閒農場亦推出4月2日至4月5日12歲以下兒童免費入園的優惠，讓您節省荷包又能玩得盡興！\t烏山頭水庫風景區：官田區的烏山頭水庫風景區在連假期間祭出許多優惠好康，即日起至4月30日門票一律每人60元，並免收停車費；4月2日至4月5日期間，12歲以下(含) 兒童及第一線防疫相關醫護人員出示識別證件，即可享用免費入園優惠。不僅如此，凡購買烏山頭水庫風景區門票滿150元即贈送價值250元烏山頭太陽能觀光遊艇船票乙張，300元贈送2張，以此類推，數量有限，送完為止，歡迎大小朋友一同來烏山頭水庫踏青郊遊。\t德元埤荷蘭村：位於柳營區的德元埤荷蘭村以樸實的田園景觀著稱，園內珊瑚狀的埤塘、匍匐展開的綠地、河岸旁的荷蘭風車與鬱金香，讓人仿若置身荷蘭。而近年露營成為民眾主要的休閒活動之一，優美的景致也讓荷蘭村的露營區一位難求。\t葫蘆埤自然公園：歷史悠久的葫蘆埤以美麗的湖泊生態著稱，湖面上的紅色景觀吊橋，每當搭著高鐵進入台南一定會看見她。葫蘆埤自落成以來，吸引許多攝影愛好者前來捕捉夕陽西下浪漫湖景，園區週邊還有官田水雉生態教育園區、隆田酒廠、天一中藥生活化園區、總爺藝文中心、麻豆代天府、蕭壠文化園區等景點，可順道一遊。\t雙春濱海遊憩區：雙春最迷人的就是有小忘憂森林之稱的一片景致，白色的木麻黃枯木與水面交織而成的倒影，總是吸引很多人來此拍攝浪漫婚紗，讓人仿若走進愛麗絲夢遊仙境的森林裡，是許多文青與網紅來台南必訪的打卡勝地。\n【觀光工廠按圖索驥】\n台南市擁有23家觀光工廠，數量居全台之冠，其中包含台灣金屬創意館及奇美食品幸福工廠等2家國際亮點觀光工廠，台南市政府並結合周邊特色商圈、古蹟及景點規劃有「食在好味－悠活走逛路線」、「趣味科技－綠色環保路線」、「徜徉酒香－生技體驗路線」、「時尚養生－生活品味路線」、「元氣保養－品牌尋根路線」及「創意工業－健體舒活路線」等旅遊建議路線，提供全家出遊踏青、親子同樂的多元選擇。各家觀光工廠擁有趣味十足的五感互動體驗、多元化在地特色產品、文化技藝知識分享，與創意不斷的DIY體驗，是兼具知識性與娛樂性的旅遊景點，非常適合親子共遊。\n\n【經典小鎮漫遊趣】\n台南市繼去年的後壁區與鹽水區後，今年增加新化區入選經典小鎮，新化區舊稱「大目降」，轄內有全台第一座水庫虎頭埤水庫、全台唯一低海拔熱帶林場新化林場、大目降文化園區、大架山大草原、綠谷西拉雅等觀光景點，十分適合親子同樂與深度特色體驗。其中新化林場為迎接百年，即日起至4月15日開放3處供市民野餐，並有拍照打卡兌換咖啡券、贈送百年紀念生態書衫等活動，4月亦有賞螢季接續展開，而虎頭埤風景區配合4天連假於園區咖啡屋賣店均有街頭藝人表演、在地特色市集，露營遊客並加贈天鵝船抵用券(1頂1券)，另針對國小及幼兒園兒童半年內(108年9月起至109年4月底止)凡得有獎狀，由大人陪同入園均可享孩童免費入園(一孩童限由一大人陪同)。加上鄰近左鎮二寮觀日景點，以及去年甫開幕的山上花園水道博物館及左鎮化石園區，好看、好逛又好玩。\n\n【泡湯賞景啖美食】\n面對新冠肺炎疫情，想強身健體，觀旅局推薦旅客走訪關子嶺溫泉風景區，體驗擁有百年歷史的泥漿溫泉，並走訪鄰近的火山碧雲寺、大仙寺、崁頂福安宮等廟宇祈福，最後再來大啖皮脆多汁的桶仔雞，舒壓又療癒的行程絕對讓您流連忘返。而楠西區的龜丹溫泉近年也打響名號，遊客可在龜丹溫泉體驗池體驗水質清澈的「美人湯」，4月2日至4月5日期間，12歲以下（含）可免費入園泡腳，另也有提供4月份壽星、抽抽樂等優惠，歡迎民眾連假前往泡湯，感受與關子嶺不同的泡湯氛圍。\n\n【繽紛花海享浪漫】\n春暖花開的季節總少不了賞花行程，台南各角落正開展五顏六色的繽紛花雨。有桃紅陣雨樹別名的花旗木正在台南各角落熱情綻放，包含西港區的金砂國小、柳營區的尖山埤江南渡假村、南化玉山寶光聖堂、楠西區龜丹溫泉休閒農場、新化區大目降文化園區、長榮大學、善化蓮潭湖畔等地皆可看見宛如櫻花樹般的美麗花景。而同樣是3月盛開的柚花也悄悄在麻豆盛開，安東社區的浪漫步道、磚井社區的柚花巷、古荷蘭井公園、北勢里的買郎宅等地皆可欣賞到柚花優雅的身影。另麻善大橋曾文溪堤防、台南公園、台南知事官邸、仁德虎山地區等地則可見到低調而淡雅的苦楝樹，期間限定的花景，來訪台南可千萬不可錯過。\n\n連續4天的兒童清明連假，國內旅遊選台南正適合不過。黃偉哲市長表示，疫情嚴峻的此刻，不必冒險出國旅遊，台南就有豐富的精彩的活動讓您享受美好假期。\n\n更多台南精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊臉書粉絲團：https:\/\/zh-tw.facebook.com\/traveltainan\n台南交通資訊：https:\/\/traffic.tainan.gov.tw\/\n台南旅遊網-住宿專區：https:\/\/www.twtainan.net\/zh-tw\/shop\/accommodationlist\n\n新聞聯絡人：\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0921-607045\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561",
    "tags": "#旅遊懶人包"
}