{
    "published": "2020-03-06",
    "title": "臺南市政府第428次市政會議紀錄109\/03\/03",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7647211",
    "content": "市長提示：一、因應武漢肺炎疫情在短期內沒有下降的趨勢，本府對於市場及委外經營場地的費用將進行租金減收，幫助商家及攤商渡過難關。二、對於傳統市場的防疫機制，請經發局儘速配合攤商進行軟硬體設備的提昇。報告事項一、社會局陳報「建立友善安全的托育環境」報告。（詳如書面資料）決定：准予備查。市長提示：感謝社會局的報告，未來若發生兒虐事件時，除對托育機構進行處分外，本府處理事件的流程及時效的掌握也將列入局處及個人考核項目中，請大家盡全力共同守護兒童的安全。二、都市發展局陳報「河樂廣場完工啟用」報告。（詳如書面資料）決定：准予備查。討論事項（一）教育局擬廢止「臺南市立第二托兒所編制表」，請審議案。決定：通過，依法制作業程序辦理廢止。（二）教育局擬具本市立第二幼兒園報損拆除未逾使用年限之幼稚園用房屋一案，請審議案。決定：通過，送請台南市審計處審核。另拆除工程的執行方式，請教育局與工務局及都發局協調，並研擬對社區影響最小及花費公帑最少的方式。（三）文化局擬具文化部補助辦理「地方美術館典藏空間升級或購藏計畫」，經費新臺幣1,917萬2,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（四）文化局擬具文化部補助辦理「臺南DNA&mdash;臺南市109年度藝文場館營運升級計畫」，經費新臺幣1,760萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（五）文化局擬具文化部補助辦理「109年度地方文化特色及藝文人口培育計畫─臺灣文化節慶升級」，經費新臺幣1,665萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（六）社會局擬具衛生福利部社會及家庭署補助辦理「身心障礙者社區式日間服務布建計畫案(資本門)」，經費新臺幣22萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（七）水利局擬具內政部營建署補助辦理「前瞻基礎建設計畫-縣市管河川及區域排水整體改善計畫第2期(108-109年度)」新增「臺南市安南區安中抽水站新建工程」、「臺南市麻豆區R幹線雨水下水道工程」等2件工程及增加「臺南市永康區永華路273巷排水應急工程」，經費新臺幣1,501萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（八）文化局擬具教育部補助辦理「109年度公共圖書館閱讀設備升級實施計畫」，經費新臺幣214萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（九）環境保護局擬具衛生福利部補助辦理「108年獎勵地方政府落實推動食安五環改革政策計畫」強化獎勵方案第一階段獎勵金，經費新臺幣43萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十）環境保護局擬具交通部民用航空局補助辦理「109年度臺南航空站回饋金」，經費新臺幣8萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十一）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理「人畜共通之動物傳染病防治（偶蹄類草食動物）計畫」案，經費新臺幣96萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十二）經濟發展局擬具經濟部補助辦理「108年度縣市節電激勵活動計畫案」，經費新臺幣200萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十三）水利局擬具台灣自來水股份有限公司第六區管理處補助辦理「南化區公所辦理地方建設細目計畫」，經費新臺幣1,500萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（十四）農業局擬具行政院農業委員會農糧署補助辦理「有機農產品有機轉型期農產品查驗計畫」案，經費新臺幣49萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十五）農業局擬具行政院農業委員會漁業署補助辦理「109年溫度參數養殖水產保險計畫(臺南市)第一批」案，經費新臺幣996萬4,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十六）農業局擬具行政院農業委員會補助辦理「109年度家畜產銷履歷暨相關產品查核計畫(109農管-4.4-牧-02)」，經費新臺幣6萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十七）農業局擬具行政院農業委員會動植物防疫檢疫局補助辦理109年度「推動地方政府疫病蟲害主動調查制度」計畫案，經費新臺幣51萬9,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十八）農業局擬具衛生福利部補助辦理「108年獎勵地方政府落實推動食安五環改革政策計畫」，經費新臺幣269萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（十九）文化局擬具國家人權博物館補助辦理「109年王育德紀念館暨湯德章生命人權故事教育推廣計畫」，經費新臺幣28萬5,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十）文化局擬具文化部補助辦理「109至110年度臺南市推動文化創意產業發展-『臺南製造．永續共創』計畫」，經費新臺幣153萬3,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十一）文化局擬具文化部補助辦理「109-110年度臺南市社區營造三期及村落文化發展計畫」，經費新臺幣1,131萬8,000元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十二）工務局擬具經濟部水利署第五河川局補助辦理「柳營區南81線重溪橋改建工程」，經費新臺幣310萬元辦理墊付，請審議案決定：通過，送請市議會審議。（二十三）交通局擬具交通部補助辦理109年度「智慧運輸系統發展建設計畫」之「公共交通可靠度提升計畫-50座太陽能智慧站牌」，經費新臺幣1,000萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十四）交通局擬具交通部補助辦理109年度智慧運輸系統發展建設計畫「109年臺南市整合型公車優先號誌計畫」，經費新臺幣1,400萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十五）交通局擬具交通部補助辦理109年度智慧運輸系統發展建設計畫「108~109年臺南市運輸走廊壅塞改善計畫（109年度）」，經費新臺幣1,985萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十六）水利局擬具經濟部水利署補助辦理「臺南市智慧防汛網推廣建置計畫(第二批次)」，經費新臺幣750萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十七）環境保護局擬具行政院環境保護署補助辦理「臺南市歸仁將軍區域性垃圾掩埋場活化再利用工程」設計監造案，經費新臺幣900萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（二十八）都市發展局擬具內政部補助辦理「108年度租金補貼中央同意補助增列238戶」，經費新臺幣914萬元辦理墊付，請 審議案。決定：通過，送請市議會審議。（二十九）觀光旅遊局擬具交通部觀光局補助辦理109年度「體驗觀光-地方旅遊環境營造計畫」，經費新臺幣3,300萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十）社會局擬具衛生福利部補助辦理109年度「補助民間單位社會工作人員薪資制度計畫」，經費新臺幣515萬元辦理墊付，請審議案。決定：通過，送請市議會審議。（三十一）文化局擬具教育部補助辦理「建構合作共享的公共圖書館系統中長程個案計畫」之「108至111年健全直轄市立圖書館營運體制計畫」，經費新臺幣100萬元辦理墊付，請審議案。決定：通過，送請市議會審議。",
    "tags": "#428"
}