{
    "published": "2020-01-17",
    "title": "Minutes of Tainan City Government’s 422nd Municipal Administrative Meeting Mayor’s remarks 1\/13\/2020",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1962&s=7620961",
    "content": "Mayor&rsquo;s Remarks:1. Since last December, there have been a series of major events and activities held in Tainan City, including the press conference for the mayor&rsquo;s one-year anniversary in office, the trial operation and the opening of Tainan Bus Station, Tainan Shopping Festival, Christmas and New Year&rsquo;s Eve celebration events. In the following few weeks, Lunar New Year markets and several activities will be held during Spring Festival. All these events are conducive to local tourism industry and consumption, and we definitely hope to see more residents and tourists visit Tainan and shop in the city during the long holiday.2. Whenever the government host large-scale activities, maintenance of order is of great importance; traffic control, smart parking, expanding parking lots, and building new roads, etc. are all main focuses of the government. Maintenance of social order is another point of focus. During the presidential and legislator election held last weekend, for example, there were no serious cases of disorderly conduct, which was achieved by the cooperation of our citizens and the efforts of law enforcement officers. For the following Spring Festival, the principle stays the same: we do not tolerate any disorderly conduct, which includes gathering a crowd to cause trouble, illegal business activities, or any other acts that impair social order. Lunar New Year Holiday is the busiest time of the year for law enforcement officers. They not only have the heaviest workload and duties, but they also have to sacrifice their time with their families. On behalf of all citizens, I would like to extend my sincere gratitude and utmost respect towards these officers, volunteers, and healthcare workers. I hope that with your efforts, every resident could enjoy a safe, peaceful, and joyful Spring Festival form Lunar New Year all the way to the Lantern Festival.3. The &ldquo;Spring Security Task&rdquo;, a series of actions taken to maintain public security during Spring Festival, is about to begin. We are expecting to see more volunteers stepping up to share the workload of law enforcement officers before Chinese New Year. If citizens encounter any actions in violation of law or regulations or any disorderly conduct, please report to law enforcement agencies or relevant units; we will do our best to serve our citizens.",
    "tags": "#422"
}