{
    "published": "2020-01-06",
    "title": "Minutes of Tainan City Government’s 420th Municipal Administrative Meeting 12\/31\/2019",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7602073",
    "content": "Announcements1. The Bureau of Education&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Bureau of Education has made tremendous efforts in improving Tainan&rsquo;s education system and has delivered fruitful results, which include enhancing the communication between principals, teachers, and parents, appealing to the central government for funds, increasing student-teacher ratio, expanding the number of class in kindergarten, elementary schools, and junior high schools, and safeguarding teachers&rsquo; right to overtime pay on holidays or days of rest.(2) The Bureau has also been promoting the goal of &ldquo;zero incident&rdquo; of discrimination and harassment in schools. Although we have still seen incidents take place in 2019, the Bureau dealt with them at the fastest possible pace and provided the public with the correct information.(3) I expect the Bureau of Education to continue their efforts in bettering education system based on the foundation of past achievements.2. The Police Department&rsquo;s presentation on the 2019 Annual Report. (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) Tainan has seen improvements in traffic and law and order. However, compared to other cities in nation-wide assessment, there is still room for improvement.(2) It should be mentioned that in recent large-scale events, such as the opening of the Tainan Air Force Base, Taiwan Beer Festival, and the Christmas and New Year Concert organized by the city government, the Police Department has carried out traffic control effectively.(3) The enforcement of traffic control measures and public safety related tasks should be enhanced by the Police Department and concerned bureaus around Chinese New Year Holiday to ensure it is a joyful and peaceful one.(4) Regarding traffic and law and order, the subjective satisfaction rate of our citizens has improved; it is expected that such improvement could also be reflected in objective measurement.",
    "tags": "#420"
}