{
    "published": "2020-01-13",
    "title": "必逛必看必吃必拍 金鼠年臺南行春6大玩法懶人包大公開",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7620069",
    "content": "春暖花開迎新年！農曆春節即將到來，您計畫好要怎麼度過春節連假了嗎？台南市政府觀光旅遊局貼心整理活動與景點攻略，讓您輕鬆掌握行春重點，闔家春節同遊台南，體驗古都年節的在地年味。\n\n年貨祈福走春-年貨採購&amp;廟宇祈福不可少\n採買年貨與廟宇祈福一向是過年不可或缺的行程，舉凡新化年貨大街、台南眷村美食節及府中街市集的好逛好買，或者各大廟宇的搶頭香與各大文化季活動都是走春必訪。\n「新化年貨大街」(1\/18-1\/23)將於歷史悠久的新化老街熱鬧登場，舉凡南北貨、伴手禮及各種年節應景商品，應有盡有，讓民眾新年開春即滿載而歸。備齊年貨後，民眾還能順遊武德殿、大目降故事館(日式宿舍群)、街役場、楊逵文學紀念館等在地知名景點，感受老街濃厚的文化底蘊。\n「台南眷村美食節」(1\/9-1\/13)睽違五年再次熱鬧開市，將於台南市立棒球場旁步道空地舉行，除邀請道地眷村店家，還有應景的年貨市集攤商、街頭藝人表演、摸彩活動及公益團體愛心義賣活動，歡迎民眾攜家帶眷來品嚐道地的眷村美食！\n「孔廟財神數來寶新春歡樂嘉年華」(1\/25-1\/29)，初一至初五於府中街均有創意市集、街頭藝人表演、財神爺發紅包等應景活動，讓大家逛完孔廟順遊走春。\n此外，廟宇祈福更是不可少，春節期間台南代表性廟宇舉辦豐富多元的新春祈福活動，包含東山迎佛祖、正統鹿耳門聖母廟春節嘉年華、鹿耳門天后宮文化季、關廟山西宮新春文化季、南鯤鯓代天府春節活動等都陸續在春節前後期間推出，歡迎民眾到台南各廟宇祈福，感受台南在地宗廟慶典的人文特色。\n\n燈會走春-台南特色燈會齊發 臉書IG洗版拍不停\n除了熱鬧精彩的年節慶典活動，台南各地特色燈節更是必拍必逛的年度盛事。\n「月津港燈節」(1\/18-2\/16)是充滿鹽水在地與台南古都文化氣息的超人氣活動。今年以「海市蜃樓」為策展主題，邀請20多組國內外藝術家，運用虛實交錯、一體多面的手法，引領遊客回顧月津港的今與昔，而當地元宵重頭戲「鹽水蜂炮」(2\/7-2\/8)也將於2\/7熱鬧開炸，要讓民眾趕走厄運，平安旺整年。\n今年首度舉辦的龍崎「空山祭」(12\/21-2\/2)，於龍崎區的虎形山公園以「看見生命」為策展主題，展出7組藝術家與社區居民學生、生活環境互動激盪出的動畫故事及9件現地創作作品，藉由光影變化讓遊客感受藝術與自然山林結合的奇幻氛圍。\n而近年由廟宇結合在地街區共同展現台南傳統年味的燈會近年已成為過年來台南必逛景點，每到燈節期間總是熱鬧喧騰，美得讓遊客手機拍不停，包含首次舉辦的永康大灣「斗笠燈會」(11\/29-3\/1)，以及一年一度的「府城普濟燈會」(1\/19-2\/15)、「府城成功燈會」(12\/27-3\/1)、「神農街燈會」(1\/19-3\/1)等都已陸續於台南熱鬧展開，結合民眾共同創作與辦理的在地燈會，精彩且具台南在地年味，陪大家從春節一路美到元宵。\n\n藝文走春-台南各文化與博物館園區 長知識兼當網美\n若您嚮往人文氣息濃厚的行程，台南在春節期間亦舉辦眾多精彩絕倫的藝文活動，邀請具備文青魂的你相約好友一起來看展。近期已打響名號的「山上花園水道博物館」自去年開幕後，訪客絡繹不絕，館內展示日治時期水道工程設施及歷史文物，其中14座大型快濾筒為網紅拍照打卡的熱門景點，非常適合三五好友相約拍照留念，享受府城的別樣風情。\n而喜歡可愛有趣展覽遊客，推薦安平樹屋可與阿寶和老皮萌拍的「台南好七淘-探險活寶冬季冒險」(12\/7-2\/29)、德陽艦園區「遇艦泰迪熊-航行世界之旅」特展（6\/29-3\/1），滿滿的泰迪熊超級療癒，絕對是泰迪熊迷的必訪聖地。此外，國立臺灣歷史博物館舉辦「畫中有話Topics in Comics」展覽活動(12\/28-3\/15)，將平面漫畫轉化為一件件立體裝置藝術，遊客猶如漫畫主角般穿梭其中，既奇妙又有趣。\n除了博物館特展，知名的十鼓仁糖文創園區亦於春節舉辦「2020金鼠躍雙十，春擊鼠到飽」活動(1\/25-1\/29)，旅客白天可在園區慢讀台灣糖業歷史，夜晚可欣賞振奮人心的擊鼓表演，非常值得造訪。而位於台南佳里的蕭壠文化園區，今年邀請到重量級劇團「紙風車劇團」蒞臨演出，並精心安排街頭藝人表演、迎春市集等活動，歡迎大小朋友同遊蕭壠，開心過新年。\n\n景點走春-踏青、鹽山、花海、落雨松、休閒農場逛不完\n想帶全家大小到戶外踏青的旅客，台南有豐富多元的踏青景點任您挑選。以絕美的山光水色聞名的虎頭埤風景區，春節期間特別安排樂手、魔術特技等精彩表演節目迎接遊客，民眾還可順遊鄰近的左鎮化石園區、左鎮草山月世界及二寮日出等熱門景點，體驗台南的另類魅力。\n而柳營區「德元埤荷蘭村」及官田區「葫蘆埤生態休閒公園」在農曆春節期間精心舉辦「2020雙埤鼠來寶」(1\/25-1\/29)主題活動；烏山頭水庫風景區亦特別規劃「鼠運亨通烏山頭、金鼠迎新慶百年」(1\/25-1\/29)活動；連續6年以巨型裝置藝術作為新春活動亮點的七股鹽山，今年打造金鼠巨型裝置藝術在鹽山上高調放閃，並舉辦「愛在鹽山、非你莫屬」(12\/26-1\/31)主題系列活動，從入園打卡、情話留言牆、戀愛巴士拍照看板、愛情椅放閃亮點等，讓你感受滿滿愛意的2020年。\n不僅如此，走馬瀨農場於春節期間舉辦「走馬瀨童玩節」(1\/23-2\/2)，台南市民出示證件即可享門票150元優惠價，6歲以下兒童免費入場，歡迎大小朋友到走馬瀨踏青走春，迎接鼠年新氣象。而南臺灣最大野生動物園，擁有6種大型遊樂設施，半開放式觀賞300種可愛動物的頑皮世界，去年增加的長頸鹿今年也將首度陪大家過新年。\n若您想探索自然秘境，台南令人嘆為觀止的自然美景必能帶給您驚豔的視覺饗宴。近年爆紅的「六甲落羽松」，宛如仙境般的景致吸引眾多遊客前往拍照打卡，而「六甲落羽松季」(1\/18-2\/9)也於今年首度開辦，規劃有農場市集、草花佈置觀賞區及漫活生態輕旅行等活動，遊客可盡情體驗曾文區的山光水色與在地產業文化。而座落於台南柳營的尖山埤江南渡假村，秀麗的湖光山色令人醉心，是攬勝、賞景、享受森林浴與野炊露營的渡假勝地。想要闔家大小徜徉大自然懷抱的還可以選擇大坑休閒農場、南元休閒農場、仙湖休閒農場等景區，一邊欣賞樹林美景一邊品嚐農場內在地野味，好不愜意。\n\n山林走春-泡泥漿溫泉或美人湯吃山產\n說到台南的春節，絕對少不了泡湯的行程。觀旅局強力推薦遊客走訪關子嶺溫泉風景區，體驗擁有百年歷史的泥漿溫泉，大啖美味可口的甕子雞。若您喜愛探索山林秘境，還可選擇走訪楠西區的龜丹溫泉體驗水質清澈的「美人湯」，感受坐擁群山的快感，並可走訪梅嶺登高遠眺曾文水庫的秀麗景致，欣賞盛開的紫牡丹、品嚐脆梅、梅子雞與薑黃雞等在地特產，暖身又健康。\n加上秋冬國旅補助延長，於109年2月29日前，民眾可憑申請國旅補助之發票單據至白河區關子嶺享受泡湯優惠(共15家溫泉業者)，放鬆之餘也能省荷包哦！\n\n其他熱門玩法推薦-古蹟、免費散步導覽、台南運河遊河、夜市任你挑\n農曆春節期間，台南的赤嵌樓、安平古堡、安平樹屋、億載金城等各大古蹟除了除夕(1\/24)暫停開放外，1\/25起均恢復正常營運。由觀旅局規劃的「米其林三星散步導覽」除1\/24(除夕)外，過年期間每日均有提供11條包含安平、五條港、鹽水、關子嶺等熱門景區的免費散步導覽，只要上台南旅遊網預約報名，就能跟著導覽解說員進行一趟約2小時的台南深度旅遊。\n可欣賞台南運河沿岸及夜間黃金流域光雕美景的運河遊河船班，在過年期間也都有加開船班，配合潮汐，可選擇全航段遊運河一圈，或者黃昏與夜間航班欣賞日落及浪漫夜景；台南知名的花園夜市春節期間亦不打烊，從小年夜到大年初五，連續營業7天，大東夜市及武聖夜市營業時間則維持正常，其中獲民眾熱烈響應的秋冬國旅夜市券延期使用期限至109年2月29日止，民眾可在期限內持券至花園夜市消費折抵。\n\n看到這麼豐富的走春行程，您心動了嗎？無論您喜愛靜態的人文活動或戶外踏青行程，台南市政府觀光旅遊局邀您一同來感受古都的百變魅力，喜迎金鼠賀新年。更多台南春節精彩活動、旅遊景點、交通資訊及合法旅宿資訊：\n台南旅遊網 https:\/\/www.twtainan.net\/\n台南行春活動網站 http:\/\/2020tainan-newyear.com\/\n台南旅遊臉書粉絲團https:\/\/zh-tw.facebook.com\/traveltainan\n台南旅遊網-住宿專區 https:\/\/stay.twtainan.net\/\n台南交通資訊 https:\/\/traffic.tainan.gov.tw\/\n\n新聞聯絡人\n觀光旅遊局觀光行銷科 丁科長玲琍 06-6353226、0952-677931\n觀光旅遊局觀光行銷科 賴蓓琳科員 06-6353226、0975-211561",
    "tags": "#觀光旅遊局 #鼠年 #走春 #美食 #燈節"
}