{
    "published": "2020-01-28",
    "title": "新年走春好去處．黃偉哲邀請全國民眾到台南市各漁港欣賞美景兼品嚐海鮮",
    "department": "臺南市漁港及近海管理所",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7621391",
    "content": "台南市西部沿海漁港，均具備渾然天成的港灣及美景，港區內亦有許多海景海鮮餐廳及創意餐廳，商家在春節期間優惠活動多，台南市長黃偉哲邀請全國民眾，利用春節假期來台南各漁港走春，享用開運年菜、欣賞「鼠」不盡的港區美景，感受海洋與餐桌最近的距離。\n   台南市政府農業局表示，「安平漁港」從民國106年12月18日「臺南運河、安平漁港及商港線」正式營運開航後，包含：「安平內港線」、「中國城航線」及「運河全航段線」，為因應春節假期如潮水般湧來的遊客，業者將增加航班，服務返鄉出遊的民眾，今年年假尚未結束，蒞港人數已達到114,805次，黃偉哲市長歡迎大家來安平漁港拍照打卡，體驗時尚的水上走春，欣賞不一樣的台南之美。\n   農業局表示，安平乘船處旁也有大型環境藝術--「大魚的祝福」，這個巨型大鯨魚裝置藝術是由藝術家楊士毅操刀；長度23公尺、寬10公尺、高8公尺，外部以鑲嵌448片手工釉燒玻璃拼接而成。此外，「安平漁港」碧海碼頭、遊艇碼頭、台灣船園區及林默娘公園，鄰近觀夕平台與安平定情碼頭德陽艦園區，都是著名觀光景點，歡迎民眾蒞臨觀賞。\n   安平漁港的美食，千萬不要錯過，比較知名的有：\n1、「玄饌宴會館」：五星級海鮮桌宴料理、氣派舒適的海景用餐環境及華麗宴會\n 廳，傳承三代年施家班總鋪師的經典古早味的開運年菜。有全席、半席、可單\n 點、也可外帶自取喔！（訂位專線06-3911499）\n2、「丸珍水產海鮮海景餐廳」：超霸氣新鮮食材盡在眼前，客製化各種海鮮料理，\n 不論是生魚片、紅燒或味噌鮮魚火鍋，都非常可口。\n3、「請上桌國際港灣」：各式燒烤，結合音樂及遊戲的多元化餐廳，春節期間歡\n 迎來試試手氣喔！（訂位專線06-3911-021或0965-813-827）\n4、「安平漁家-在地海鮮海景餐廳」：現撈海鮮，讓饕客品嘗尚青的海味，還可以\n 在風車下、草皮上，享受香濃的咖啡喔!（訂位專線06-3911788）\n5、「瓏豐海生館安平旗艦店」：主打海產直播拍賣宅配，也提供民眾現場選購，\n 新鮮烹煮。（訂位專線06-3910506）\n   另外，在台南市海岸線的北端，亦充滿不同的海洋風情，尤其是將軍區的將軍漁港，風景優美，氣氛幽靜，非常適合在農曆新年假期來此一遊；在賞景方面，日出、晴空、夕陽、賞月、觀星，都別有一番風味，值得訪客低迴品味。\n   港區觀光魚市直銷中心二樓九叔公餐廳，春節期間照常營業，而且有優惠價，同時活動內容有95折優惠，服務電話：06-7930800，歡迎提前預定。\n   站在將軍漁港的廣場，遙遙相望港區的另一邊，則有海商商行(服務電話：06-7930868)，10人份的年菜、季節性的鮮魚料理，以及招牌菜：黑鯧米粉、土魠魚、白鯧魚、花腳蟹，都歡迎大家蒞臨選購以及現場品嚐。\n   還有，經營「臺南將軍&larr;&rarr;澎湖東吉」航線已經多年的詠傑海運科技股份有限公司所屬的東吉福氣號，年假期間航班正常營運，並將視實際情況機動調整班次，歡迎搭乘，在飽覽將軍漁港美景美食之餘，順道前往澎湖東吉島一遊，亦是難忘的海洋之旅。\n   將軍漁港碼頭觀景平臺已經落成啟用，此處的落日餘暉最具特色，在南北兩側海堤的映襯下，呈現的是「雙龍搶珠」的美景，總是吸引許多遊客到訪，拜此平臺之賜，年假迄今，來到將軍漁港的貴賓，至少已有35,867人次。\n   自行開車前往：(一)、南下：新營交流道&rarr;鹽水&rarr;台19&rarr;學甲&rarr;縣174&rarr;台17&rarr;南18&rarr;將軍漁港；(二)、北上：麻豆交流道&rarr;縣176&rarr;台17&rarr;南18&rarr;將軍漁港；(三)、國道一號(中山高速公路)麻豆交流道&rarr;東西向84號快速道路(北門玉井線)&rarr;南北向61號快速道路(西部濱海線)。\n   大眾運輸工具：在新營火車站前新營客運總站搭乘棕幹線、在善化火車站前公車轉運站搭乘橘幹線、台南火車站大台南公車北站搭乘藍幹線；各幹線公車均到佳里轉運站下車，之後轉乘藍10、藍20支線公車即可到達將軍漁港。\n   如果，時間許可的話，歡迎驅車前往位於台南市海岸線中段的下山漁港一遊(位於七股區；現任市長黃偉哲的故鄉)；首先，請前往龍山宮參拜，或於附近的教堂禱告許願，祈求新的一年：風調雨順、國泰民安、招財進寶、身體健康、六畜興旺；接下來，就帶著一顆輕鬆愉快的心，搭乘娛樂漁筏，遊覽七股潟湖；搭乘處有：下山漁港、海寮碼頭、六孔碼頭及南灣碼頭，因航程不同，爰各具各種生態之旅的特色。全票票價在250到350元間，另有半票和幼童票。\n   下山漁港旁有一座「黃昭堂紀念公園」，歡迎訪客順道一遊；至於附近的美食，更是不要錯過，此次年假，到目前為止，亦有5,344人次到訪。\n\n發稿人：臺南市漁港及近海管理所 傅立恆  電話：06-2991111轉1468",
    "tags": "#活動"
}