{
    "published": "2020-12-30",
    "title": "台南跨年防疫演練　黃偉哲籲請民眾務必配合　現場將加派人力巡查　",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7737128",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年12月30　11:19\n發稿人員：葉冠伶　06-2991111#8154\n\n因應即將來臨的12\/31跨年晚會管制新規，台南市政府今(30)日動員相關單位人員至現場舉行實地演練，以熟悉各種突發狀況研商如何應對。台南市長黃偉哲強調，防疫如同作戰，市府會盡力做好各種準備工作，只要大家遵守相關規定，就可以安心跨年。\n\n市長黃偉哲表示，希望在高規格的防疫規定下，讓大家快樂平安跨年，請各位務必配合，並請多諒解。黃市長亦特別呼籲民眾，盡量帶身分證，因為掃瞄身分證入場是最快的；另外，若遇體溫過高者，則會在會場外就欄下來，請他回家看電視或網路直播。同時，市長也請大家提早於三、四點就入場，避開排隊人潮，進入會場的民眾，應切記全程配戴口罩，保護自己也保護他人。\n\n黃偉哲指出，會場內將加派人手巡視，碰到違規且經勸導不聽者將開罰，以維護其他參加民眾的健康權益。至於周邊安全警戒線的部分，會加派人力加強巡邏，避免民眾擅自跨越。\n\n黃偉哲再次強調，市府會盡量做好萬全準備，市府工作人員也會進行各項防疫措施的實地演練，以最高規格、最嚴謹的方式，做好跨年演唱會的防疫工作，讓大家都能平安、健康。台南市議員沈震東親自到場參與，表達支持。\n\n市府29日公布參加台南跨年晚會的最新規定，民眾須遵守「由管制口進出會場」、「入場前實聯(名)制登記」、「入場時量體溫及雙手消毒」、「會場內全程戴口罩」及「除補充水分外，場內禁止飲食」等5項防疫措施。為落實這些措施，市府動員各單位人員及上百位志工、義消、社區巡守隊人力，力求讓防疫工作沒有破口。\n\n今日的動員演練，市府設計了民眾未攜帶身分證或手機、體溫超過規定、沒有配戴口罩、想攜帶食物進場等橋段，並由現場志工演練該如何應對。市長黃偉哲也親自體驗進入會場的流程，並要求工作人員不能鬆懈，務必落實各項規定。\n\n台南市政府新聞處指出，跨年活動演唱會現場周邊將拉設管制線，參加民眾必須從4個管制口進出，分別在西側廣場靠近府前路、建平路與怡平路口、建平路與南島路口、南島路與南榕大道路口。\n\n進入管制區內的民眾須實聯(名)制登記，登記方式有三種，包括：1、攜帶手機在管制口掃描QR CODE (亦可事先到活動網站https:\/\/forms.gle\/qggS5qGM4VtZwufA8登錄)，並向工作人員出示完成畫面；2、攜帶身分證，現場掃描條碼入場；3、現場手寫聯絡資訊，並交給管制口人員。以上三種方式，最快速通關的辦法為掃描身份證，其次是手機掃描QR CODE及現場手寫聯絡資訊，民眾可依自身需求選擇實聯(名)制登記辦法。\n\n新聞處強調，跨年晚會活動期間，每個管制口皆有設置紅外線測溫儀及備有乾洗手液，參加民眾須雙手消毒才能進場，量測體溫超過攝氏37度者，工作人員將拒絕其入場，以維護其他參加民眾的安全。另外，流廁車內也備有洗手液、消毒液，民眾都可以使用，現場也有專責人員巡視並適時消毒，有需改善狀況會馬上處理。\n\n此外，管制區內民眾除補充水分之外，一律禁止飲食，並須全程配戴口罩，若勸導不聽者，將會請離現場並予以開罰。新聞處籲請「正在居家隔離或檢疫者」、「正在自主健康管理者」、「有發燒、呼吸道症狀、腹瀉、嗅味覺異常者」，這3類民眾，請勿參加活動，可在家觀賞現場直播。\n\n12月31日在台南市政府西側廣場舉辦的金曲跨年夜，將邀請韓國天團「少女時代」的孝淵、國民歌神張震嶽、金曲創作歌后魏如萱、超人氣偶像男神畢書盡、國民臉蛋天才炎亞綸、國民全能妹妹吳映潔（鬼鬼）、千萬點閱歌姬文慧如、聲林之王冠軍李友廷、台灣饒舌教父大支、其他實力派唱將如李芷婷、張立昂、Karencici、呂士軒、王艷薇、曾昱嘉等，晚會主持人則是莎莎及吳建恆。台南市政府邀請大家遵守防疫5步驟、安心跨年GO。\n\n官方網站：www.tainanyoung.com.tw\n官方臉書：\nhttps:\/\/www.facebook.com\/tainanyoungdec\/\n官方IG: @tainanyoungdec\nhttps:\/\/instagram.com\/tainanyoungdec?igshid=zm6j6cmlq1t0",
    "tags": "#防疫演練 #跨年晚會"
}