{
    "published": "2020-12-10",
    "title": "本周六12\/12新營文化中心暨綠川廊道燈區聖誕點燈晚會　馬丁即將再度獻唱　首次以國際美聲搭配夢幻光雕投影啟燈　邀請溪北民眾共享光影音樂饗宴",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7733142",
    "content": "發稿單位：觀光旅遊局發稿時間：109年12月10日\n接續上周2020台南聖誕燈節運河河樂燈區的啟動，南市觀旅局預告本週六12月12日即將在新營文化中心廣場舉行「2020臺南聖誕燈節-新營文化中心暨綠川廊道燈區聖誕點燈晚會」，除有慈善愛心義賣及天主教台南教區準備的精彩音樂、舞蹈、聖誕戲劇表演外，首次將以夢幻光雕投影秀啟動美麗的聖誕樹及點亮綠川水岸廊道，並特別邀請荷蘭好聲音--馬丁賀肯斯(Martin Hurkens)及英國古典天后李美潔（Mary-Jess Leaverland）等國際美聲現場演唱，要讓溪北地區民眾不用出國即可享受宛如國外的溫馨、幸福聖誕光影音樂饗宴。 \n\n黃偉哲市長表示，市府團隊一直以來非常重視溪北地區活動，今年配合聖誕跨年系列活動週週都規劃了精彩活動、就是要與溪北的市民朋友們在聖誕佳節時期同樂！繼12月5日的總爺藝文中心野餐音樂會，本周更安排荷蘭達人秀冠軍馬丁賀肯斯(Martin Hukens) 擔任特別嘉賓再度獻上振奮人心的好聲音，以及加碼搭配英國熱播電視劇「唐頓莊園」的主題曲演唱者、古典與流行跨界歌手李美潔（Mary-Jess Leaverland）演出，本次新營燈區點燈更首度搭配資策會贊助的科技光雕投影秀點亮新營文化中心廣場上的聖誕樹及兩旁的綠川水岸廊道，要以豐富精采的活動與溪北地區居民共渡聖誕佳節，讓無法出國度假的市民朋友，也能在台南享受浪漫歡樂的聖誕節慶氛圍。\n\n觀旅局郭貞慧局長表示，今年委由雲林科技大學視覺傳達設計學系師生，以「光之河流」為主軸，串連府城舊市區運河及新營綠川兩條河流，設計製作運河河樂燈區及新營文化中心暨綠川廊道燈區之聖誕燈飾。上周日點亮的運河河樂燈區聖誕樹以「銀河與運河的浪漫」營造運河水岸迷人風光，12月12日即將點亮的新營聖誕樹則以「童年的河流」作為題，用童玩及象徵記憶河流的光帶妝點創意聖誕樹。此次更特別規劃以LED流星燈串、蒲公英燈等燈飾，點亮甫由市府團隊整治完成、蜿蜒於新營市區的綠川水岸廊道，讓市民於夜間散步運動時能伴隨美麗燈飾，有更舒適的水岸休憩環境。聖誕燈飾將於每日17點30分至22點30分點亮，盼望溫潤的燈飾布置搭配聖誕點燈活動，為市民、旅人的心帶來幸福與溫暖，為新的一年帶來更多歡樂祝福。\n\n觀旅局說明，點燈晚會將於12月12日在新營文化中心廣場熱鬧舉行，16點30分開始將有慈善團體合作義賣恩人捐贈及自產產品，晚會表演於17點30分展開，由天主教台南教區規劃黎明中學、伯利恆基金會、蘆葦啟智中心及越南、菲律賓新住民帶來各種歌舞戲劇精彩演出。重頭戲&mdash;聖誕樹亮燈儀式預計將於18點30分搭配資策會贊助的夢幻光雕投影秀點亮新營文化中心廣場上的聖誕樹及兩旁的綠川水岸廊道，期能透過神聖的點燈儀式及各單位帶來的表演，在優美的歌聲與讚美中，使市民及遊客陶醉於溫馨祥和的氣氛與祝福。\n\n觀旅局表示：活動期間會做好防疫措施保障民眾安全，亦特別提醒民眾參與活動時落實防疫新生活作為，戴口罩並保持安全社交距離以維護自身與他人的健康安全。並建議參加遊客利用「運轉台南好交通」粉絲頁查詢相關交通資訊、善用大眾交通運輸工具前往會場。自行騎車或開車的民眾亦可多利用「台南好停APP」，將車輛停放於會場周邊停車格或停車場，也歡迎租賃使用T-Bike公共自行車、電動機車等綠色運具輕鬆的低碳慢遊臺南各景點。\n\n最後，觀光旅遊局郭貞慧局長也表示，觀旅局配合新營聖誕點燈在新營區長勝營區首次舉辦的2020親新好時節(12\/12-13)，而2020臺南聖誕跨年及縣市合併十週年系列活動等各項活動皆陸續展開，最後也別忘了多多消費並登入發票，只要在台南市內任一家商店消費，憑單筆消費滿200元發票，即可至2020台南購物節活動官網登錄抽獎，單筆發票最多可獲100組抽獎序號，總獎品金額高達1500萬元，最大獎2戶輕豪宅還有車子，邀請大家相招來臺南旅遊。\n\n新聞聯絡人\n觀光旅遊局旅遊服務科 蔡宜宏科長 06-2991111#8852\n觀光旅遊局旅遊服務科 劉詩彥股長 06-2991111#7889\n觀光旅遊局旅遊服務科 許伊齡 06-2991111#8103",
    "tags": "#聖誕點燈晚會"
}