{
    "published": "2020-12-31",
    "title": "勞參率62.4%六都最高  職訓TTQS再奪金 南市勞工局展現職訓就服109年度亮眼成果",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7737547",
    "content": "為建構市長黃偉哲「希望家園」施政願景，南市勞工局職訓就服中心今(31)日於新營民治市政中心一樓大廳辦理年終成果記者會，展現今(109)年職業訓練及就業服務成果，先有社團法人台南市觀光協會帶領學員以「蛋糕裝飾表演」開場，展現訓後學習成果，同時邀請勞工局王鑫基局長裝飾蛋糕，以巧克力寫下2021字體，象徵迎接新年新氣象。另有大台南總工會、臺南市新娘秘書產業工會、台南市美髮及美容美體業產業工會、訊亞企業股份有限公司附設職業訓練中心、中華醫事科技大學等訓練單位現場展示學員創作成品，有皮雕、新娘髮型、飾品、花藝設計等，更有運用臺南在地特色所創作的美甲彩繪作品，豐富內容令人驚喜；另群亞國際股份有限公司附設職業訓練中心辦理「微電影廣告製作行銷班」，108年結訓學員製作微電影-「晨新開始」，曾獲第四屆麥味登微電影大賽劇情篇組優選獎，現場也帶來今年學員最新微電影作品-「疼心」，影片中描述勞工在遭遇職災失去工作能力時，家庭頓時失去經濟支柱，被迫放棄熱愛的音樂夢想，在勞工局職災個管員的協助，以及各房屋修繕工會志工們齊力協助改善住宅環境，展開一場有情有疼心的故事。\n\n 勞工局王鑫基致詞時首先代表市長黃偉哲感謝這一年來陪伴勞工局共同完成各項任務的職訓單位及學員們，尤其在2020年即將結束的最後一天，意義更是特別。王鑫基說今年受新冠肺炎(COVID-19)疫情影響，勞工局在業務推動上突破很多困難，有企業受到影響導致減班休息或勞工失業；勞工局本於「救急要即時」的理念，率六都之先推動「防疫安心上工計畫」，提供200個市府部門工作機會，協助受到疫情影響減班休息或失業勞工短期就業，成為全國最快完成防疫上工的縣市；王鑫基說一個城市的競爭力要靠人才，而人才就要靠培訓，感謝各訓練單位的配合，落實各項防疫措施下完成各訓練課程，其中勞工領袖大學菁英班採取「視訊教學」，讓在職勞工學習不中斷，各項訓練業務成果在109年度TTQS(人才發展品質管理系統)評核再獲金牌肯定，10年連續金牌也創下全國唯一公部門機關獲獎殊榮。今日職訓就服中心成果透過現場職訓單位及學員的分享，讓大家看到每個培訓單位及學員就像螢火蟲的小亮點，共同結合成一個大亮點，共同展現職訓品質亮金金的豐碩成果。\n\n 勞工局職訓就服中心業務成果在「促進就業」方面，109年度辦理4場大型、2場中型就業博覽會，提供28,314個就業機會、服務325家廠商、8,600人次參與，另因應需求辦理234場的小型徵才活動，平均初媒率達5成以上。為協助青年及其他特定對象就業，除提供個別化就業諮詢與媒合服務，另開辦職涯探索營、暑期工讀、職場參訪、就業促進講座等38場，共計2,436人受惠；在「人才培育」方面，為協助失業者習得一技之長及在職者提升工作職能，今(109)年共開辦逾70個班次訓練課程，透過訓練培養一技之長，失業者職業訓練班共培育896名、照顧員服務員專班共培育1,157名，108年訓後就業率皆超過8成以上；另結合國立成功大學辦理勞工領袖大學，今年共187位學員完成訓練課程。王鑫基說透過客製化的就業服務、專業化的職業訓練，提升勞工職能，增加就業競爭力，協助求職者做好進入職場前的準備；行政院主計總處公佈109年上半年全國失業率為3.9%，臺南市為3.8%是六都最低，勞動參與率62.4%更是全國最高，這是勞工局及市府團隊一起努力的成果。\n\n 王鑫基進一步表示「沒有最好、只有更好」，為精進辦訓品質，針對青年、失業者、在職者、弱勢者及內部人員訓練均導入TTQS人才發展品質管理系統，今(109)年再參與勞動部勞動力發展署TTQS評核榮獲「金牌」肯定，創下「全國唯一」公部門機關10年連續金牌的佳績，更帶動南門勞工育樂中心連續7年榮獲金牌；此外，為提升本市工會辦訓能力及品質，勞工局扮演領頭羊的角色帶領民間工會共同培育勞工職能，大台南總工會也連續8年榮獲金牌，經由政府部門與民間工會共同協力打造本市人才培育平台，深耕訓練品質，共計榮獲25面金牌肯定。王鑫基也期許明年結合各工會及辦訓單位共同合作，秉持&rdquo;牛&rdquo;的踏實精神，一步一腳印把臺南的職訓及就業服務做得更好。\n\n 今日記者會現場也邀請到多位學員前來分享訓後就業的過程，其中職訓學員陳妍安小姐，參加本中心委託臺南市新娘秘書產業工會所辦理的「新娘秘書人才培訓班」課程，陳妍安因家人從事化妝品行業，因此選擇就讀美容美髮科系，26歲至英國學習髮型設計，後來從英國返台後，想再學習整體造型課程，因此參加「新娘秘書人才培訓班」，讓她學習到彩妝、髮型、護膚、新娘飾品製作等專業、新穎的課程，更了解到新娘秘書行業是一份全方位的工作，包含如何修改禮服，及與新人溝通應對，也找到了自己的興趣，陳妍安於結訓後在今年開立一間複合式整體造型店，並運用網路等工具來宣傳自己的作品，感謝方藝錡理事長在創業過程中的幫助及陪伴，以及感謝勞工局職訓就服中心讓她有機會參訓、結訓習得一技之長，完成自己的創業夢想。\n\n 另外來自泰國的新住民邱曼恩，是參加本中心補助長榮大學所辦理的「照顧服務員訓練專班」課程，她 28年前來台工作，育有一女一男，後來先生因病離世，獨自肩負起照顧小孩和公公的重擔；為了家中經濟，邱曼恩嘗試許多不同類型的工作，如翻譯、餐飲、家庭代工等，後來因為疫情關係，讓自己體悟到需有一技之長才能經濟穩定因此想轉換跑道，偶然看到勞工局有辦理照顧服務員的招生訊息，鼓起勇氣報考，報考到第三次終於成功錄訓長榮大學的照顧服務員專班，她在課程中學習到照顧服務員的專業知識及技能，於結訓後也順利考取單一級照顧服務員證照，目前在麻豆新樓醫院擔任照顧服務員一職，邱曼恩很感謝臺南市政府勞工局職訓就服中心及長榮大學辦理照顧服務員專班的課程，讓她習得照護技巧、如何與病人家屬溝通，及如何在工作中保護自己才不會造成職業傷害等問題，更重要的是能有一份穩定的工作讓自己有能力能照顧家庭。\n\n 勞工局職訓就服中心梁偉玲主任說透過今(31)日的年終成果記者會，希望讓市民朋友看到訓練單位及學員豐碩的訓練成果之外，同時也透過記者會將多項的就業服務資源提供給市民朋友，讓更多的市民朋友能多利用政府就業、職訓相關資源踏入職場、成功就業。\n\n 勞工局將秉持「把事情做對，做對的事情」、「好還要更好」的精神為市民朋友服務，貼近需求辦理適性訓練、提供多元就業服務，讓臺南成為安居樂業的希望家園，王鑫基說今(31)日記者會適逢歲末年終，即將揮別2020年，迎接新的2021年，預先祝福大家『HAPPY 牛 YEAR』、牛年大吉。\n\n（聯絡人：勞工局職訓就服中心 蘇小姐 電話06-6330820轉106）",
    "tags": "#TTQS #勞參率"
}