{
    "published": "2020-12-17",
    "title": "南市勞工局109年「優質勞動 落實安全 促進健康」年終記者會 「六大亮點展成果」 營造「職安城市 希望家園」市政願景",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7734517",
    "content": "南市勞工局今（17）日於民治市政中心舉行所屬臺南市職安健康處109年「優質勞動 落實安全 促進健康」年終成果記者會，局長王鑫基率領職安健康處團隊、健康伙伴獲獎企業-璨揚企業董事長黃文献以及建構勞工申訴系統廠商齊聚一堂，分別以「建置申訴查詢系統」、「跨界合作齊力降災」、「落實檢查保障勞權」、「擴大勞權宣導廣度」、「促進績優健康伙伴」、「多元培訓服務精進」六大亮點成果，與市民朋友分享今年業務推動成果，並於今日記者會對外正式宣佈甫建構完成之「勞工申訴案件管理系統」正式啟用，讓市民瞭解勞工局持續擴大落實黃偉哲市長勞檢結果公開透明政見的具體作為，讓市民感受到職安健康處落實「優質勞動 落實安全 促進健康」，營造【職安城市 希望家園】的努力與創新。\n   勞工局王鑫基局長表示，黃偉哲市長自就職以來，以「希望家園」為勞政願景，極為重視勞權的保障及職場安全健康議題，在108年4月28日將勞工局勞動檢查中心調升為二級機關-臺南市職安健康處，兌現成立本市勞動檢查專責機構的政見。職安健康處成立迄今雖然不到2年，積極以「檢查、輔導、宣導、伙伴關係」等多元方式，並結合各種創新策略，致力落實「優質勞動 落實安全 促進健康」的組織使命，透過今日年終記者會將六大推動成果向市民一一呈現：\n\t建置申訴查詢系統-便於勞工查詢 提升勞檢透明度   勞工局局長王鑫基表示，為回應市民期待，落實黃偉哲市長提升勞檢結果透明度的政見，勞工局職安健康處職安健康處自108年5月開始於網站逐月公布違反勞基法事業單位暨事業主清冊時，併同新增公布「罰鍰金額」資訊，優於勞動部規定每2個月公布一次之規定，並首創每週公布勞動條件及職業安全衛生輔導量及檢查量，今109年更持續思考擴大勞檢透明度，於6月開始著手委外規劃「建置勞工申訴案件管理系統」，系統已建置完成並於今日正式對外宣佈正式上線，同時為讓民眾瞭解查詢操作程序，今日特邀建置廠商在記者會現場對外說明系統使用注意事項及示範操作，透過主動公開資訊，落實勞檢資訊公開透明。\n   王局長進一步說，根據統計，職安健康處每年受理勞工申訴案件數約2,000件，其中以申訴違反勞動基準法為大宗，建置勞工申訴案件管理系統除可讓勞工可即時查詢及掌握案件處理進度，控管案件處理進度，提升服務品質，亦可運用資訊系統大數據分析功能，將年度龐大的申訴案件數進行細部分析，掌握本市勞動爭議概況，供擬定勞動檢查策略參考。\n   今日建置系統的廠商到場公開說明，特別提醒民眾提出申訴時，若要查詢案件進度請提供電子郵件，系統自動會提供一組案件編號，後續即可利用電腦或手機至系統網站（https:\/\/labor-appeal.tainan.gov.tw）輸入案件編號、姓名及電話或電子郵件等資訊，即時查詢案件辦理進度，勞工不需再等待上班時間才可致電了解進度，不僅提高便利度，更間接減少查詢案件的電話數，讓同仁有更多時間協助民眾法令諮詢，提升服務品質。\n\t跨界合作齊力降災-職安宣導、實體觀摩體驗、虛擬VR訓練 提高危害辨識能力   有鑑於人力有限，但所轄事業單位家數眾多，勞工局主動與產、官、學跨界合作，集結不同專業與資源，合力推動職場安全健康，降低職災發生。例如集結南部大專院校嘉南藥理大學、長榮大學及中華醫事科技大學職業安全衛生相關科系師資及設備資源合辦職安宣導會；與台灣施工架安全協會、台灣電力公司台南區營業處、及中華民國工業安全衛生協會等合作，舉辦施工架觀摩、感電預防實務及VR虛擬實境職安訓練，以實際體驗方式強化與會者危害預防知能。此外，並透過簽署安全伙伴與健康伙伴持續推動減災系列活動及推動健康服務，今年與樹谷園區安全伙伴依園區產業特性及今年職災案例，量身打造4場安全伙伴系列活動；在推動職場健康方面，則與勞動部職安署南區健康服務中心合作提供工業區定期駐點健康服務；與國民健康署南區健康職場推動中心合作，推動健康職場。\n\t落實檢查保障勞權-檢查近7千件 裁處罰鍰近3千萬   勞動檢查不是唯一督促轄區事業單位守法的手段，但針對高違規、高風險、高職災發生率、經申訴或大眾傳播媒體廣為報導不符勞動法令規定等法令遵循度不佳的事業單位，職安健康處皆加強實施勞動檢查，並針對查有違法情事者依法裁處，以督促遵循法令規定，保障勞工權益。經統計，今年截至11月底，在勞動基準業務方面，計執行勞動檢查2,391件，針對轄內之事業單位查有具體違法情事依法裁處家數計有534件，罰鍰金額約新臺幣2,453萬元。在職業安全衛生業務方面，計執行勞動檢查 4,534件，針對轄內之事業單位查有具體違法情事依法裁處家數計有89件，罰鍰金額新臺幣386萬元。職安健康處並針對裁處情形進行分析，針對常見違法樣態加強宣導、輔導及檢查，以促使事業單位改善勞動條件或職場環境，保障勞工權益。\n\t擴大勞權宣導廣度-37區走透透 宣導48場 輔導逾1500場   有鑑於本市中小型事業單位眾多，今年除持續與各大工業區合作外，更首創與各區區公所或農會合辦勞動法令宣導會，擴大勞權宣導廣度，辦理範圍東至楠西區，西至七股區，南至仁德區，北至後壁區等地，涵蓋大臺南轄內的37個行政區，總計辦理48場，較108年增加20場。今年因受疫情影響，宣導會改以小班制方式進行，但參與的事業單位數仍計有1,669家，參與人數為2,040人。除了勞權宣導遍地開花，同時針對低風險、小(微)型企業的雇主免費實施到廠法遵輔導，截至11月底總計辦理1,540場。勞工局透過廣辦宣導及臨場深度輔導並進方式，協助事業單位落實遵守勞動法令。\n\t促進績優健康伙伴-璨揚企業榮獲中央「活力躍動獎」   為促進健康勞動力，帶領企業重視職場員工健康，今年首創與勞動部職安署南區健康服務中心及本市15家優質企業簽署健康伙伴，期盼各簽署企業從「健康伙伴」進一步成為「健康家族」領頭羊，帶動各企業重視協助上下游廠提升健康服務能量，致力保護及照顧勞工的身體健康。\n   同時結合國民健康署南區健康職場推動中心輔導經驗，推動優質企業積極參與績優健康職場認證，其中與勞工局簽署健康伙伴之璨揚企業股份有限公司於昨日12月16日甫獲頒中央衛福部績優健康職場獎項中的「活力躍動獎」。今日記者會特別邀請璨揚企業黃文献董事長前來分享照顧員工健康的特色，黃文献董事長表示公司照顧員工健康是希望他們能持續保持運動的習慣，所以內部設計了「運動學分」的認證機制，鼓勵同仁可以將個人每項運動記錄如騎腳踏車、健走等記錄定期登載於內部運動學分管理系統，各年度的年底並就當年度運動學分進行結算，而高分者將會由公司頒發獎勵金，今年更斥資動工的三期廠房中承諾再增設室內籃球場及排球場，預計2022年完工，不只拚經濟更拚同仁健康。\n   此外，黃董事長說除了運動學分的健康創意，公司也積極推動預防骨骼傷病之評估及改善，績效卓著，同時重視員工家庭需求，有規劃幼童陪伴假及開學假、長者照顧假，前述這些優於法令之給薪家庭照顧假，避免員工因家庭因素造成的工作壓力，上班時才可安心工作。黃董事長開心的說，今年璨揚是大豐收的一年，囊括中央三大獎項，除了今日呈現的「活力躍動獎」，同時也獲得本屆「國家人才發展獎」及身心障礙友善單位的「金展獎」，感謝勞工局及中央部會的肯定及支持，璨揚企業將持續推動「以人為本」的友善職場，共創勞資共榮雙贏局面。\n六、多元培訓服務精進 辦12場服務態度、情緒管理及溝通等課程\n   為持續精進，協助內部員工強化核心職能，提供市民更好的服務，今年度辦理一系列內部職能教育訓練，總計辦理12場次，課程內容包含公文撰寫、簡報設計、新聞稿撰寫、服務態度及勞動檢查技巧、壓力紓解及情緒管理、溝通技巧等。今年教育訓練和往年不同的是，課程設計除協助同仁提升基礎公務處理能力外，更強化服務品質及檢查技巧的提升，期盼多元培訓服務更精進。\n   最後王鑫基局長提及職安健康處未來的展望，保障勞權、守護職場安全健康是成立職安健康處的使命，透過宣導、輔導及檢查多種手段執行，片刻都不可鬆懈，雖然努力不懈，但事實上職災事故及勞資爭議案件仍不免發生，因此「優質勞動 落實安全 促進健康」單以勞工局及職安健康處團隊是不夠的，需要產、官、學、勞多方持續合作努力，方能見效。此外，在資源及人力有限下，內部同仁職能提升精進同等重要，未來將持續提升內部同仁專業職能，強化與產、官、學各界合作，並輔以資訊系統及大數據分析的工具運用，希望以最精實的人力，提供本市事業單位及勞工最好的服務，打造臺南成為勞工「安全工作 安心工作」的希望家園。",
    "tags": "#臺南市職安健康處 #年度成果"
}