{
    "published": "2020-12-03",
    "title": "職場友善 有你我在－「國際身障日」勞局促身障就業有成",
    "department": "臺南市政府勞工局就業促進科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7731616",
    "content": "12月3日為國際身障日，南市身障就業成果豐碩！台南市長黃偉哲關懷弱勢者的職場就業權益，致力打造台南成為友善職場的城市，建構使勞資雙方都幸福的「希望家園」，勞工局長王鑫基表示，為落實市長的施政理念，積極推動各項身心障礙者就業促進服務，109年積極推動各項身心障礙者就業促進業務績效亮眼，包括日前(30)南市四單位促進身障就業績優甫獲勞動部金展獎殊榮、促進本市定額進用義務機關構足額家數進用率達94.63%為六都第二、表揚本市五心績優企業，並輔導南市科工區大舜鈑金成立第一家企業幼兒園，同時帶動其他工業區企業跟進規劃設置，共同打造友善親職職場。今(3)日特別舉辦109年身心障礙者就業促進業務成果記者會，也特別邀請11月30日甫至勞動部受獎的璨揚企業董事長黃文献、南寶樹脂化學工廠董事長吳政賢、交通部高公局南區養護工程分局副分局長張勝緯，以及台南市復健青年勵進會經理林綉玲現場分享進用身心障礙員工經驗，盼更多企業一同僱用更多身心障礙者。\n勞工局積極推動促進身心障礙者友善就業部分成果豐碩，包括：\n（一）共創職場共好-進用身心障獲勞動部金展獎肯定\n輔導協助公私立單位進用身心障礙者並打造友善職場，今年台南市有四單位榮獲勞動部金展獎殊榮：包括多次獲得私立單位二等獎的「璨揚企業股份有限公司」，以設置聽障員工專屬生產線，將SOP文字化、並設置指示燈，以協助聽障勞工了解工作指示，並透過聽障員工彼此互助，提升生產產能，身障員工也主動參與企業活動，如辦理單車環島，增加企業凝聚力，短短幾年間璨揚企業即從法定進用人數5人到現在共加權進用35人，超額進用30人！而公部門常因預算限制在僱用彈性上有其限制，但交通部高速公路局南區養護工程分局秉持CRPD身權公約的精神，也超額進用達10名身障員工並久任，足為公立單位表率。\n「南寶樹脂化學工廠股份有限公司」發揮身障者優勢分配職務、並辦理融合式教育訓練及配置身障員工個別化的協助者，增進身障員工久任，並運用職務再設計，改善身障員工工作效率，同時於企業配置醫護人員，即時關心身障員工的身心狀況，因此在眾多企業中脫穎而出，獲得私立單位全國僅遴選4家的「優良事蹟獎」，亦打破傳統製化學工業較不易僱用身心障礙員工刻板印象。\n另一方面，此次金展獎新設「職訓績優獎」獎項全國僅擇優入選三名，台南市復健青年勵進會也因「一日學員，終生輔導」的辦訓理念，不僅教會職訓學員技能，結訓後更提供「行動手作屋」及製程和工作場域的共享，落實不僅給釣竿更給漁場並陪他賣魚的就業支持，自全國17家身障職訓機構中脫穎而出，榮獲第一屆「職訓績優獎」的肯定。\n（二）職務再設計、身障人力銀行促進身障就業更有力\n全國首創身心障礙者人力銀行資料庫，建置企業進用身心障礙者就業媒合平台，並提供身心障礙者個別化的就業服務，108-109年10月共服務2,663人次、職缺開發2,307職缺數、媒合1,359人次就業，並主動協助企業進用身心障礙者，使本市109年9月義務機關構足額聘用身心障礙者之企業家數比例達六都第二，共促進義務單位法定足額應進用3,907人，實際進用5,749人，重度者加權計算後進用6,327人、加權後超額進用2,420人。\n另針對已進入職場的身障者提供職務再設計補助，協助工作環境改善，提高工作效能穩定就業。108-109年共提供職務再設計補助148名身心障礙者，補助超過400萬元，109年度補助案件數更較前一年度成長40%。另為消彌企業主對聘用身心障礙者之疑慮，更舉辦促進身心障礙就業論壇，邀請公司雇主、主管、就服員、員工等分別從不同的角色及立場，分享幫身心障礙者順利勝任工作，增進其他企業主聘僱意願。\n（三）晴天亮麗人生─弱勢就創業協助締佳績\n橫向整合庇護工場、晴天坊資源，協助身障勞工、弱勢夥伴自立自主！108-109年舉辦逾580場展售活動，新設3個展售據點，協助5家庇護工場及超過300位晴天坊夥伴商品增加曝光！同時結合年節檔期，協助庇護工場商品推廣至農會、工會及企業等多元管道提升銷售，108至109年10月止合計銷售額已達1億571萬餘元！\n（四）五心績優職場認證、產官攜手推動科工區首家企業幼托\n勞工局攜手市府團隊主動協助本市科工區大舜鈑金突破中央法令限制，從都市計畫、建築、消防安檢、衛生設備、申設許可及設施設備補助等，逐一檢討並設法解決各種設置障礙，成立科工區第一家企業幼兒園，創下全國僅8個月即完成設置的最短紀錄，更成為經典案例，促進經濟部工業局檢討該管工業區放寬設置幼兒設施之規定，後續亦陸續輔導多家企業評估在各工業區規劃設置幼托設施，共創友善親職環境。\n辦理臺南市五&quot;心&quot;職場認證，以鼓勵企業重視員工職場幸福，共創經濟社會價值，108-109年度分別各選出10家事業單位包含各產業：包括奇美醫院、安南醫院、國泰健康管理顧問公司台南分公司、岱稜科技、大成工程、森霸電力、啟耀光電、台灣菸酒公司善化啤酒廠、遠東百貨台南成功分公司、環鋼科技公司爭取認證單位數量也持續增加，顯見本市企業自發性建置友善職場已蔚為主流。\n（五）輔導本市民間團體申請中央短就計畫，創造弱勢勞工就業機會，促進地區發展\n勞工局深入輔導本市各區民間團體發展在地特色，申請中央多元就業開發方案計畫及培力計畫，打造在地經濟、在地就業的願景！108年度至109年度累積協助爭取經費近1億元！並創造超過220個工作機會！另於多元培力就業計畫方面，108年度至109年度輔導通過執行培力計畫7案獲核中央補助45名就業機會、爭取經費超過2,500萬元！\n局長王鑫基強調，未來將秉持市長「做得更好，過得更好」的為民服務理念，持續改善業務，提供政府資源，協助身心障礙員工就業更穩定，效能提升，進而提升企業進用身心障礙者之意願，增加身心障礙者的就業機會。",
    "tags": "#金展獎 #晴天坊 #勵進會 #璨揚企業 #南寶樹脂 #身心障礙就業 #促進身障人力銀行 #高公局南區養護工程分局"
}