{
    "published": "2020-12-09",
    "title": "",
    "department": null,
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=1963&s=7732877",
    "content": "Mayor&rsquo;s Remarks:1. The current City Council session has come to an end. However, budget review is yet to be completed. If the City Council cannot finish reviewing all budgets tomorrow, additional budget review meetings are planned to be held from December 21 to 25. Bureaus and departments that have pending budget reviewers should enhance communication with council members to streamline the budget approval process.2. It has been reported that quarantine hotels in Tainan have been taking in more migrant workers than the allowed quota. The Tourism and Travel Bureau, Public Health Bureau, and the Labor Affairs Bureau should ensure proper communication across bureaus and conduct personnel control and inspections. To prevent loopholes in pandemic prevention, regulations should be adhered to and hotels violating such rules should face punishment.Announcements1. The Labor Affairs Bureau&rsquo;s presentation of the 2020 Annual Report (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The Labor Affairs Bureau has received positive remarks in several national evaluations; their efforts deserve affirmation. However, the Bureau should continue to work on areas that require improvement.(2) To strengthen pandemic prevention, the Labor Affairs Bureau and Public Health Bureau should increase awareness among migrant workers.(3) Over 60% of businesses in Tainan are reported to have a labor-management committee, which is the highest percentage among the six special municipalities. In addition, the city has a labor participation rate of over 60%, which is also the highest among the six special municipalities. The Labor Affairs Bureau should make these achievements known to the public and city council members.2. The Tourism and Travel Bureau&rsquo;s presentation of the 2020 Annual Report (refer to written sources for details)Decision: Approved for reference filingMayor&rsquo;s Remarks:(1) The media coverage of Moriyama Market and LUCfest has greatly promoted Tainan City. However, the surrounding area was overwhelmed by the influx of tourists and traffic congestion. When deciding on the time and location of future events, bureaus and departments should consider more subjective factors and options (e.g., change the location of the event or hold events separately) to prevent similar incidents. The Bureau of Transportation and the Police Department should also establish traffic control plans prior to any event.(2) Concerned bureaus should continue with the discussion on the issue of charging an entrance fee for the 2020-2021 Longci Light Festival.(3) It is a pity to see great events being affected by a lack of comprehensive complementary measures. Bureaus should devise complementary measures and make better plans in advance prior to organizing any large-scale activity.",
    "tags": "#467"
}