{
    "published": "2020-12-20",
    "title": "月之美術館熱鬧開幕 黃偉哲歡迎全國朋友走訪台南鹽水展開漫月美行動",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7734999",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：109年12月20日 19:10\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n台南市政府以「鹽水就是一座美術館」為概念啟動的「月之美術館」計畫，自即日起至明年3月1日推出年度特展「漫月美行動」，並於今(20)日傍晚舉行開幕，市長黃偉哲偕同貴賓化身行動特務，於修德拜亭《月之方舟》作品前啟動方舟引擎，為「漫月美行動」揭開序幕，場面相當熱鬧。\n\n黃偉哲市長表示，現場看到許多好朋友來一窺堂奧，可見月之美術館已經打開了知名度，讓人感到很振奮。期待透過市府跟民間與藝文界朋友一起努力，讓月之美術館一年比一年更精采，讓鹽水小鎮再現風華，吸引市民朋友或外地觀光客蜂擁造訪；更期盼藉著鹽水、新營、東山等相關產業或文化活動，逐漸打開大新營區的知名度。\n\n《月之方舟》是由文化局特邀擅於處理複合媒材、再生材料與現成物的藝術家陳建智所創作，以其關注空間尺度、人與環境的關係打造4個引擎，分別闡述「自我」、「夥伴」、「文化與創造力」及「人與自然關係」，在具有歷史感的修德拜亭打造前衛的月之方舟，讓觀者走進作品中探索，感受場域和作品之間的衝突張力與融合。\n\n台南市政府為擴大月津港燈節效益，自108年起啟動「月之美術館計畫」，逐步將短期的節慶活動轉型為長期藝術深耕行動；尤其這次的「漫月美行動」特展，正是鹽水在地的藝術行動，由禹禹藝術工作室透過一整年的藝術實驗與在地共創，辦理近40場推廣活動，超過100位在地居民、學生共同參與，邀請6組藝術家團隊協力，總共完成15件裝置作品，在鹽水街區巷弄展現繽紛多元的美感，黃偉哲市長熱烈歡迎國人朋友來月港漫步，品味鹽水小鎮之美。\n\n文化局指出，今年「漫月美行動」是一種累進的藝術實驗與在地共創作的行動方案，作品除出沒老街巷弄，更擴及鹽水車站、鹽水觀光美食城及鹽水橋旁的7-11鹽生門市等，為邀請參觀民眾走訪探索各個鹽水景點，文化局將鹽水小鎮分為6個行動代號區域，只要加入月之美術館Line官方帳號，即可依照行動代號蒐集6個展區的QR-code，讓旅人按代號探尋祕密景點和精彩作品。\n\n一路陪伴月津港燈節成長的在地藝術團隊禹禹藝術工作室，今年以居民共創工作坊、材料共創營隊、校園推廣等，執行近40場次藝術行動，產出許多精彩作品：布置在連成巷的《築光 竹光》，以早年商郊熱鬧運行的街巷為概念出發，藉由竹子媒材，帶領民眾一同參與製作200多支竹燈，佈滿整條街巷，在光亮中重現從前熱鬧的景象；王爺廟巷擷取王爺廟祀奉齊天大聖的特色，邀請歡雅國小及居民繪製72個投影燈和燈箱營造穿梭整條巷道的《齊天大聖》；魚鱗巷則搭配去年燈節徵件典藏作品《風華魚韻》，以工作坊帶領民眾共同製作魚與魚鱗意象的作品述說地方故事；一銀巷造月工坊的《流光之境》以特別的合作方式，呼應燈節十年來藝術團隊的相互激勵與協力創作，帶來隱藏版驚喜。透過材料應用與營隊創作，今年更讓有興趣參與創作的年輕學子，在14天13夜實作過程中產出許多精彩作品，布展在連成巷、鹽水車站等地。\n\n此外，今年「月之美術館」計畫也積極媒合藝術進駐日常空間，包含藝術團隊有用主張《貓想知燕》、藝術家陳建志《海中躍動美之城》2件作品進駐鹽水觀光美食城，讓小鎮日常商業空間裡增添藝術想像。去年秋季展許多精彩作品今年成為常設藝術裝置，包含《光陰使者》和《讓世界看見鹽水》作品持續增加，民眾最喜歡探尋的隱藏留展作品《穿梭王爺廟巷的時光記憶》成為巷弄獨特風景；造成排隊人潮、刺激驚險的《津津15號》，今年則以民眾共創方式移展重現於鹽水觀光美食城前廣場，並以《津津十五號－小艇任務執行中》的全新風貌再度和民眾見面。\n\n在地空間活化方面，月津故事館除作為旅遊諮詢中心，也成為支持年輕藝術家藝術創作的展示空間，活動期間將由南瀛獎首獎得主張君慈推出系列作品《月形是流動的冰》展覽；故事館對面的中山路10號老屋，是鹽水第一銀行前身(原台灣商工銀行出張所)，今年以藝術策展方式，整理內部建築構件後重新打開，並推出《一半之後，相遇》老屋空間展，揭開老屋神秘面紗。\n\n「漫月美行動－月之美術館2020年度特展」展期將持續到明年3月1日「2021月津港燈節」閉幕日，每日啟燈時間為晚上6至10時。黃偉哲市長誠摯歡迎全國朋友深入鹽水歷史街區漫步「月之美術館」，在巷弄遇見驚喜，體驗這座歷史文化與藝術共創的經典小鎮－鹽水。\n\n今日「漫月美行動」開幕，包括文化局長葉澤山、鹽水區長姜家彬、禹禹藝術工作室負責人陳禹廷、藝術家陳建智、立委賴惠員及市議員沈家鳳與在地里長、市民鄉親等到場共襄盛舉。",
    "tags": "#鹽水就是一座美術館 #月之美術館 #漫月美行動 #月之方舟 #月津港燈節"
}