{
    "published": "2020-12-03",
    "title": "工程界奧斯卡獎公共工程金質獎台南再奪四項　黃偉哲將擇期公開表揚相關同仁",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7731734",
    "content": "發稿單位：台南市政府\n發稿時間：109年12月3日17:15\n發稿人：黃文博\n\n由公共工程委員會主辦，向來被譽為「工程界奧斯卡獎」的公共工程金質獎獲獎名單於日前揭曉，台南市政府的「新營區長勝營區市地重劃工程」、「台南市永康區新設盬行國中暨附近地區區段徵收工程」、「新營鹽水糖鐵自行車道縫合計畫」及「第三分局海南派出所新建工程」等4項計畫獲得殊榮，4案均獲得『佳作』，實屬佳績，將於12月24日頒獎，消息傳來，台南市長黃偉哲甚表欣慰，將擇期公開表揚相關同仁。\n\n台南市政府都發局的「新營鹽水糖鐵自行車道縫合計畫」，以新營鹽水糖鐵自行車道縫合計畫工程，台南市長黃偉哲就任以來相當重視溪北地區建設，再三要求溪北公共工程要強調在地文化、特色典故，本案設計及工程案之委託均採以最有利標公開擇選優秀廠商，係由禾拓規劃設計顧問有限公司設計、黃翔建築師事務所監造、以及蓁泰營造有限公司承造，均是過去諸多工程履約經驗中表現優秀的廠商，有合作上的默契及經驗。\n\n市府都發局自100年起就著手開始利用舊台糖鐵道改造自行車道，串聯新營、鹽水與後壁三區；107年爭取了內政部營建署城鎮之心計畫經費1,870萬元，至今年3月終於縫合了市區這段最後的1.4公里(即延新進路、廠前街、及建業路)，獲獎意義尤其重大。\n\n整體糖鐵改造而成之路線取名『甜覓鐵馬道』，意謂讓人在過往產糖的甜蜜紋理中，尋覓舊時景物與回憶。全線以糖業鐵道為主軸，沿路人文、產業、遊憩資源相當豐富，搭配現已有T-bike的佈設，市府都發局歡迎各界來訪，進行一趟文化城鎮之旅。本案獲土木工程類第4級｢金質獎｣之殊榮，被譽為工程界奧斯卡獎的公共工程金質獎，是工程界的最高榮譽。\n\n台南市政府警察局 「第三分局海南派出所新建工程」：海南派出所原位於安南區海佃路一段419號之舊廳舍，係於民國70年間興建，迄今已近40載，當時員警數僅6人，與現行員警數18人相比，辦公空間明顯狹隘不敷使用；為改善民眾洽公及員警工作、生活環境，歷經市議會、警察局、地方民意代表與各界多方的協調、規畫，終在市政府積極推動之下，取得安南區國安段1501、1502地號土地，總面積1,467平方公尺(443坪)作為興建基地，興建總樓地板面積422坪地上3層樓鋼筋混凝土結構建築，總工程費新臺幣4,947萬4000元，施工399天完工，於109年9月22日落成啟用。\n\n新建的海南派出所委由竇國昌建築師事務所負責規劃、設計及監造；偕展營造有限公司及高暉機電有限公司共同承攬施工，設計增加58根基樁、外牆主要材質為抿石子不使用貼面磚的防震設計；與嘉南大圳水岸共構的景觀設計；屋頂設置太陽能板、綠地、隔熱磚、邊牆設置爬牆虎綠籬，並利用露臺引進自然風、運用自然採光、全棟無暗房空間的節能設計；警察勤務車輛與洽公行人動線分離設計等符合綠建築八大指標(綠化量、基地保水、日常節能、二氧化碳減量、廢棄物減量、室內環境、水資源及污水垃圾改善)之綠建築廳舍，獲得鑽石級綠建築候選證書，施工期間經臺南市政府施工查核均獲甲等，更於109年7月6日受市政府第2屆公共工程優質獎評審，榮獲市政府「第2屆公共工程優質獎-特優」之品質肯定。\n\n「長勝營區市地重劃工程」開發採尊重及保留原有生態綠色資源及舊有營區文化景觀，形成特色遊憩區，重劃工程施工品質與生態保育同時成立，現勘過程獲各評選委員肯定，實為難得，南市府開發之理念藉由活化閒置營區，並創造多元化開放空間、休閒遊憩環境，促進土地有效利用、帶動大新營區繁榮發展，施工團隊秉持公共工程品質優先原則，持續研擬工法精進，善盡開發責任對開發區保存原有自然景觀、人文特色，並妥為設計規劃闢建完善公共設施，提升居住品質，打造新營地區觀光新亮點。\n\n｢臺南市永康區新設鹽行國中暨附近地區區段徵收工程｣以創新、環保兼具減碳節能的設計理念，並突破傳統土木工程思維，在綠帶及道路下方設置地下滯洪池及大斷面排水箱涵，達到區域滯洪功能 (約3.8萬M3)，施工過程透過「LINE通訊」建立即時通報機制，強化工程品質管制與效能，開發區內永康大排上興建三座跨越橋，採預力密排中空版梁橋，有效降低梁深，達到有效通洪斷面及節省基地填土量，充分達到創新、節能減碳等等之優良工程品質。\n\n台南市政府地政局辦理「長勝營區市地重劃工程」及｢臺南市永康區新設鹽行國中暨附近地區區段徵收工程｣首次參加行政院第20屆公共工程金質獎評選，雙雙榮獲評選佳作肯定。",
    "tags": "#新聞 #公共工程金質獎"
}