{
    "published": "2020-12-04",
    "title": "台南微旅行開賣囉　搭星宇孤味台南專機尋找你的台南味",
    "department": "",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7732056",
    "content": "發稿單位：觀光旅遊局發稿時間：109年12月4日\n自今年10月底交通部推出「微旅行2.0方案」，放寬航班起降限制，從桃園機場起飛後能降落在台灣任一個民航機場，有助於國旅發展出創新的玩法，以及銷售模式。而眾所注目的星宇航空看好南台灣國旅市場，在南臺灣國旅首選的台南，與台南市府合作於12月19日推出【台北-台南雙城號】來回共四班往返， 並由KLOOK、KKday及易遊網推出各項搭配台南熱門時下景點及優質飯店微旅行之套裝產品。其中台北飛台南JX8063航班結合由KKday推出整部電影散發出濃濃的「台南味」，獲得第57屆金馬獎6項提名國民阿嬤陳淑芳奪得影后大獎的國片《孤味》的台南拍攝景點及小吃遊程產品，搭星宇遊台南、用電影開啟台南的文化之旅，內容相當精采豐富充滿彩蛋。在大家引頸期盼下將於下周一（12\/7）要開賣了！無論你是星宇控、淑芳阿姨控，或是熱愛台南小吃的的美食控、亦或喜愛台南緩慢氛圍，請快手刀準備搶票了。\n\n黃偉哲市長表示，在市府團隊的努力促成之下，非常高興星宇航空在專案航班微旅行2.0推出之後選擇台南為首航，本次與KLOOK、KKday及易遊網等共同合作推出的機加酒搭配台南遊程既豐富又多元；值得一提的是其中有一班航班由kkday跨界與在台南拍攝的孤味電影合作，KKday跨界與在台南拍攝的孤味電影合作，由國民阿嬤陳淑芳奪得影后大獎的國片《孤味》，該片導演許承傑的父母親為台南人，片中台南小吃的職人精神，以及台南日照的溫暖色調，選擇多處地點拍攝並搭配台南經典小吃蝦捲，整部電影散發出濃濃的「台南味」，孤味台南星宇專機由導演許承傑與孤味粉絲分享在台南的成長點滴及拍攝花絮，並一同搭機前往台南。此次也是台南航空站首次擔任微旅行航點，歡迎南台灣的旅客一起揪團到台南能就近參與12月19日星宇航空微旅行的獨特魅力，也別忘了在航程的前後規劃台南旅遊的行程，12月我們台南有豐富又多元的各項藝文活動，歡迎北部及南部鄰近縣市的朋友搭星宇來台南感受前所未有的國旅魅力。最後附上偉哲親自掛保證推薦的台南蝦捲名單。https:\/\/www.facebook.com\/taiwanweicher\/posts\/3840329886018819\n\n台南觀旅局郭貞慧局長也表示，為落實黃偉哲市長的觀光政策指示下，經過兩個多月與星宇航空接洽，在台南航空站的全力支持下終於促成12月19日的微旅行專案，搭配交通部推出微旅行2.0版本，在天時地利人和助力之下才能推出如此豐富的星宇航空雙城台南微旅行專案航班。而KLOOK也推出台南晶英酒店、台南香格里拉遠東國際大飯店等套裝遊程；KKday與台南香格里拉合作；易遊網則推出COZZI台南和逸西門館及大員皇冠假日酒店等。其中星宇孤味台南專機更是結合時下最夯話題令人敲碗期待，另外klook推出的奇美聖誕周末門票以及台南優質住宿方案等商品也是非常豐富超值奇美聖誕周末門票以及台南優質住宿方案等商品也是非常豐富超值，市府各局處緊接著還有2020臺南聖誕燈節及跨年(至2021\/1\/6)及縣市合併十週年系列活動等各項活動將陸續展開。最後也別忘了多多消費並登入發票，只要在台南市內任一家商店消費，憑單筆消費滿200元發票，即可至2020台南購物節活動官網（https:\/\/tainanshopping.tw\/）登錄抽獎，單筆發票最多可獲100組抽獎序號，總獎品金額高達1500萬元，最大獎2戶輕豪宅還有車子，邀請大家相招來臺南旅遊。在交通方面，觀光旅遊局建議參加活動的民眾可盡量搭乘交通工具，自行騎車或開車的民眾也可多利用「台南好停APP」查詢即時停車場資訊，也歡迎租賃使用T-Bike公共自行車、電動機車等綠色運具輕鬆的低碳慢遊台南各景點。\n\n星宇航空台北-台南雙城號12月19日首發JX8061及JX8063航班，將分別於9:30及11:15自桃園機場起飛，航經日本宮古島、沿台灣東岸於12：30及14:15抵達台南機場。台南-台北航班JX8062及JX8064則將於19日當日中午13:45、下午15:30自台南機場起飛，沿東岸飛行、再至日本宮古島，傍晚16:45、18:30抵達桃園機場。旅客可盡享3小時的完整飛行體驗，享用機上美饌，跟著機長的即時導覽，從雲端飽覽台灣美麗的海岸線及獨特地景。本次星宇旅空與多家旅遊業者推出多樣優質組合，可以搭配到奇美博物館參加聖誕周末，逛市集、聽音樂或跟聖誕老公公一起跳舞。也可以犒賞自己純放空，來個頂級組合-商務艙+香格里拉 總統套房，心動不如馬上行動。台北-台南或台南-台北純飛行體驗價NT$5,520（含稅），機＋酒二天一夜NT$16,500(雙人)起，12月7日上午10:00 於KLOOK、KKday、易遊網準時開賣！\n\n新聞聯絡人\n觀光旅遊局旅遊服務科\n蔡宜宏科長06-2991111#8852\n劉詩彥股長06-2991111#7889\n陳珮怡小姐06-2991111#8923",
    "tags": "#星宇 #孤味"
}