{
    "published": "2020-12-09",
    "title": "12月第2個週末(1212、1213)台南市區活動多 穿越性車流提早改道免塞車",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7732881",
    "content": "發稿單位：交通局發稿時間：12月9日 15:45\n\n本週末12、13日台南市區有多場廟會慶典及大型活動，預計將吸引眾多參觀人潮，配合活動需求及民眾安全，台南市政府封閉部分道路，並建議長途旅次使用台17線、和緯路、健康路等外圍道路通過，市區道路可利用東西向的臨安路、公園南路、民生路，避開市中心封閉道路路段，交通局提醒民眾可先查詢活動路段及相關交通管制，預先做改道規劃，以舒緩市區交通、降低道路負荷。\n\n台南市市長黃偉哲表示，台南市自 12月起每周都有大型活動及廟會慶典，為配合重要慶典並帶動本市發展，部份道路將進行交通管制，呼籲過境旅次區可以使用替代道路，以舒緩舒緩市區道路負荷，可以讓活動可以辦得盡興、有交通需求的旅客可以免於塞車。\n\n交通局局長王銘德指出，12、13日因水仙宮辦理「庚子年五朝慶成祈安建醮大典」，屆時民族路三段（康樂街&mdash;國華街）及海安路三段（民族路&mdash;成功路）將管制四輪以上車輛進入，另神農街、正興街、康樂街、西門路二段307巷及普濟街將全段管制，建議用路人提早避開管制路段，南北向多利用西門路、金華路及中華西路，東西向則建議改道成功路、民生路及健康路。\n\n另外，12日下午於市中心亦有「彩虹音樂會及遊行」活動，會場忠義路（友愛街&mdash;府前路）會進行交通管制，請車輛提前改道，並於中正路、西門路、成功路及中山路進行彩虹遊行，請往來民眾多加注意，並減速慢行，以維交通安全。另「六合境油行尾福德爺廟遶境活動」將行經府前路、開山路、青年路、中正路、民族路及忠義路、民權路等路段，請往來民眾及車輛多加注意，並減速慢行，以維交通安全。\n\n13日市府在佳里蕭壠文化園區辦理親子歡樂嘉年華，邀請市民朋友一起蕭壠文化園區過聖誕迎跨年，屆時亦將影響台19及市道176線，請參加朋友務必依警察指揮通行。\n\n交通局局長王銘德表示，12月第二周周未的活動亦較集中在中西區，建議長程往南北向之車流使用台17線及台17甲(金華路)、公園路，往東西向車流利用和緯路及健康路，避開市中心封閉道路及可能壅塞路段；短程車行可繞道民生路及成功路，或於府前路提早於西門路左右轉，避開忠義路、民族路及海安路封閉路段。\n\n王銘德呼籲，因應本週末的活動預計將會吸引眾多的人潮及車潮，交通局除了派遣主管進駐智慧交通中心監控交通狀況，並與警察局、交通大隊保持密切聯繫，因應各道路車流即時調整號誌控制策略。\n\n王銘德並提醒民眾可先查詢活動路段及相關交通管制，預先規劃路線避開可能壅塞路段，經過活動路段請慢行、注意行車安全，想要參與活動的民眾則建議多使用大眾運輸系統，減少車位尋找的不便，而自行開車、騎車前來的民眾，請尋找鄰近合法停車空間，活動期間周邊道路將強力執行違規停車取締，以確保交通安全與順暢。\n\n經統計12\/10~12\/13台南市將有多場活動，受影響道路如下：１、12\/10~12\/12 永康區「歡慶台南升格10週年暨市圖新總館在永康_紙風車劇團」:封閉永康區東橋八街、東橋十街和康橋大道交叉路口。２、12\/11~12\/12柳營區「柳營區農會牛奶節暨新大樓落成100週年慶」︰使用柳營區柳營路二段59號至99號前南向車道。３、12\/11~12\/13，水仙宮「庚子年五朝慶成祈安建醮大典」：封閉神農街(金華路-康樂街全台開基藥王廟前)、 正興街(康樂街-海安路)、 康樂街(民權路-民生路)、 西門路二段307巷(西門路-國華街)、 普濟街(四聯境普濟殿廟口-國華街)。管制四輪車輛進入: 民族路三段(康樂街-海安路-國華街)、 海安路三段(民族路-成功路)。４、12\/11-12\/14新營區「2020親新好時節」(2020新營集客創意活動)， 管制新營區新長勝五路、新長勝二路、新長勝三街、新長勝二街、新長勝一路及建業路全幅道路(不含交叉路口十公尺內及停車格位)。５、12\/12，「彩虹音樂會及遊行」：封閉忠義路(友愛街-府前路)。遊行路段行經中正路、西門路、成功路及中山路。６、12\/12，南區灣裡黃金商圈發展協會「紳士路騎-情牽西海」活動，封閉南區灣裡路62巷。７、12\/13，「六合境油行尾福德爺廟遶境活動」，活動路線將行經府前路、開山路、青年路、中正路、民族路及忠義路、民權路等。８、12\/13~12\/20，「正德堂庚子年起建金籙慶成祈安三朝建醮大典」：封閉中西區正德街(中正-正興) 及正興街(海安-康樂)９、12\/13佳里區蕭壠文化園區「耶誕跨年系列活動-親子歡樂嘉年華」，台19及市道176線車多。",
    "tags": "#交通管制"
}