{
    "published": "2020-12-21",
    "title": "「智慧政府、青世代共榮」 兩大策略展新象",
    "department": "研究發展考核委員會綜規研展科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7735195",
    "content": "研考會109年終成果新聞稿\n臺南市政府研究發展考核委員肩負市府智囊角色，以「智慧政府、青世代共榮」兩大策略，將市政與科技結合，與各局處橫向連繫，也鏈結市府組織與產學界互動學習，今(109)年組織調整新增「研展暨青年科」，運作青年事務委員會，將青年的聲音融入政策，1999符應民眾多元需求及智慧科技運用等趨勢，持續擔任市民與市府間溝通橋樑。展望未來，將精進市政治理創新效率，提供市民更有感的服務及施政。\n研考會戴偉峻主委表示，研考會同仁在既有良好組織的基礎上持續打拼，也透過研考委員會議廣納產業發展、智慧科技、文化創新、都市發展、人才培育等各領域專家學者，將經驗及建言納入施政參考，共創市政發展藍圖。\n\n智慧政府\n\n一、1999多元便民 有感服務\n1999市民專線是解決市民生活大小事的窗口，為精進服務效能，提供網路電話、文字客服、手語視訊，建立更多元、即時溝通管道，今年12月底新增簡訊通知功能，民眾電話通報錄案後，系統自動發送簡訊告知立案編號及進度查詢網址等資訊，讓民眾即時掌握案件狀態。今年話務量約達29萬通，整體滿意度達95%。未來將再接再厲，將通報資料去識別化、AI運用及開放API等擴大運用，並建立雙向即時的整合服務系統功能，迅速回應民意，打造更有感的服務。\n\n二、第一線掌握民意 精準服務\n研考會肩負第一線為民服務及民意綜整窗口，聯合服務中心統一列管追蹤市民通報案件，截至12月中旬共列管12萬6,028件，處理派工達4萬5000多件，平均處理天數1.2天，其中以違停及噪音最受民眾關心，每月並將市民意見大數據分析提供各局處施政方向調整參考，落實「解決問題」而非「解釋問題」。\n因應新冠肺炎紓困方案，研考會提供一站式洽詢服務，於4月29日至6月5日整合經發、社會、觀旅、勞工、民政等局處成立「紓困振興聯合服務中心」，累積服務8,677人次，有效協助市民共度難關。聯合服務中心招募54位銀髮志工投入公共服務的行列，其中5位今年榮獲本市志願服務績優獎金、銀及銅質獎殊榮。\n\n三、智慧管考 施政有感\n「多目標智慧管理系統」為推動智慧治理的一步，整合既有系統、視覺化呈現執行情形及開放系統API供外部界接運用等功能，本府重大工程進度串接至「臺南開放政府平台」，工程進度民眾看得見。該系統更榮獲社團法人國際專案管理學會台灣分會「2020年標竿專案獎獎項」，是全國唯一獲獎的地方政府機關。\n南市向中央爭取前瞻基礎建設獲補助896.07億元，研考會透過智慧管考系統定期追蹤列管及檢討會議，督促各機關如期完成，提升工作效率，總計列管1,121件，已完工875件，完工率78.06％，進度符合1,061件，達94.65％。落實各項有感施政，打造幸福宜居城市。\n\n青世代共榮、共融\n\n一、青世代建言 政策共融\n黃偉哲市長期許青年勇於發聲及溝通，臺南市政府青年事務委員會建立青年公共參與機制，成為市政諮詢交流平臺。首屆青委會透過13場次共識會、工作小組會議等提出25案建議案，機關參採率達7成6。第二屆青委青年代表選拔出16位各領域拔尖青年代表，讓市政融入青年聲音，推動更多青年政策，也與台灣設計研究院及企業辦理新一代設計展提供年輕人展現創意的舞臺，用青年的點子改變臺南。\n\n二、公部門實習 職涯共榮\n臺南市府推動公部門實習，今年推出「一日隨行幕僚」，實習生隨行黃偉哲市長，感受緊湊市長行程，並自行拍攝製作實習成果影片，深入瞭解黃偉哲市長對臺南未來發展的藍圖與用心。市府今年特舉辦「青年Talk吧」講座，邀請青年業師與青年暢談未來職涯，來場不一樣的職涯佈署對談。暑期實習媒合北中南東32間大專院校127位學子，在互動中共同學習，期望發揮鯰魚效應，也讓市政融入更多青年聲音。研展暨青年事務科規劃未來將走進校園，擴大青年學子職涯探索。\n\n三、青年交流探索 青銀共融\n青春就該發光發熱！研考會於水交社警察新村舉辦「警察新村chill生活日」，有各式活動及青銀共廚，邀在地100多位長者與青年共餐，並舉辦參與式設計工作坊，連結青年社群，由30位市民及青年朋友參加探討未來執行方案。研考會戴偉峻主委表示，研考會正著手規劃警察新村的活化計畫，盼成為年青人創業的試驗場域，與在地長者共融。\n臺南市是大南方計畫的領頭羊，研考會將持續秉持著黃偉哲市長治市理念及市政發展需求，與市府局處積極研擬相對應政策，策定市政發展主軸，具體落實成為市府各項重大市政計畫。\n\n連絡人：研究發展考核委員會 王珠環\n聯絡電話：2991111轉8043",
    "tags": "#研考會 #年終成果"
}