{
    "published": "2025-01-01",
    "title": "南市災防全面升級 市長黃偉哲領航打造韌性宜居家園",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8714455",
    "content": "發稿單位:災防辦公室\n發稿日期:114年1月1日\n\n南市府昨(31)日邀集各局處及37區公所召開113年災害防救業務年終檢討會議，回顧去（113）年臺南市面臨多場重大災害，包括4月3日花蓮7.2級地震、4至5月豪雨、7月凱米颱風、8月豪雨、9月山陀兒颱風及10月康芮颱風等，累計市府災害應變中心開設次數達10次，總開設時間約465小時，儘管挑戰重重，市府團隊在危機中不斷磨練，從災害中學習並精進，為打造抗災力強、復原力佳的韌性城市而全力以赴，目標是讓臺南成為所有市民心中安心、安全的家園。\n\n自主防災成績亮眼，社區韌性全國領先\n 市長黃偉哲表示，防災工作是保障市民生活安全的基石，市府長期致力於社區自主防災能力的培養，務求防災向下扎根。臺南市在災害防救深耕計畫中，連續12年榮獲中央評鑑「特優」殊榮，去(113)年為「強韌台灣大規模風災震災整備與協作計畫」第1年，台南市延續深耕計畫之成果，持續擴大推動強韌台灣計畫，並在績效管考中榮獲「績優縣市」殊榮，成績令人矚目。此外，水患自主防災社區連續8年獲經濟部水利署「績優縣市政府」肯定，累計共建立57處水患自主防災社區。去年更以歸仁區七甲里的創新防災模式，榮獲內政部消防署「韌性社區評鑑計畫」全國第一，已連續兩年獲得全國特優殊榮。\n 市府在其他類型的防災社區建設也有顯著進展，包括設立16處土石流自主防災社區，其中2里獲農委會銀質認證、8里獲銅質認證；韌性社區方面則設立10處，其中4處獲得2星標章、4處獲1星標章，成為其他縣市學習的典範。同時，市府輔導超過1,805名市民取得「社區防災士資格」，其中7人更榮獲內政部評定為績優防災士，展現臺南在基層防災能力上的深耕成果。\n\n創新災防考核，推動在地化防災新模式\n 秘書長兼災防辦主任方進呈指出，市府每年汛期前都會對各區公所進行跨局處聯合災防考核，藉此檢視基層防災能力並鼓勵創新作為。去年新營區公所以「甲組特優」表現脫穎而出，透過結合多元主題活動與科技應用，吸引超過5.5萬人參與防災宣導，並增設防災科技設施，展現深厚實力。白河區公所獲「乙組特優」，著重於土石流防災計畫的創新，包含更新潛勢溪流警示標誌及設置淹水感測器等；而大內區公所則獲「丙組特優」，透過手繪宣導用品、防水擋板拆裝教學及短影音創作等，將防災教育融入日常生活，廣受居民好評。\n\n年度演習全領域 首創水旱災與燈會三合一 外加震災實兵驗韌性\n 消防局長暨災防辦副主任李明峯表示，去年適逢臺南建城400年及臺灣燈會在臺南舉行，市府為展現防災決心，於2月率先全國舉辦年度災害應變演習，首創結合水災、旱災與燈會緊急應變的「三合一」演習，動員政府、民間與國軍協作，驗證臺南市防災體系的完整性，為大型活動的公共安全樹立新標竿。同時，為強化應變能力及國際救災整合能力，市府再於5月25日於東區臺南榮譽國民之家舊址舉行震災應變實兵演練，利用部分破壞的建築模擬震災場景，並進行36小時不間斷搜救演練，全面驗證特搜隊韌性與實戰能力。這些創新演練充分展現市府防災團隊的專業與執行力，為全國樹立典範並強化臺灣整體災害應變能力。\n\n災準金支出達28.6億，持續推動復建工程創新機制\n 災防辦執行秘書王雅禾參議表示，去年因颱風、豪雨、地震等自然災害，對臺南市的基礎設施帶來相當程度損害，僅災後復建工程的案件數就已經超過400件，由於臺南市的災準金於7月凱米颱風用盡，市府先於8月向中央申請復建經費，單次總額高達近14億元，後因山陀兒颱風和康芮颱風的接連侵襲，市府再向中央提報復建工程補助，累計市長黃偉哲上任6年來已投入約63億元災害經費，辦理超過1,100件災後復建工程，積極突破財政困境，並領先全國首創唯一由災防辦擔任「災準金單一專責窗口」，持續落實三個創新機制：「災準金全生命週期管控」、成立「施工品質抽查小組」及「防汛抽查小組」。\n\n攜手推動區級地區防災計畫 共築永續安全家園\n 市長黃偉哲邀集轄內中央、地方與民間防救災編組單位，共同核定「臺南市37區地區災害防救計畫」，災防辦指出，本次每個計畫修訂均依據「113年至117年災害防救基本計畫」中的「針對多元族群以多元管道宣導防災觀念」、「推廣防災士認證」、「高溫應變措施」及「防災志工依專長分組」等對策納入增修，積極配合中央政策推行，強化本市各區災害防救量能，積極推動災防工作跨域治理，攜手市民共築安全家園。。\n\n持續宣導國家防災日系列活動，喚醒防災意識 邁向韌性未來\n災防辦強調，每年國家防災日，市府均與中央攜手舉辦特色活動，去年度以921震災25周年與莫拉克颱風15周年為主題舉辦攝影比賽，藉由防災作為的影像記錄，喚起民眾防災意識，進而採取減輕災害風險、降低災害損失的行動。\n\n全國首次地方政府參與全社會防衛韌性推演，驗證極端情境應對能力\n市長黃偉哲表示，去(113)年12月26日總統府辦理全社會防衛韌性桌上推演，台南市為全國首個地方政府配合參與，這次推演是由總統府「全社會防衛韌性委員會」整合19個中央部會與本府16個局處，驗證政府各單位面對極端情境的應對準備，推演設定「高強度灰色地帶行動」、「瀕臨衝突狀態」2個情境，以維持國人的日常生活、確保社會的正常運作為首要核心目標，市府藉這這次機會，務實的檢討各項地方政府緊急應變作為，詳細檢討並推演各種可能的狀況以及應變作為，此次推演也具備幾項重要特色，包括推演過程全程無腳本，以真實情境模擬突發事件，挑戰參與人員的即時反應能力與應變素質；中央結合地方通力合作，展現橫向與縱向資源整合的高度協調性；籌備時間短暫，充分體現了政府機關施政效率與快速應變的能力；全程推演完全隔絕通訊設備，模擬斷訊或資通受阻的緊急狀態，進一步考驗現場的協調與決策能力。\n 此外，市府配合中央宣示今(114)年針對防空與救援的「萬安」、「民安」演習重新整合為「2025城鎮韌性演習」，開始規劃相關演習事宜，預計3月配合中央一個主軸進行小規模、無劇本演練，再於6月銜接漢光進行前導演練，逐步驗證民防與災防體系的應變能力，展現全社會共同打造強韌台灣的決心。\n\n深植地區防災實力，共創宜居韌性城市\n 市長黃偉哲強調，防災工作沒有終點，唯有持續進步才能應對自然災害的不確定性，去年面對高達10次災害應變中心的開設記錄，市府團隊在逆境中穩健應對，並不斷總結經驗，致力將臺南打造為兼具抗災力與復原力的韌性城市，讓市民能安居樂業。未來，臺南市政府將持續推動減災整備、深化社區抗災韌性、強化公私協力機制，並以更創新與嚴謹的態度全面提升災害應變能力，為市民打造宜居、安全的永續城市，共同邁向理想家園的願景。",
    "tags": "#災防"
}