{
    "published": "2021-02-26",
    "title": "台灣燈會副燈「犢站金榜」元宵在台南北門亮相 黃偉哲歡迎親子228連假遊台南濱海賞花燈吃美食幸福圓滿",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7748670",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年2月26日 19:42\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n2021台灣燈會宣布停辦之後，副燈「犢站金榜」及「懷舊時光燈區」燈藝作品移至台南北門經典小鎮，台南市長黃偉哲特地於今(26)日元宵節晚間至燈區，熱情歡迎全國大小朋友把握228連假到北門、將軍、七股等地旅遊，體驗台南濱海風情，賞花燈之餘更要遊遍大台南各地景點，享受台南美食之都的幸福。\n\n台南市長黃偉哲表示，台南很高興迎來台灣燈會副燈，「犢站金榜」的寓意很好，很適合所有的考生來看漂亮的花燈後都能獨佔金榜，歡迎各位好朋友一起來，台南各地都很適合走走逛逛吃吃喝喝買買，尤其來北門遊客中心看這麼多漂亮的花燈，絕對美照拍不完，看完花燈再去吃各種好料，度過快樂的元宵節。\n\n2021台灣燈會副燈「犢站金榜」及「懷舊時光燈區」，自2月26日起至3月7日止，每晚6時至9時，於雲嘉南濱海國家風景區北門遊客中心前廣場大草坪點亮迷人光彩。\n\n副燈「犢站金榜」以牛年形象身穿古代狀元服，為各行業考生、學子獻上祝福；「懷舊時光燈區」則包含6件燈藝作品、2組造景意象及光環境氛圍佈置，漫步懷舊時光燈區可見約莫5、60年代兒時童玩打陀螺、玩彈弓、焢窯、三輪車攤販、全家年節出遊逛城鎮等精彩燈藝作品，讓人彷彿乘坐時光機回到懷舊年代，沿途樹木更點綴蝴蝶、蜜蜂、鍬形蟲等可愛昆蟲燈具，相當適合親子同遊。\n\n黃偉哲除與貴賓們遊覽燈區外，現場與台灣喔熊合照，並發送「活力牛」小提燈，讓民眾開心不已。\n\n雲嘉南管理處還推出「擲包粽」活動，民眾可在2月27、28日及3月6、7日兩個週末，分別於10:00、15:00、17:00、18:30四個時段，至北門遊客中心前擲筊，擲得兩個相同功名就可獲得精美手鍊，數量有限送完為止，每位參加者還可得到祈福卡，祈願大家能好事發生。\n\n此外，在北門遊客中心有贈送小提燈「活力牛」活動，自2月25日至3月7日，每日上午9時至下午5時，與副燈「犢站金榜」拍照、打卡上傳FB或IG，至北門遊客中心櫃檯出示手機畫面，確認後即可領取小提燈，每日限量發送500份，每人限領1份，送完為止。\n\n除了2021台灣燈會副燈在北門亮相外，將軍也有馬沙溝「綠汕帆影」新春地景燈會，展期至3月1日止，主副燈由北港燈藝師傅吳登興製作，而他也是擁有百年歷史的德義堂龍鳳獅第五代傳人，以細緻的手法，展現傳統花燈工藝之美；李聖宮牌樓至廟前更有長300公尺的四季風情藝術燈海，馬沙溝社區內也有很多特色藝術地景，歡迎各地遊客走訪拍照。\n\n大眾運輸方面，台灣好行「61西濱快線」行經北門副燈區(站點為北門區公所)及馬沙溝「綠汕帆影」新春地景燈區(站點為馬沙溝彩繪村)，更於228連假3天加開班次，去程(起點站為新營客運)分別為15:30、16:30、17:30、18:30，返程(終點站為台灣鹽博物館)分別為17:40、18:40、19:40、20:40，滿足遊客搭乘需求。\n\n另外，也可搭乘大台南公車藍2線【佳里-南鯤鯓】，請於「北門區公所」站下車，「佳里站」最晚發車時間為晚上10時，或是搭乘棕1線【新營-北門】，請於「北門區公所」站下車，「新營站」最晚發車時間為下午5時50分；詳細公車班次資訊請至「大台南公車」官網(https:\/\/reurl.cc\/v560lA)查詢。\n\n黃偉哲表示，2020年北門入選經典小鎮3.0，觀光資源非常豐富，不論是自然、人文、美食、建築、文化都值得旅客一來再來、細細玩味，南市府也將持續與雲嘉南管理處及公所齊力建設及推廣在地觀光發展。\n\n觀旅局建議遊客白天可以順遊北門區最古老的井仔腳瓦盤鹽田，欣賞美麗夕照，周邊更有水晶教堂、北門遊客中心抹香鯨化石、雙春濱海遊憩區、台灣王爺總廟南鯤鯓代天府等必遊景點；而將軍區則有馬沙溝海洋休閒運動渡假中心、康那香不織布創意王國、將軍漁港、青鯤鯓等知名景點；更可順遊七股區的黑面琵鷺展示館、七股鹽山、七股遊客中心、台灣鹽博物館等特色景點，保證收穫滿滿的感動。\n\n台南濱海地區早晚溫差大，市長黃偉哲貼心提醒晚上來北門、將軍賞燈的民眾一定要注意保暖，並落實防疫措施，佩戴口罩及保持安全社交距離，這樣才能玩得放心、安心又開心。\n\n今日台灣燈會副燈展出活動，包括交通部觀光局副局長周廷彰、雲嘉南管理處長徐振能、北門區長張明寶、觀旅局長郭貞慧等貴賓到場共同觀賞燈區作品。",
    "tags": "#台灣燈會副燈「犢站金榜」 #懷舊時光燈區 #北門經典小鎮 #台南濱海風情 #美食之都"
}