{
    "published": "2021-02-04",
    "title": "牛運吉祥犇台南　戶外踏青防疫安心遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7744919",
    "content": "發稿單位：觀光旅遊局發稿時間：110年2月4日新聞聯絡人：觀光行銷科 丁科長玲琍06-6353226、0921-607045、許股長智明0912-889547、潘振輝0911-822072\n\n如何健康防疫安心遊台南！台南市長黃偉哲表示，隨著全球疫情居高不下且國內疫情仍緊繃的情況下，今年的7天春節連假如何兼顧防疫，又可適度安心放輕鬆過春節，是大家很傷腦筋的議題。為此，市府除要求台南市各景區及旅宿業者加強自身環境清潔與防疫措施，並提醒民眾不忘戴口罩及勤洗手，觀光旅遊局也推出安心餐廳年菜外帶活動，並整理戶外踏青防疫走春建議景點，讓大家春節期間能防疫安心遊，品嚐專屬台南年味。\n以下整理六大台南特色主題推薦景點：\n《藝文行春想見你》文青浪漫遊\n「月之美術館─漫月美行動」藝術實驗與小鎮創生行動，延伸出專屬於鹽水街區的符碼與藝術呈現。2019年，臺南市政府啟動「月之美術館」計畫，藉由常態性藝文展演，打造鹽水小鎮漫月美行動，累積近40場共創、推廣與實驗活動，超過100位共同參與者，邀請6組藝術家團隊，完成14件裝置作品，適合闔家親子一同來感受鹽水老街氛圍。\n「龍崎光節─空山祭」(即日起至2\/28)，今年融合在地傳說「窩境窗」以「大地迴生」為主題，集結14件大型藝術作品的光影盛典，被譽為最美的山林燈會，為維持觀賞品質及加強防疫等人流動線管制，記得先上網購票，以50元銅板價支持獨特用心、魅力浪漫的龍崎光節。\n《田園花海驚豔行》美拍景點夯\n台南春節期間不只是晚上可以賞燈看夜景，還有各處的季節花卉及休耕花海可以讓你在台南留下驚艷動人的照片及滿滿的回憶，美拍點包括：\n「六甲菁埔埤落羽松」經1月份數道寒流陸續將落羽松紛紛催紅，加上公所種植的花海也已開花，讓林鳳營牧場旁的菁埔埤落羽松充滿北國的異國風情，不過也要提醒民眾美拍之餘，不要驚嚇到鄰近林鳳營牧場的乳牛作息喔。\n「梅嶺紫牡丹\/櫻花」接棒梅花盛開，楠西區梅嶺在春節期間除了屆時已盛開完的梅花外，梅峰古道上盛開的紫牡丹將持續盛開，而櫻花與洋紅花風鈴木也會在春節期間接棒盛開。\n「花海美景」怎麼拍都美，喜歡數大就是美的朋友，可以趁著農田閒暇時欣賞休耕花海，包含後壁區粕面宋江公園周邊(永安堂對面)、工研院六甲院區、仁德區中州福德祠一帶、鹽水區月津港親水公園附近的信義路兩旁農地以及山上區公所辦理「犇!山上春遊賞花GO」於南175沿線至山上花園水道博物館周邊、東山區公所辦理「花海尋寶解謎活動」於南100沿線預計在元宵節綻放，可以看到以油菜花、百日草、波斯菊及向日葵為主的大面積繽紛花海，是春節行春、網美拍照的最佳去處。\n「櫻花」陸續綻放，富有春天氣息的櫻花已經陸續在梅嶺、山上花園水道博物館及烏山頭水庫風景區等景點吐蕊，絕對可以列為春節期間追花重點。\n「三埤戶外踏青」闔家健康行，包含適合環湖健行的臺灣第一水庫虎頭埤風景區安排有街藝與音樂表演，以及於柳營區德元埤荷蘭村及官田區葫蘆埤自然公園二大戶外景區，也將搭配春節草花佈置園區及安排街藝演出。\n賞花電子地圖網址：https:\/\/www.twtainan.net\/go\/zPdyP7bQ\n《漫步山林健康行》步道森呼吸\n金牛年犇台南走春極適合登山健行，除了強身健體，還可遠離疫情。台南境內擁有白河關子嶺區域、曾文水庫周邊子區域、東山西烏嶺子區域、梅嶺周邊子區域及烏山子區域等五大步道系統，涵蓋大凍山步道、梅峰古道、中興大學新化林場步道群、龍麟山步道等20多條步道，所需往返時間約1至6小時不等，可依照觀旅局所發行的「台南親山步道行」摺頁地圖及台南旅遊網站推薦遊程中挑選適合的路線，一起沐浴在南國山林秘境森呼吸。\n登山健行後強力推薦前往白河區關子嶺泡泥漿溫泉或是楠西區享受龜丹美人湯，感受運動後泡湯的暢快淋漓！\n漫步山林森呼吸介紹網址： https:\/\/www.twtainan.net\/zh-tw\/tours\/columns\/detail\/4287\n《海景舒心療癒行》濱海打卡遊\n去年度甫重新營運的黃金海岸方舟，坐擁台南最廣闊視野海岸線的場館，最適合來到這裡坐在舒適的空間來上一杯咖啡，觀賞夕陽時分灑落在沙灘上形成的黃金海岸與大海交融的美景。\n入選今年經典小鎮之一的安平也是每年必遊的行春景點之一，推薦遊客白天時可以先到德陽艦文化園區，有大小朋友都愛的「艦證奇蹟－鋼鐵機器人」創作特展，將原本承載舊有軍事武器配備的德陽軍艦化身為酷炫電影場景，軍艦甲板上各種造型鋼鐵機器人挺立其中，讓大小朋友興奮不已!再到附近台南港濱歷史公園內與近年新地標「大魚的祝福」打卡拍照；夜晚推薦搭乘安平運河遊船，將榮獲2020台灣景觀大獎的「安平運河金色流域」盡收眼底。\n位於台南濱海昔日產鹽地「七股鹽山」今年以巨型裝置藝術「Good！菇菇」亮相，突破以往動物造型，打造許願蘑菇，高6公尺、寬6公尺，是全台最大蘑菇，民眾攻頂後，可向小蘑菇許下心願，園區內還設有「心願運勢籤筒」抽出新年新運勢，搭配「蘑菇手拿牌」互動拍照趣味十足。\n而擁有「小忘憂森林」美名的北門雙春濱海遊憩區，剛完成南向棧道第一期重建，開放約170公尺的部分棧道，茂密的紅樹林形成超療癒的綠色隧道，暖暖的春日會穿越樹葉間的縫隙灑落在木棧道上，走在木棧道上還能近距離看見招潮蟹和彈塗魚蹤影，很適合來這裡被大自然療癒一下。\n《散策府城幸福行》走春兼暖胃\n春節期間觀光旅遊局米其林城市導覽散步路線不打烊，自1\/15上午8時開放線上預約報名，農曆春節連續假期(自2\/10-2\/16，2\/11除夕當日無導覽解說)，共開辦44梯次導覽解說。路線如下：府城藝文踅街趣、府城歷史散步(孔廟線、赤崁線)、老屋老店老生活、五條港舊城漫遊(日光線及星光線)、安平獅饗曲、老街五四三、安平運河南岸、鹽水月津港漫遊、關子嶺溫泉鄉散步及關子嶺親子路線共12條散步路線。\n每條路線周邊均有台南在地小吃與特色美食店家，走訪認識城市巷弄等在地故事之餘還可規劃沿路吃遍台南幸福又暖胃的美味小吃！歡迎全國遊客踴躍上網預約申請。\n台南市政府觀光旅遊局米其林城市導覽散步路線預約網址：https:\/\/www.twtainan.net\/zh-tw\/statics\/michelin-3-stars-travel\n《展館農場知性行》闔家親子遊\n「國立台灣歷史博物館」歷經15個月重新整修更展後，於1月8日重新開幕，春節期間大年初二至初五正常營業喔！更展後以藝術形式展現原住民傳說，同時加入不同人群的口述故事、歌謠；深受親子喜愛的兒童廳，也將以全新的面貌和民眾見面，包括時光探險遊戲、島鯨飛行船、及後續推出的探險包，讓小朋友認識台灣的生活文化。\n「大內區走馬瀨農場」春節期間推出優惠票價方案，園區內舉辦親子同樂會系列活動、NEW迎新春活動，包含草地野餐、氣墊樂園、國外特技秀、星光營火晚會，喜愛草原風情的朋友不能錯過。\n「學甲區頑皮世界野生動物園」為南台灣最大野生動物園，園區內高達數百種可愛動植物，近年最夯的園區大明星長頸鹿以及可愛迷人的水豚餵食體驗互動，絕對讓小孩子驚喜不已。\n「尖山埤江南渡假村」(2\/12-2\/15)「牛轉錢坤財神到-魔幻泡泡嘉年華」春節主題活動，推出2層樓高的「聚財神」為所有遊客招財祈福，並舉辦讓孩子瘋狂的「夢幻泡泡派對」及「小丑魔術秀」，還有「旭山市集」、「吉祥物快閃」及「街頭藝人表演」等多項熱鬧活動，用健康、歡樂及美食邀請遊客們一同過春節。\n「蕭壠犇藝14倉」(2\/13-2\/16)在佳里區蕭壠文化園區開展，邀請知名兒童劇團演出、辦理藝文展覽、市集等活動，並規劃有以雜耍特技、魔術、親子互動類型為主的街頭藝人表演活動，陪大家喜慶過新春。\n「集合啦！咦？動物咧？文化資產中的動物特展」(1\/15-2\/28)在新營文化中心展出，本展覽主題包含介紹奇幻的神獸、神明坐騎與常見的擬人化動物、躲藏在建築物上的動物、民俗藝陣中的動物，以及臺南傳統工藝大師眼中的動物等。此外，搭配展覽主題，設置「12生肖大富翁遊戲」，希望民眾透過互動體驗遊戲，認識不同文化中動物所代表的象徵意涵。\n觀光旅遊局郭貞慧局長表示，今年春節假期只有短短的7天，台南有各種豐富多元的節慶活動、賞花賞燈、山海景點、親子行程等，安排台南行春行程趕緊火速訂房，不論是1日遊、2日遊、3日遊或者long stay都非常合適，開心過節之餘也同時提醒民眾勤洗手、口罩不離身、保持適當社交距離、防疫不打烊，讓你放鬆身心靈與家人團聚伴遊，共同維護安心旅遊環境。此外，為避免塞車及找停車位影響旅遊心情，歡迎多加利用大眾運輸並於出門前先行了解各大景區春節疏運與交管措施(https:\/\/traffic.tainan.gov.tw\/)，最後祝福全國遊客身體健康、順心如意，農曆新春犇台南、安心防疫健康行，來台南呷甜甜、乎幸福滿厝邊！\n\n台南市政府觀光旅遊局推薦遊程：\n一日遊：\nA.花海藝文遊：後壁區花海&rarr;新營鐵道文化園區&rarr;新營文化中心「集合啦！咦？動物咧？文化資產中的動物特展」&rarr;鹽水區花海&rarr;月之美術館\nB.溫泉咖啡觀夕：大凍山步道健行(或東山區南100沿線花海)&rarr;關子嶺風景區泡溫泉、桶仔雞&rarr;東山175咖啡公路&rarr;關子嶺火山碧雲寺祈福賞夕陽\nC.城市散步賞燈：米其林城市導覽散步路線(府城藝文踅街趣)&rarr;國華街保安路小吃&rarr;台南市美術館&rarr;大魚的祝福&rarr;安平運河遊船\n二日遊：\nA.月津賞燈濱海行\n第1日：鹽水(橋南)老街美食&rarr;鹽水月津港漫遊導覽散步路線或信義路休耕花海&rarr;月之美術館\n第2日：七股潟湖&rarr;濱海美食&rarr;頑皮世界&rarr;井仔腳鹽田\nB.步道賞花農場行\n第1日：中興大學新化林場步道群&rarr;山上花園水道博物館(南175沿線花海)&rarr;走馬瀨休閒農場(草地野餐、氣墊樂園、國外特技秀、星光營火晚會)\n第2日：梅嶺(梅峰古道賞花)&rarr;梅嶺梅子雞、薑黃雞美食&rarr;楠西龜丹溫泉\nC.散步遊河知性行\n第1日：國立台灣歷史博物館&rarr;安平運河遊船(運河金色流域、大魚的祝福)\n第2日：府城雙層巴士&rarr;米其林城市導覽散步路線(安平獅饗曲、運河南岸)&rarr;台南市美術館1館&rarr;孔廟商圈府中街小吃&rarr;台南市美術館2館\n三日遊：\nA.花海賞燈文藝之旅\n第1日：仁德區中洲福德祠花海&rarr;龍崎空山祭(虎形山公園)\n第2日：奇美博物館&rarr;十鼓仁糖文創園區&rarr;黃金海岸方舟賞夕陽\n第3日：安平開台天后宮&rarr;安平老街(台南美食)&rarr;德陽艦文化園區&rarr;1661台灣船文化園區&rarr;大魚的祝福&rarr;安平運河遊船\nB.山海走春知性之旅\n第1日：七股鹽山&rarr;蕭壠文化園區(蕭壠犇藝14倉活動)&rarr;總爺藝文中心\n第2日：麻豆代天府&rarr;六甲菁埔埤落羽松&rarr;烏山頭水庫風景區\n第3日：山上花園水道博物館(賞花)&rarr;左鎮化石園區\nC.步道健行親子之旅\n第1日：龍麟山步道(遠眺月世界特殊地景)&rarr;玉井白色教堂&rarr;楠西龜丹溫泉\n第2日：南瀛天文館&rarr;新化老街&rarr;大坑休閒農場\n第3日：虎頭埤風景區&rarr;國立臺灣史前文化博物館南科考古館\n\n相關連結：\n2021台南行春活動網站：https:\/\/2021tainan-newyear.com\/\n台南春節交通資訊：https:\/\/traffic.tainan.gov.tw\/\n台南旅遊網：https:\/\/www.twtainan.net\/\n台南旅遊FB臉書粉絲團：https:\/\/www.facebook.com\/traveltainan",
    "tags": "#台南行春"
}