{
    "published": "2023-10-18",
    "title": "「青春夢」的多元辦桌 結合戲劇、舞蹈2023臺南藝術節10\/21精彩上桌",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8596822",
    "content": "發稿單位：文化局\n發稿日期：112年10月18日\n\n「2023臺南藝術節」將於2023年10月21日至12月3日登場。為迎接2024年「臺南400」，今年藝術節特邀甫榮獲2023德國「歌德獎章」殊榮的耿一偉擔任策展人，以「青春夢」作為主題，將2023-2024視為整體進行兩年期的總合策劃，透過籌備辦桌料理的概念，結合年輕創作者、歷史詮釋、與跨國合作三個脈絡，規劃包含戲劇、舞蹈、音樂劇、兒童劇等超過60場次精彩多元的展演節目。無論您是臺南市民還是全國各地遊客，臺南藝術節都將為您帶來一場難忘的青春夢之旅，讓我們共同期待的盛大開幕！\n\n2023臺南藝術節將於本週六（21）盛大開幕，耿一偉以「青春夢」為主題，因此在藝術節開幕當天，邀請臺南在地擅長「青少年劇場」的「影響‧新劇場」劇團，於臺南文化中心帶來《HELLO HALO! 食飽未》的演出，以「紀錄劇場」概念，探討混血、移民、認同等議題。\n\n此外，他也積極鼓勵年輕人參與策展，培養青春的創作能力，將於吳園公會堂展出的《想像博物館&mdash;臺灣手搖杯 400 年史》特展，正是藉著臺南一中與臺北中山女高的年輕學子攜手策劃，讓年輕人有以自己的視角詮釋歷史。另外尚有九天民俗技藝團《夜鼓天聲》在歸仁文化中心的演出，以及臺灣街頭藝術文化發展協會在鹽水區永成戲院周邊帶來《臺南街頭生死鬥》的精彩活動，歡迎大家共襄盛舉。\n\n耿一偉介紹，「青春夢」作為本次藝術節主題，不僅本次策展的核心概念，更是一種修辭。藉由回顧臺南過去四百年的歷史，從城市歷史的角度思考臺灣的自我認同。四百年的時間在人類生命中或許不算長久，但從城市的歷史角度來看，此時間長度已經足以打造一座多元且深具影響力的城市。\n\n藉著「青春」作為策展概念，突顯臺南在不斷尋找自己道路的過程，就像青少年面臨不斷尋找自我認同的挑戰一樣。他也強調，臺南藝術節是獻給臺南的藝術節，將這次策展比喻為辦桌，希望觀眾在節目中感受到「被考慮到」的感覺，期望讓藝術與在地文化深刻結合，打造一場令人難以忘懷的藝術盛會。\n\n耿一偉進一步表示，本次策展深受臺南在地辦桌文化與料理的啟發，除強調首演與獨特性外，也希望塑造節慶的質感。將藝術節視為一場豐盛的辦桌，透過不同的藝術節目呈現給觀眾，力求帶給每位參訪者感到新鮮和驚喜。\n\n此次端出兩道不可或缺的大菜，一道是由臺南在地團隊秀琴歌劇團帶來的《鳳凰變》；另一個道則是由比利時劇團Ontroerend Goed帶來《我們不就正在邁向新時代》。\n\n該節目榮獲2019英國愛丁堡藝穗節首獎及總體劇場獎最佳演出提名，成為今年度唯一國際製作的亮點演出。多元化和多樣性成為藝術節的主要特色，以豐富整體菜色，讓觀眾有機會品味各種不同風格的藝術表演。\n\n本次藝術節的演出安排十分多樣，溪北地區由何曉玫MeimageDance與新營在地土安宮竹馬陣、蘇俊穎木偶劇團合演《默島進行曲》的藝術節限定版演出、一心戲劇團帶來的《啾咪！愛咋》等作品，豐富臺南藝文種子的紮根與多點萌發。\n\n另如「晃晃跨幅町」團隊重新詮釋經典劇作《慾望街車》，由蔡佾玲、蕭東意、王宏元、陳侑汝、白斐嵐等經驗豐富的創作者組成，透過經典劇作的重製企劃，既讓經典作品煥發新活力，塑造節慶的質感，突顯耿一偉的策展風格。另外由複象公場帶來的《搜尋結果：查無此地》與國立臺南大學戲劇創作與應用學系演出的《穿越時空的訊息》，則以沉浸在城市的漫遊意象進行創作，引領觀眾用不同視角走入街區。\n\n國際合作另外邀請多位獲獎無數的國際藝術家或團隊參與。例如7月8日藝術節暖場講座《論合作》，受邀講師Wu Tsang即是榮獲2018麥克阿瑟天才獎及多項國際獎項得主；野田秀樹演員工作坊，由榮獲2023國際表演藝術協會卓越藝術家獎首位日本獲獎者、2009大英帝國榮譽軍官、2009朝日獎、2011年紫綬褒章的日本東京藝術劇場的藝術總監暨知名導演野田秀樹擔任講師；而榮獲2023傳藝金曲獎最佳偶戲主演獎、最佳導演獎的臺北木偶劇團《國姓爺合戰：英雄和藤內》也將與日本漫才少爺合作演出。\n\n臺南藝術節也注重城市間的交流，邀請來自新竹的艸雨田舞蹈劇場到臺南演出，臺南在地團隊雞屎藤舞蹈劇場也將赴新竹演出，實現城市演出的互動和永續性。",
    "tags": "#青春夢"
}