{
    "published": "2023-10-26",
    "title": "回應今（26）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8598418",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年10月26日發稿人員：陳曲吟、葉泯萱\n\n台南市議會第4屆第2次定期會議事今（26）日市政總質詢由蔡筱薇、蔡蘇秋金、李偉智議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心台南長者健保補助事宜，市長黃偉哲表示，目前六都中實施健保補助的五都皆選擇排富，對於是否受交代不能編補助預算？黃偉哲強調，「我的預算自己編，不應該也不必受任何人影響」。他指出，南市長者健保補助原本規劃分階段逐步實施，但因目前財政狀況已較縣市合併時負擔較輕，經過整體財政狀況評估後，已於今年7月起實施全額補助。----------------------------有關議員關心「台南市運動藝文休閒園區」BOT案，財稅局說明該案將依促參法相關規定並循民間自提BOT方式辦理，預計今（112）年10月底辦理政策公告。該案定位為複合式（運動設施、文教及影視音設施、商業設施）公共建設，包含至少10,000席之室內體育場館（可兼作多功能展演空間）、至少2,000席之多元藝文展演場地空間，以及結合購物、休閒、娛樂、飲食、展示及資訊等設施於一體之購物中心，以滿足市民多元公共建設需求及帶動區域發展。-----------------------------有關議員關心南台南車站專區之公共建設規劃，地政局表示，該區面積約6,500多平方公尺，使用用途主要為連接車站，土地使用管制可容許商業、餐飲、購物等功能，地政局規劃地上權招商，亦與鐵道局聯繫，未來南台南站會有出入口可銜接通往車站專區，交通局亦規劃捷運站站點，未來本區相當有發展潛力。\n\n至於車站專用區原舉辦招商說明預計單獨招商，但因該區位陸續提出許多重大建設研議案，例如討論是否與台糖土地或其他土地一併招商，但因台糖土地處分方式與市府不同，經數次會議釐清後，決定仍分開招商，預計今年年底啟動公告作業。該區緊鄰仁德二空，都發局都市更新招商成功，將來亦有社會住宅，另台糖有二棟循環宅已租滿，且車站專區緊鄰車站，具備優質交通條件，將使東區通勤人口、年輕人口持續進駐。---------------------------有關議員關心消防量能是否有能力應變與危險物品管理多頭馬車一案，消防局說明依消防機關辦理消防安全檢查注意事項規定，公共危險物品製造、儲存或處理場所每年至少抽查1次，達管制量30倍以上者，並排定聯合稽查日程，也透過結合市府有關機關單位共同辦理，另外，對於轄內列管之公共危險物品場所，排定訪視勤務，以及了解場所內公共危險物品之平面配置圖是否現場相符。\n\n此外，關於危險物品管理跨局處整合之議題，「化學雲」目前已整合相關部會系統之化學品資訊與圖資，行政院並於今年召開「探討工廠化學品安全管理相關精進機制會議」，針對既有工廠化學品登記、申報及管制措施之強化、環境部「化學雲」資訊之整合及精進，邀集中央各部會將進一步檢討研議，屆時消防局將配合辦理。在此機制未完成之前，消防局已經針對危險物品工廠建立H-card以利正確掌握廠內的危險物品，確保搶救人員安全。----------------------------有關議員關心打造青創環境，研究發展考核委員會說明，市府對於青年創業就業跨局處合作，於112年將青創貸款最高額度由100萬元提高至200萬元，並新增前2年利息補貼，經發局也設置赢地創新育成基地並提供一站式創業服務，並由勞工局提供相關職涯探索輔導、培力課程及協助青年就業，此外也協助輔導向中央創業貸款。市府為讓北漂的學子返鄉就業，10月25日協同南科管理局及廠商在陽明交大舉辦北青南漂就業說明會，市府各局處將一同協助青年就業。市長黃偉哲則表示，將責成相關單位務必將這些青創友善資訊公布於相關網站，讓更多青年朋友知道。-----------------------------有關議員關心有關孕婦安胎服務建置情形，社會局說明台南市為友善懷孕婦女，開辦居家安胎婦女支持服務補助，經醫師診斷懷孕且須安胎或休養之婦女每人每胎最高補助1萬2,500元。目前針對設籍台南的市民或與設籍台南市市民結婚登記之孕婦皆可申請該項補助，為使更多市民受惠，其中針對回診交通費之補助將趟次已由20趟提升為28趟，且最高可補助5,600元。同時為加強宣導層面，社會局已發送海報與宣傳單至轄內婦產科醫療院所、產後護理機構、各區公所、戶政事務所、衛生所等並與台南市計程車公會等機關單位進行全方位之推廣事宜。-----------------------------有關議員關心佳里區資源回收戶之髒亂點處理情形一案，環保局說明因登革熱疫情關係，已於自今年6月起開出裁處書且令改善事宜，並會同佳里區公所及警察局聯合稽查，要求民眾配合將雜物清出，截至目前已出動13車次，清出廢棄物29.1公噸，均已全數清除完畢，該案後續將不定期稽查督導該個體戶。另市長黃偉哲也表示，將透過個案的發生來進行通盤式的檢討，全面有效解決全市有關髒亂點之處理事宜。------------------------------有關議員建議佳里區設置社會住宅，都市發展局表示佳里區六安段土地已通過評估可行，後續由國家住宅及都市更新中心興辦社宅，另天仁工商校選址涉及學甲區室內綜合體育館推動及校區利用，暫不列入考慮。目前中央原則上以轄區人口數及成長趨勢、產業發展情形，作為社會住宅用地選址參考依據，另有關教育局建議學甲國小職務宿舍列為社宅選址，將轉供國土署參考。--------------------------------有關議員建議延長身障手冊更新周期，社會局說明民眾是否須依身心障礙者證明有效期限辦理重新鑑定，需依身心障礙者鑑定作業辦法第8條規定由鑑定醫院專業團隊依附表予以判定。\n\n此外，針對持有永久效期身心障礙證明者，衛生褔利部已於110年1月20日進行修法，此類對象可換發無註記效期證明，民眾經鑑定醫院之醫師判定，符合身心障礙無法減輕或恢復之基準者，則可核發無註記效期身心障礙證明，同時無須每5年再辦理換證。----------------------------------有關議員關心有關礁坑子段799-16地號水保工程疑似掩埋廢棄物案，環保局說明該案已於112年7月時前往現地會勘，並於8月會同地主查證，取得地主所提供之土地低窪整地回填工程承攬契約書。\n\n環保局長許仁澤強調，10月18、19日已進行採樣，檢驗廢棄物及土壤重金屬溶出，廢棄物檢驗合格，土壤的部分約一個月才會有報告。至於廢棄物去化的問題，因涉及證據保全部分，尚無法逕予移除，目前得等檢測報告出爐後，才能確認違反廢清法法令規定，再移送地檢，後續環保局會依法令程序加速辦理，另也將請示地檢署無證據保全需要時，要求相關義務人清除。---------------------------------有關議員關心消防泡沫、乾粉滅火藥劑量是否足夠因應大型火災一案，消防局說明依照內政部消防署「提升高科技廠房救災量能暨建構區域聯防機制五年中程計畫」中提報補助南科、新市、善化、安定等4個消防分隊各20桶泡沫原液，總共計80桶，並與台南機場及民間企業共同簽署合作備忘錄，以期在救災資源及能量不足情況下相互支援，另預計於113年提列新興計畫編列預算，以利於114年辦理泡沫原液採購事宜。此外台南科學園區內台積電表示，目前其廠區內泡沫原液容量約有1,200加侖，如有救災需求可供市府借調使用，目前台南市的泡沫原液量，緊急時均可供應無虞。",
    "tags": "#議會"
}