{
    "published": "2023-10-27",
    "title": "回應今（27）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8598803",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年10月27日\n發稿人員：王炳閔、高淑芸\n\n台南市議會第4屆第2次定期會議事今（27）日市政總質詢由趙昆原、黃麗招、陳秋萍議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員關心新營糖廠活化及周邊發展計畫。\n\n都發局說明，南市府前已完工之新營鐵道地景公園、糖鐵綠廊縫合計畫等約6公頃餘廣大腹地，開放供民眾休閒使用，透過台糖鐵道轉型綠廊道計畫，間接促成轉型發展。此外，為推動新營糖廠土地活化利用，都發局已於112年6月委辦「新營糖廠整體規劃及都市計畫變更委託技術服務案」，於9月邀集台糖及府內各單位完成工作計畫審查。都發局長徐中強表示，新營糖廠目前是新營最重要待開發的土地，也是未來發展重點，會積極持續推動糖廠活化開發，下階段先期規劃產出初步草案，會先進行地方意見訪談，並於後續舉辦地方座談會，凝聚地方發展共識。另對於議員所提三鐵（台鐵、鹽鐵、糖鐵）共構之建議，可納入開發方向進行討論。\n-------------------------------------\n有議員提出德元埤荷蘭村建設投入經費及觀光發展之建議\n\n市長黃偉哲表示，會盡快與相關單位討論後續可行的方案。觀光旅遊局表示，德元埤荷蘭村工程總體規劃於94年啟動，持續推動至99年完成園區興闢，經費約2.4億；縣市合併後加強設施維護及機能提升(包含廁所、停車格、水道、景觀、候船亭、露營區、展售館消防及屋頂等)投入經費約2,710萬。近年來，市政府亦持續活化及營造風景區品牌，103～112年辦理風車節共投入約1,028萬元、102～112年水域遊憩活動共投入約390萬元，總計1,418萬元，縣市合併後軟硬體共計投入約4,128萬元。\n\n觀旅局說明，德元埤荷蘭村於111年7月全區委外予特活綠小舖股份有限公司經營，並於10月12日開始營運（營運年限6年，依後續履約狀況可申請延長至9年），年遊客數逾30萬人次，目前展售中心、餐廳、露營烤肉區、服務中心均正常營運，並規劃推動假日市集、內河道及外埤塘之水域遊憩活動、愛心動物區等項目，將使園區服務更多元豐富。\n\n觀旅局補充，有關議員建議開放水域活動帶動觀光發展一事，行駛太陽能船至敏惠護專路東碼頭航線(單程航線約2KM)，主管機關經濟部水利署及農水署嘉南管理處考量德元水庫水位高度控制不易，恐太陽能船營運時吃水深度不足，影響營運、造成船身損傷及影響遊客安全，尚未能於第一期同意劃設，經觀旅局提出建議進行協調，經濟部水利署初步同意納入下次公告時檢討。\n\n有關常態性水域活動規劃，觀旅局已協調經濟部水利署及農水署嘉南管理處完成111年9月1日修正公告之「德元埤水庫蓄水範圍及其申請許可事項」，開放局部區域得以申請許可方式行船筏、浮具；另德元埤荷蘭村現行委外廠商亦表示有意願申請德元埤已公告開放水域行駛獨木舟、SUP之水域遊憩活動，將持續輔導經營團隊使其常態化；此外，關於風車運作部分，本府年度均會實施相關保養作業，確保風車正常運行。\n\n------------------------------------------\n議員提出可將鹽水的橋梁改建成景觀橋之建議，市長黃偉哲表示在交通建設時，確有必要在景觀上一併考量設計景觀。工務局回應，有關議員提案改造鹽水5座橋梁為景觀橋一案，初步估算總金額約2億2,700萬元，因所需經費預算龐大，工務局將再行評估相關內容，後續亦將視地方需求及財源情形研議辦理。\n------------------------------------------\n關於議員表示南市停車位不足，希望增設里鄰型停車空間。\n\n市長黃偉哲表示，市府會盡全力增加停車空間，過去對於停車空間都比較傾向增加中大型停車場，尚未考量到里鄰型停車場，未來願意朝這個方向來努力，但前提是必須有公有地、國有地或閒置土地可供使用，不須額外徵收，例如使用公園角落亦能增加停車空間。\n\n交通局表示，道路主要希望提供行車使用，設置路邊停車格是最後手段，若經查周邊有公有土地空間可開闢路外停車場會優先闢建，交通局後續亦將再與該區區公所盤點鄰近私有閒置土地，認養闢建停車場以增加地方停車供給，提升市民停車便利性。\n--------------------------------------------\n議員關心天馬電台的舊址未來希望能使用在重大建設，以帶動地方發展，讓地方更發展繁榮。\n\n市長黃偉哲表示，對於本區的開發他持開放的態度，用於興建行政廳舍也好、公園也好，所有建設性的想法他都敞開心胸來討論。南市府回應，本區的招商案為南市府與國產署簽訂合作改良合作利用契約，由南市府文化局辦理招商作業，但兩次評審未有合格申請人。目前為使該基地更具開發效益、滿足地方期待，帶動區域發展，該區域現由都發局做後續規劃，將納入都市計畫通檢作業，依法進行檢討，並將廣納聽取各方意見，作為規劃參考。\n--------------------------------------------\n議員建議在台南市公寓大廈共用部分維護修繕補助中，新增補助公共停車空間設置電動車充電設備項目。\n\n市長黃偉哲表示，對於推廣普及電動車的使用，是國家政策也是台南市的政策，要推廣就要有配套措施，既然國家政策上已確定要朝淨零碳排邁進，市府就會配合編列相關預算。\n\n工務局表示，113年公寓大廈共用部分維護修繕補助編列預算1000萬，現正送議會審查中，因年度預算有限，南市府將優先配合中央政策，輔導有危險之虞之公寓大廈得健全寓大廈組織，及鼓勵公寓大廈自主維護公共管理與公共安全等議題及現行執行情形，有關增設電動車充電設備項目之需求，將邀集審查小組委員共同研議，在預算裡提撥部分的比例以補助增設充電設備。\n----------------------------------------------------\n議員關心埔園里、大灣里活動中心用地問題，建議將鄰近部分用地調整為「機關用地」指定提供活動中心使用。\n\n市長黃偉哲表示，活動中心與市民生活息息相關，也是非常重要的建設，認為應保留變更的空間，請相關局處盡快進行評估並執行規劃。\n\n都發局說明，由於永康公設專通草案現正由內政部都委會專案小組審議中，主管機關如評估具有用地需要，都發局將納為永康公設專通之機關陳情意見提內政部都委會小組審議，亦會同步與地政局進一步合作討論。\n\n民政局表示活動中心興建需配合重劃計畫期程及都市計畫公共設施用地多目標辦法逐步進行，後續與永康區公所尋求地方共識溝通用地使用變更及評估興建事宜。\n------------------------------------------------------\n議員關心西灣滯洪池周邊的設施改善，市長黃偉哲表示，在地議員提出許多想法，若是增設停車空間以改善永大路、公園路路邊停車空間不足，也是很有建設性的提案，會納入考量。水利局表示，西灣滯洪池周邊目前已將街角廣場納入多元使用空間規劃， 改善方案經費概估約為3,500萬元，後續於規劃完成時籌措經費辦理。",
    "tags": "#市政總質詢"
}