{
    "published": "2023-10-03",
    "title": "不只國慶晚會！臺南雙十連假攻略攏底加 動漫、煙火、雷虎特技都看得到",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8594137",
    "content": "發稿單位：觀光旅遊局\n發稿日期：112年10月3日\n\n年底前最後一波連假「雙十國慶」四天假期就要到了，今年國慶晚會就在台南隆重登場，黃偉哲市長邀請大家一起來舉國歡騰！除了國慶晚會，還有吸引大批海賊迷盛裝朝聖的「ONE PIECE海潮慶典」，以及柳營德元埤荷蘭村舉辦的風車節和水域遊憩體驗活動，更別忘了參加「2023台南購物節」，在台南用力消費抽大獎！\n\n觀光旅遊局長林國華說，歡迎大家把握連假期間來台南多住幾天，使用「2023台南好康券」享優惠，十月壽星或憑台南TPASS月票走訪新化虎頭埤風景區不僅可享優惠，也可欣賞美人樹花朵盛開的美景。另外秋天在台南各地也可欣賞一片雪白的甜根子草以及台灣欒樹結出紅色果實的自然美景，還有超多活動適合大小朋友來參加！不過也提醒因小犬颱風擾台，各項活動可能因颱風狀況調整，還請遊客出發前先查詢活動是否受影響，以免向隅。\n\n【ONE PIECE海潮慶典】（9\/8-10\/29，10\/3~6因小犬颱風影響暫停展出）\n台南在1624年加入全球大航海時代以來，明年就要邁入400年，而魯夫也帶著草帽一行人乘著千陽號登陸安平遊憩碼頭共襄盛舉！現場不只有還原度超高的12公尺高千陽號氣球裝置、5座2公尺高的喬巴超人帽氣球與可愛的喬巴超人FRP、5座主題拍照區，還有快閃店可以購買週邊商品，千陽號陸上氣球搭配耳熟能詳的初代片頭曲上演燈光秀，就是要讓粉絲夥伴們熱血沸騰！\n\n【112年國慶晚會在臺南】（10\/8）\n今年國慶主題為「民主台灣 堅韌永續」，國慶晚會預定在空軍第一聯隊（臺南基地）盛大舉辦，重量級表演卡司包括臺南在地新世代饒舌歌手阿跨面、十鼓擊樂團、無雙樂團、天籟僑聲歌唱大賽冠軍演唱、金曲歌王洪榮宏、創作歌手鄭宜農等金牌陣容，舞台周邊更同時展示IDF戰機、C130運輸機等各式空軍武器裝備，各位軍事迷千萬別錯過！\n\n來到國慶晚會現場周邊也可以順道遊覽奇美博物館參觀「跳出格子吧！機器x材料x藝術超展開」特展（展至2024\/2\/29），或是到虎山林場欣賞台灣欒樹的自然景緻，以及「大人版的遊樂園」十鼓文創園區，雙十連假期間（10\/7-10\/10）十鼓擊樂團準備了國際級鼓樂定目劇要震撼你心，還有韓國歐巴帶來十鼓韓瘋秀《WILD WILD SHOWCASE》（10\/7-10\/9）火辣開演！國慶日當天（10\/10）十鼓文創園區更隆重舉行升旗典禮，歡迎大家一起來共襄盛舉。\n\n【雷虎70耀雙十&ndash;2023水交社國慶系列活動】（10\/7-10\/10）\n今年適逢空軍雷虎特技小組成立七十周年，水交社文化園區特別在國慶連假期間舉辦系列活動，包含空軍官校軍樂隊表演、三軍寶寶跳舞、小兵體驗營、水交社走讀、飛行服體驗、街藝舞台、吉祥物見面會，結合一聯隊特展設置旗海及雷虎特色拍照點，歡迎大家一起來回憶雷虎小組的崢嶸歲月。\n\n國慶連假期間水交社文化園區同時也舉辦「那時彼刻～水交社導覽走讀活動」，讓大家一起來深度探尋水交社文化園區的前世與今生，全程免費，報名請洽「臺南市解說員發展協會」官方網頁查詢。\n\n參觀完水交社，再前往藍晒圖文創園區，在不久前剛揭幕的新亮點─梯屋藍晒圖拍張網美照，附近還有臺南市美術館、台南孔廟、武德殿、林百貨等等超多經典景點，喜歡爵士樂的朋友們也可以在國慶日當天到全美戲院參加狗屎運爵士大樂團十週年音樂會「十全十美」（10\/10）。\n\n【2023台南市水域遊憩體驗活動】（10\/7~10）\n臺南世界海洋日系列活動之一「2023臺南市水域遊憩體驗活動」，今年最後一波活動就在柳營區德元埤荷蘭村登場，包括獨木舟、立式划槳、龍舟板免費體驗活動，讓大家不用自己帶器具就能徜徉在湖光水色中，另外為鼓勵身障及弱勢朋友走出戶外，每日活動第1梯次保留10個名額給身障及弱勢朋友優先報名，歡迎大家把握最後機會踴躍報名參加！\n\n【2023德元埤荷蘭村風車節-Touch風 觸動】（9\/29-10\/15）\n滿滿荷蘭風情的德元埤荷蘭村今年以「風 觸動」為主題舉辦風車節活動，現場四大主題佈景以及四大主題活動，內容豐富多變，國慶連假第一天（10\/7）還有與錠嵂藍鵲基金會合作上演的「毛小孩&times;鵲寶公益劇團童樂會」，包括劇團精彩演出以及多組公益團隊與創意團隊前來共襄盛舉，讓大小朋友及毛小孩在現場同樂。\n\n來到柳營可以順道參加尖山埤渡假村的「普天同慶萬聖同歡」活動，也可走訪六甲區的九品蓮花生態教育園區，還可以到蘭都觀光工廠參加「萬聖節前哨戰！國慶一起來搗蛋！」活動（10\/7-10\/10），或是到隆田文化資產教育園區參加「打開考古:帶你回史前時代COSPLAY」活動（10\/7-10\/10），還可以到麻豆的總爺藝文中心參加「2023柚遊總爺‧秋季響宴」活動（10\/7-10\/10），或到蕭壠文化園區參加「2023蕭壠14倉藝術節-甜蜜的異想樂園」（10\/7-11\/30）。\n\n【台南秋季自然美景】\n國慶連假期間也還能欣賞到甜根子草，除了大内橋下曾文溪畔（曾文溪大內橋至二溪大橋間）之外，在後壁台一省道八掌溪橋旁、84號快速道路官田西庄河堤内，以及山海圳綠道36K（官田曾文溪渡槽橋旁）等地，都看得到大片雪白的甜根子草隨風搖曳的美景，提醒大家，因為甜根子草大多生長在河床砂礫上，拍照取景時一定要安全。\n\n到了大內就必須要走訪南瀛天文館，可參加2023「中秋月成雙」中秋暨國慶系列活動」（10\/7-10\/10），還可以到山上花園水道博物館欣賞古蹟以及一年四季各有不同的自然景緻，還有走馬瀨農場和左鎮化石園區，也都非常適合大小朋友同歡。\n\n每年9月到12月，台南各地的美人樹也迎來花朵盛開的時節，通常在葉片未落前開花，花形大而豔麗，被稱為「酒瓶木棉」、「酩酊樹」或「美人櫻」，在鹽水區田寮台灣詩路、東區巴克禮紀念公園、台南藝術大學、新化區虎頭埤風景區等地都看得到。\n\n另外，虎頭埤風景區也推出門票半價優惠，在國慶連假（10\/7~10\/10）這四天，憑身分證10月出生的遊客享半票優惠之外，年底（12\/31）前，憑台南TPASS月票到虎頭埤風景區也可享門票半票優惠，國慶連假4天虎頭埤園區內也會有街頭藝人及小農攤位，不妨趁連假前往走走。\n\n【精彩活動看更多】\n在「ONE PIECE海潮慶典」（9\/8-10\/29）和千陽號及草帽一行人打過照面的夥伴們，可以再到白鷺灣大草埔(安平區安北路及安北路722巷口)參加「2023南吼音樂季」（10\/7），或到南區灣裡長老教會悠閒欣賞「2023螢火蟲電影院」（10\/7）。\n\n喜歡藝文活動的朋友們可以到臺南生活美學館參觀「翕相老先覺 攝影80才開始」臺南國際攝影節焦點攝影家特展（6\/30-10\/15），或參加「2023臺南文資月SO CHILL活動（9\/16-10\/31，詳活動官網）以及「2023臺南國際音樂節」（9\/2-10\/14，詳活動官網）。\n\n預告「魚頭君電子集章遊戲」即將推出今年新篇章，今年將推出《尋找旅行中的魚頭君─在地探路篇》，設計新的8個不同主題路線及60個集章點，集章一樣會有超商電子禮券、電視遊樂器、知名品牌行李箱等豐富獎項，請各位「魚粉」或是喜歡集章遊戲的朋友密切關注相關訊息。\n\n【好康優惠抽大獎】\n「2023台南好康券」（7\/1-10\/31）讓在十月底前入住指定旅宿的遊客可免費獲得「電子台南好康券2日券」，可免費搭乘大台南公車，也可至配合商家兌換好康優惠，還可參加線上集章抽獎活動。\n\n「2023台南購物節」（9\/1-2024\/3\/10）活動期間在台南店家消費累計滿200元以上，並在活動網站登錄發票或收據即可參加抽獎，單筆消費最高可獲得300組序號，獎品有汽車、機票、黃金、手機、各式家電以及千萬神秘大獎，好康也是一波接一波，歡迎大家一起在台南買好買滿！\n\n國慶連假後緊接著在10\/21就是兩年一度的全國運動會睽違16年回到台南盛大開幕！歡迎大家瀏覽台南旅遊網，並追蹤台南旅遊官方臉書粉專，也可下載「旅行台南APP」，跟著魚頭君探索台南。提醒您，出發前關注活動官方臉書或現場訊息，查詢活動是否因遇不可抗力因素而延期或取消，以免白跑一趟。\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan\n旅行台南APP https:\/\/www.twtainan.net\/zh-tw\/statics\/app\n魚頭君專屬IG https:\/\/www.instagram.com\/sababoy_tainan\/",
    "tags": "#雙十連假 #攻略"
}