{
    "published": "2023-10-11",
    "title": "臺南市議會第4屆第2次教育局業務報告 下午持續聚焦各項教育議題 教育局：持續落實各項教育政策 期待能做得更好",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13303&s=8595232",
    "content": "臺南市議會今(11)日進行第4屆第2次定期會教育局業務報告及質詢議程，下午議員持續踴躍發言，舉凡交通安全、校園建設、本土及雙語教育、校園安全、代理教師出勤、學生心理輔導及各項教育方案（如戶外教育）等提出相關建言，教育局皆積極回應，將納入業務精進之參考。\n針對許多議員持續關注交通安全教育方面，敎育局表示，將針對學校通學步道改善及交通教育課程宣導兩方面持續精進。其中黃肇輝議員關心學童過馬路應高舉並揮動手臂，黃偉哲市長已於112年9月交通安全月記者會時，呼籲各校師生謹記過馬路時要高舉並揮動手臂，增加自身的能見度，讓他人或駕駛人清楚看見，教育局亦函發教學指引手冊，鼓勵學生透過「揮手」讓司機更容易看得見。\n沈震東議員關心高齡者交通安全，教育局將與交通局路老師加強合作，擴大宣講據點，持續增加宣導量能。沈家鳳議員關心學生無照駕駛機車，教育局將持續宣導，強化學生應遵守交通安全規則及正確騎乘微型電動二輪車觀念。\n郭鴻儀議員建議建置通學安全地圖案，教育局表示，目前本市有近千家愛心服務站，將督導學校提供學生及家長知悉並善加運用。多位議員關心YouBike設點與交通局合作議題，教育局表示，於不影響學生上下學動線等安全考量，積極配合交通局規劃辦理。\n在充實校園建設方面，沈震東議員關心成功國小校舍重建，教育局持續與主辦機關文化局共同合作，並爭取相關經費補助，補足經費缺口，以儘速完成學校回校上學事宜。黃麗招議員關心九份子國中小二期校舍進度，教育局表示，目前刻配合地下停車場之建置，已完成規劃設計發包作業，倘執行情形順利，工程預計115年底完工。\n沈家鳳議員關心學校監視設備改善，教育局表示，本市已於111年與學校及地方警察機關共同盤點，並向教育部爭取「校園治安死角改善」計畫補助，而學校需求改善之經費，教育部全數予以滿足，總計補助149校，2968萬餘元，為全國獲補助最多縣市，目前並均已全數完成。若個別學校因設備老舊而有改善或新增之需求，可擬具計畫，本局將再予以協助。\n盧崑福議員關心校園餘裕空間多元化，教育局強調，本市已於104年11月4日訂定本市校園空間多元活化實施要點，並建置專屬網站。目前本局已活化空間之項目包括社區大學、非營利幼兒園、親子悠遊館、新住民學習中心及藝文展演空間等。\n在本土語教育方面，蔡筱薇議員建議增設臺語委員會，教育局表示，教育局主責推動「本土語言教育」，現已設置「本土語言推動委員會」，主要針對提升學生有效運用本土語言進行討論，若有相關本土語言議題可透過該委員會進行討論。下午仍有多位議員關心雙語議題，教育局強調，目前所進行的雙語教學是領域雙語教學，並非全英語式教學，其目標仍是以學科知識的學習為主，英語只是其中的溝通工具之一。\n在學生心理輔導方面，趙昆原、盧崑福議員關心學生自傷議題宣導與防治，教育局說明，除平時由老師關心學生外，也規劃辦理校園生活問卷，主動掌握可能高風險學給予及時協助，並同步實施心理感受問卷，透過專家分析提供學校參考輔導策略。另針對自殺傷防治及生命教育，於每學期友善校園週納入宣導，同時將生命教育融入課程及親師增能研習，提升親師生相關知能，配合衛生局心理健康月強化宣導；整合三級輔導資源，由輔諮中心提供學校自殺（傷）防治電話諮詢、文宣及圖卡研發與運用、派案心理師到校參加個案研討，整合一到三級輔導資源，建構學生關懷安全網。另林燕祝議員關切本市完全中學高中部專任輔導教師聘任問題，因高中專輔人事費用由本市自籌，所缺員額將評估財政狀況後盡力補齊。\n多位議員關心校外人士入校進行晨光教學，教育局已依教育部訂定之「校外人士協助高級中等以下學校教學或活動注意事項」及「臺南市立高級中等以下學校受理校外人士入校協助教學或活動處理原則」督導各校提醒入校人士須符遵守政治中立原則，有關具民意代表身分入校議題，亦將在符合教育中立原則下與學校研議細節。至於國防教育、媒體識讀納入學校早自修教學之建議，教育局已融入正式課程，後續併同邀集學校評估討論。\n針對林依婷、鄭佳欣等議員關心代理教師暑假到校及請假議題，教育局表示，基於核實給薪原則，依法核予慰勞假，另為利暑假期間代理教師成長進修及備課需要，亦給予代理教師自主進修及備課公假，作法已兼顧法理情。\n針對周嘉韋議員對於布可星球的建議，教育局表示，每年配合書單補助學校圖書，同時也與Hami書城合作免費閱讀電子圖書，市圖也已設置布可星球專區，已逐步擴大借書的管道，相信未來將常態化。對於題目較難、低年級無法作答幼兒園圖書一事，教育局表示，題目由專業的命題小組成員進行命、審題，多數為難易適中，將再留意。至於低年級向下閱讀幼兒園圖書的建議，會再評估。\n有關李偉智議員關心樂齡學習中心與社會局關懷據點資源整合，教育局表示，前者主要提供55歲以上長者相關樂齡教育及終身學習課程，後者以關懷照顧為主，惟市府已成立樂齡學習推動小組，將整合跨局處資源。林燕祝議員關心戶外教育，教育局表示，戶外教育應結合課程，將持續督導學校落實戶外教育內涵，提供學生體驗機會。李宗翰議員關心機器人選拔賽提早辦理一事，教育局表示，已從善如流研議爾後提早選拔。陳碧玉議員關心學習扶助進步率及受輔率一事，教育局已定期召開學習扶助督導會議，了解學校學生進步情形。至於受輔情形，主因還是學生進入學習扶助班需要家長同意，有些學生已有其他規劃，將再請學校增加誘因，積極鼓勵學生入班，提升基礎學力。趙昆原議員關心學校工友考績比例問題，教育局表示，將再與秘書處研究更為公平之機制。蔡筱薇議員關心私校登革熱防治，教育局將轉請國教署積極督導並提供必要的資源；另亦請本府防疫主責機關（如環保局等）適時協助。\nIngay Tali穎艾達利議員關心特教生安置普通班後教師特教知能議題，教育局表示，研發全國首創普師特教平臺，協助普班教師增進該班上特殊生障別特教知能，並培訓種子教師及每年度規劃特教實體課程及線上課提供教師研習。另依據規定，學校行政人員、普通班教師及其他相關人員每學年應至少參加三小時之特殊教育專業知能研習；教育局每年核撥3,000元以供各校辦理CRPD及特教增能研習，112學度共計81萬9,000元落實推動融合教育。\n\n發稿單位：臺南市政府教育局\n新聞聯絡人：局本部 吳幸樺 電話：06-2991111轉8333",
    "tags": "#第4屆第2次定期會"
}