{
    "published": "2023-10-24",
    "title": "爭取台積電先進製程進駐 黃偉哲宣示台南準備好了",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8597876",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年10月24日15:15發稿人：王炳閔聯絡電話：06-2991111 #8920\n\n隨著國際局勢持續變化，半導體與資安產業已成為攸關世界自由民主陣營發展的關鍵項目，其中又以台積電最具產業代表性。對此，台南市長黃偉哲今（24）日率領市府團隊一級首長召開記者會，向外界說明台南最適合台積電先進製程廠進駐之六大理由，並宣示會全力爭取，讓台南持續扮演台積電最先進製程的產業聚落，打造更堅強的護國神山群。市議員余柷青、朱正軒、李啟維、沈震東也都到場表達關心。\n\n黃偉哲市長表示，在賴清德前市長奠定的基礎上，台積電的5奈米廠、3奈米廠相繼進駐台南，不僅推升產業升級也帶動整體區域發展；近期內也看到日本、德國、美國、義大利都陸續表達積極爭取，而在台積電宣布不進駐桃園後，南市府立即盤點各項資源，全力爭取台積電先進製程廠進駐台南。\n\n黃偉哲表示，機會是給準備好的人，有準備才有底氣，南市府對於南科的各項建設發展，包括都市機能、交通建設、水電供應等都已經相當充分，相較其它縣市的工業區，很多建設仍在紙上作業，台南市在各項主、客觀條件都已經準備好，相關的上下游產業的垂直整合也都相當完整，具備半導體企業發展的最好利基。南市府尊重企業的布局考量，但也盼望企業在策略佈局時能考慮把最好的留在台灣，繼續在台南形塑更完整的半導體產業鏈，鍛造更堅強的護國神山群。當然南市府也歡迎所有半導體、高科技廠商在台南設廠，南市府的投資之門永遠敞開。\n\n經發局長林榮川說明，目前國際級企業響應聯合國永續發展目標SDGs、RE100與ESG等願景，對於產品製造過程中多被要求使用綠電。台南在推動綠能成果上今年已突破4GW之設置容量，年發電量超過52億度，約等同於18.97座曾文水力發電廠年發電量，絕對能符合台積電與國際企業的綠電需求。\n\n地政局長陳淑美表示，南科是帶動台南產業發展的引擎，目前南市府全力打造台南矽谷，積極辦理相關園區用地作業，可提供產業專用地面積總計約122公頃，包含已開發完成的LM區8.1公頃、114年即可交地的A區、115年可交地的B區共計74.84公頃，目前已動土且同步提供廠商建廠的南科三期38.91公頃；配合周邊開發也已規劃完善足夠的生活機能用地，共計318.45公頃，包含已開發完成的LM區55公頃、113年即可完工的F.G區64公頃、未來A~O區、新市及安定都計區199公頃；科學園區周邊生產、研發、商務等機能發展成熟，醫療、學校、公園、體育場、停車場、道路、電力、自來水等公共設施配置完善。台南市已建構完整的半導體產業聚落，在產業用地面積及配合設廠交地時程皆已做好布局和準備，台南是科技產業設廠最優質的選擇。\n\n都發局長徐中強說明，南科目前就業人口已成長超過9萬人，南市府積極打造周遭生活機能發展，近期推動南科特定區ABCDENO案，已於南科園區西側緊連台積電現有廠區範圍，配合留設產業專用區，可作為台積電設廠發展腹地，目前都市計畫已審定，預計114-115年可提供土地，又全案完善規劃學校、商業、醫院等民生設施，積極打造高科技產業廊帶之宜居生活圈。\n\n水利局長邱忠川指出，台南境內有曾文、烏山頭、南化等水庫，蓄水量可達6億7,555萬噸，是全台區域之冠；另外水利署也積極推動在台南設置海水淡化廠，今(112)年4月27日已經獲得行政院核定，預計113年5月發包，於117年12月產水，每日可提供10萭噸清水；台南市也積極推動再生水廠建設，安平、永康、仁德三座水資源回收中心陸續完工後，今(112)年已經提供每日3.8萬噸用水，供南科園區使用，預計113年可提供每日6.3萬噸，115年即可供應每日9萬噸產業用水，兼顧民生與產業需求。\n\n工務局長代理局長陳世仁說明，南科周遭有「台南都會區北外環快速道路」、「北外環快速道路跨越國道1號增設交流道」、「北外環銜接樹谷園區聯絡道」、「新港社大道與南科聯絡道路路口轉向工程」、「善化溪埔中路拓寬接烏橋中路」、「安定保西橋往市道178拓寬道路」、「國道8交流道改善及南133線路口立體化工程」、「10-30m及5-40m計畫道開闢接市道178與安定東路」、「國道1永康交流道聯絡道路」、「沙崙綠能科學城聯外道路」等15項重大交通建設投入經費410億元左右，串連國道、高鐵與台南境內各產業園區，提供完整便捷的交通路網與運輸效率，將可服務南科產業、經濟及生活。",
    "tags": "#台積電"
}