{
    "published": "2023-10-20",
    "title": "「2023鵝香下營商圈嘉年華」10\/22盛大登場 由美食達人李宗翰區長帶路遊玩下營吃美食",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8597259",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年10月20日14:25\n\n一年一度的下營區產業文化活動「2023鵝香下營商圈嘉年華」將於10\/22在下營上帝廟前採封街方式盛大舉行，以《下營新四寶》為主題，推出鵝鄉之星才藝選拔、商圈美食農特產市集、商圈嘉年華表演、上帝廟商圈好運連連大摸彩、愛心送好券及義賣活動、人文采風微旅行等系列活動。觀旅局特別邀請美食達人李宗翰區長帶路暢遊下營吃美食。\n\n台南市長黃偉哲表示，提到「下營」給人第一印象即是香味可口的「燻茶鵝」，一看垂涎三尺，二嚐口齒留香，三品回味無窮。下營養鵝產業在台南佔有舉足輕重之地位，蠶絲被更是全台名聞遐爾，白鵝、蠶桑、黑豆被稱為下營三寶，加上文旦為下營新四寶。除此之外，下營名人顏水龍是臺灣第一代西畫家，更是臺灣工藝史上最具影響力的前輩，世人稱譽為「臺灣工藝之父」。\n\n觀光旅遊局林國華局長表示，下營上帝廟已有三百多年歷史，香火鼎盛，每年逢農曆三月的迎神繞境遊行更是人山人海；武承恩公園是上帝廟的附設公園，園中泮月池養了上千隻本土龜；小熊維尼彩繪村讓原本純樸的農村社區因彩繪而亮眼了起來；顏水龍紀念公園有紀念館與家廟，展示著顏水龍大師的生平經歷及作品，園區環境優美安靜雅致，閩式的家廟建築也值得參觀；大屯保安彩繪社區由當地出身的鄉土畫家吳聰益操刀，為了凸顯在地特色，主題放在田園風情及宗教信仰，包括稻米收割、採果、水牛、廟會活動、廟宇建築、陣頭等，呈現出濃濃的鄉村風情；下營區產業文化館介紹下營區的農特產－蠶桑、白鵝、黑豆等產業文化，及下營區歷史文物；一畝田手作香草園栽植20多種香草，還有五花八門手作體驗或食農教育，是親子旅遊、紓解壓力療癒的最佳選擇；弘昌碾米廠歷經三代傳承至今，是台灣頗具規模的米廠，在這裡可以了解從稻穀到白米是如何成長、再製、了解不同品種的差異、體驗到碾米、煮飯的樂趣。建議遊客預約「台南散步導覽」－來去走讀A贏（https:\/\/www.twtainan.net\/zh-tw\/statics\/tainan-walking-tour），由專業導覽員帶領走讀，沿途走訪下營產業文化館&rarr;鐘家薑母鴨&rarr;龍泰堂&rarr;北極殿上帝廟 &rarr;曾春風(第二富有)&rarr;武承恩公園&rarr;福昇堂&rarr;海墘本家農創休閒園區&rarr;小熊維尼彩繪村&rarr;天主堂&rarr;南安大旅社&rarr;光玄寺&rarr;農會超市，一起探索下營之美。\n\n下營區李宗翰區長表示，「嘟嘟餐廳」是老招牌的在地台式餐廳，主打媽媽的味道，老闆娘熱情親切是鎮店招牌，海鮮火鍋份量足各式海產鮮甜味美，炸湯圓更是一個圓滿的結束甜點；「魯麵申」古早味傳統魯麵，用料豐富，湯頭酸甜滑順，廣受好評，其他菜色如宮保雞丁、香酥炸豆腐也十分美味到位；「阿興168燻茶鵝」，鵝肉都充分被煙燻過，帶點煙燻的香氣和甜味，入口即化的皮，還有飽含彈性的鵝肉，令人吮指回味；「香苑快餐」選擇種類多，經濟實惠，傳統滷雞腿便當雞腿滷得十分軟嫩入味；「津夯快炒」以速炒的手法，將食材於熱鍋中稍炒一下，然後把津夯醬倒入炒鍋中，這種醬料是以台南市特有的甘蔗醋為主要原料，加入料酒、醬油、糖、辣椒粉、蒜泥等調味料，風味濃郁開胃又好吃，更能佐出各式的美味料理，糖醋雞柳、三杯茄子、鹽酥龍珠等都是一絕。\n\n觀旅局表示，台南市近期活動精彩不斷，有「ONE PIECE 海潮慶典」（9\/8-10\/29）、「2023台南好康券」（7\/1-10\/31）、「2023台南購物節」(9\/15-113\/3\/10)、2023關子嶺溫泉美食節(10\/14-11\/12)、112年度全國運動會在台南（10\/21-10\/26）等活動持續進行中！只要於10\/31活動期間前入住本市參加宿集章活動的飯店或民宿，掃描專屬QR Code，並至「2023台南好康券」活動官網(https:\/\/tainandaypass.twtainan.net\/)註冊會員後，填寫入住資料，即可獲得電子版台南好康券及大台南公車電子乘車券，除了可免費搭乘公車遊台南，還可享有多重店家優惠，活動期間完成線上食、宿、遊、購、行集章任務即可參加抽獎，還有機會抱走智能電動車喔！趕快來台南住一晚、享好康、抽大獎！更多台南旅遊景點及活動相關資訊，請上台南旅遊網(https:\/\/www.twtainan.net\/)及台南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。",
    "tags": "#觀旅 #下營"
}