{
    "published": "2023-10-11",
    "title": "臺南市議會第4屆第2次教育局業務報告及質詢 教育局：積極回應議員寶貴建議 持續建構安全、健康及友善的校園",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13303&s=8595108",
    "content": "臺南市議會今(11)日進行第4屆第2次定期會教育局業務報告及質詢議程，教育局長鄭新輝率各單位主管進行工作報告，特別感謝議員對教育的支持，以「扎根基礎&middot;迎向未來 點亮每個孩子心中的希望」為願景，從「扎根基本學力、美學創思力、問題解決力、智慧科技力及全球溝通力」五大方向教育願景，進行14項教育重點成果報告，逐一回覆議員質詢。\n多位議員關心改善學校通學安全，教育局表示，在環境改善部分，本市學校已申請通學步道改善計28案經費總計4億8,911萬1,000元，已獲核定16案2億3,623萬9,000元，並持續輔導有需求學校提報計畫。在教育及宣導部分，本市自111學年度起將安全教育議題採融入各領域或於彈性學習課程執行，並成立交通安全教育輔導團，到校輔導學校運用相關繪本、圖像或影片等融入課程使用，以及進行交通安全教育戶外體驗等。至於議員提及個案學校就學環境改善之評估，教育局將儘速轉請相關局處到場會勘，以利提出改善方案爭取補助，並請學校確實於施工前與發包單位溝通，及與相關單位協商，避免再有二次施工，影響通行之情形。\n針對多位議員關心提升教師心理感受及增加教師心理諮商服務時數一案，教育局將持續進行行政減量，也已爭取中央補助款將視個案需求增加每人服務時數。\n在提升優質教育環境方面，陳怡珍議員關心教室智慧大電視裝設一事，教育局表示，目前已完成三至八年級班級教室裝設大電視，而一、二、九年級部分，將於未來二年完成裝設。吳通龍議員關心六甲國小及林鳳國小設施設備改善一事，教育局將再瞭解實際需求向中央積極爭取經費。吳禹寰、杜素吟議員關心沙崙國中轉型為k-12雙語高中工程一案，教育局說明，本案工程進度順利進行，預計可超前於114學年度啟用招生。\n針對林冠維議員關心學校進用身障人員比例問題，教育局將持續協助學校透過勞工局、社會局之管道積極進用並視個案需求協助；蔡育輝議員關心教師團體會務公假及減授課議題，已請學校應依工會法第36條、施行細則第32條及本市每週授課節數補充規定督導各校落實辦理。\n有關郭鴻儀、李啟維議員關心特教及融合教育議題，教育局重視融合教育的實踐，自112學年度設置「普特平臺」，讓老師能在第一時間掌握班上特殊學生狀況，同時掌握班級經營策略，提供各種特教生障礙類別的研習資源，期待能夠提供老師更多的支持，並提供特教學生助理人員及特殊教育方案申請等配套措施。\nIngay Tali穎艾達利議員、施余興旺議員對於原住民師資及保險之建議，教育局表示，師資部分依據「國民中小學教學支援工作人員聘任辦法」第3條第1項規定，欲取得原住民族語文教學人員資格，前提須具備原住民族語言能力認證測驗高級以上合格證書，將持續向教育部反映，建議調整比照其他本土語為中高級認證。至於保險部分，依據國教署規定學校應於教學支援人員聘期開始到職之日辦理加保，並於離職之日辦理退保，將於適當場合向國教署反映放寬保險期程事宜。\n多位議員英語教學及雙語師資的建議，教育局表示，目前現有英語教師已達1500人，另取得教育部雙語次專長及本市自辦雙語師資研習者已達536位，因此校校均有師資，未來持續為市內教師增能。至於英語情境部分，已補助各校建置雙語化情境，例如雙語指標，後續將再請各校配合課程設置校園情境。\n至於蔡宗豪議員提出布可星球書單疑義，教育局表示，布可星球圖書係邀集專業的閱讀推動教師組成選書及命題小組產生，經查證已完成評選的1至4期布可星球圖書，並無「原來國文超好玩」一書，需特別澄清，教育局會持續把關，提供學子適讀的讀本。\n針對朱正軒議員關心學力提升重點學校計畫，教育局強調學校可自行邀請專家入校協助，亦可由教育局安排國教輔導團入校陪伴，本案非屬強制且目前已入校的學校普遍反應良好，透過專業對話受益良多。\n多位議員關心校園施打流感疫苗，校園公費流感疫苗施打配合衛生主管機關規劃，今年公費流感疫苗提供高端、國光、東洋、賽諾菲等4家廠牌的四價流感疫苗，皆符合我國食品藥物管理署查驗登記標準，保護力與不良反應發生率上均無差異，將採取中央「先到貨、先鋪貨、先使用」原則入校施打，並於接種日前告知疫苗廠牌。如校園接種當天因故無法接種且有補種流感疫苗需求之學生，可由家長持補種通知單帶子女至衛生局指定合約院所接種。\n多位議員關心學校午餐議題，教育局持續為校園食安把關，積極推動增設中央廚房、爭取溯源食材補助、提升營養師配置、建立營養師及廚師獎勵制度、補助運送費、提供食材檢驗試劑。另於112學年度起已調整午餐收費，亦透過辦理學校午餐廚藝競賽與定期進行滿意度調查，持續精進午餐品質隨時調整精進。\n目前臺南市國中小有94.4%學校午餐由公辦公營的自設廚房供應，其中設有56所中央廚房，負責供應161校，聯合供餐比率高達77%，成效六都第一。陳皇宇議員等人針對中央廚房設置地點與供餐形式將持續滾動檢討，精益求精。\n至於蔡育輝議員等關心午餐蛋品食用，教育局表示，統計112年1月1日至9月底開學至今，經會同農業及衛生單位實地訪查及透過教育部校園食材登錄平臺」食材資訊顯示，學校均採購國產可溯源雞蛋，無使用液態蛋問題。\n陳怡珍議員關心疑似個資洩漏案，教育局將再提醒學校依個人資料保護法第15條等相關規定辦理，違者依法核處。\n李中岑議員建議傳統藝術應落實於學校，教育局已於每年編列預算1,480萬元，補助學校推展藝術團隊，以推動藝團活動及提升設備等。\n蔡蘇秋金議員關心恢復大北門區祭孔活動案，教育局表示，將了解學校實際現況及需求，並洽詢文化局協調研議。\n有關黄肇輝議員關心校園開放時間，教育局僅作原則性規範，惟各校仍可因地制宜。\n余柷青議員建議國小課後照顧延長到6點，教育局表示，事涉學校人力及經費，後續將與學校研究可能性。\n針對Ingay Tali穎艾達利議員提出免試優免建議等，因目前簡章已訂定學生需於原就讀國中滿2學年以上始具有優免資格，其他優免制度將於本年度前完成檢討，並儘早公布。\n\n\n發稿單位：臺南市政府教育局\n新聞聯絡人：局本部 吳幸樺 電話：06-2991111轉8333",
    "tags": "#第4屆第2次定期會"
}