{
    "published": "2023-10-03",
    "title": "兼顧生態推動綠能產業園區  南市府：感謝在地居民支持  落實永續發展目標",
    "department": "臺南市政府經濟發展局工業區開發科開發股",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8594147",
    "content": "為開拓地方發展，臺南市政府規劃於仁德港墘地區開發綠能產業園區，透過與沙崙科學城的結合，形成產業聚落，將可帶來約4,400個工作機會。臺南市政府希望該園區留住臺南在地年輕人，不再北漂。市府經發局強調，黃偉哲市長指示應盡力維護當地自然景觀，在經濟發展與環境生態下共創雙贏。本案已考量並支持地方心聲，再次研討縮小規模、降低三分之一開挖填土量，同時加強改善淹水防洪設施，雖提高開發成本，但仍持續努力兼顧經濟發展與環境永續。地方里長也提送約1200份「要環保也要發展」聯署書，多表支持「地方全力支持綠能產業園區，畢竟這是為地方帶來產業𨍭型， 開啟未來永續發展的契機」。\n台南市政府經發局表示，本園區周界以道路、排水等既有邊界框選，排除可獨立使用之農地、有機農業承租地及掩埋場，維持原公共設施之使用機能，減輕對周邊土地利用之影響。有關基地內之2位承租戶，市府於109年2月7日由台糖公司協助邀集承租戶討論，2位承租戶皆願意由市府協調台糖公司另覓土地續行耕作。養蜂戶為109年後新增，目前租約期間為112年2月4日至113年2月3日，其租約第15條已載明配合政策收回用地，可終止租約。且台糖於112年簽訂租約時，已口頭告知後續將不續租。未來由臺南市政府經發局擔任窗口，並由台糖公司及臺南市政府農業局對承租戶進行相關輔導與協助。\n此外，經發局強調園區既有喬木將全數透過區內保留移植及區外移植做更好之保存管理，並無砍樹毀林之情事。經發局進一步說明，為避免影響農民耕作權利，除園區周界設立隔離綠帶外，並於有機農民耕作一側再加大區隔範圍，最高至130公尺以上，另於園區保護生態方面，以「迴避」、「縮小」、「減輕」、「補償」之原則作生態檢核，並經園區配置及規模調整，保留區內約2公頃之塊狀綠地，提供棲地復育及棲地補償，同時針對現有造林環境，規劃原地保留部分喬木，並篩選種植誘鳥誘蝶樹種，營造生態棲地。此外於南沙崙農場 46 耕區（約 15 公頃）規劃供喬木區外移植之用，亦可供作營造生態棲地。爰此，本園區既有喬木將全數透過區內保留移植及區外移植，並將認養區外移植區域作為生態補償，且基地內之平地造林為農委會給付20年之補助，到期後原可規劃砍伐作為木材之用，透過本案開發，規劃將基地內到期之平地造林喬木予以區內保留移植及區外移植，做更好之保存管理，並無砍樹毀林之情事。\n至於有機農場並未位於基地內，而在基地旁，本園區開發已經避開有機農場，臺南市政府更為了降低本案開發造成之環保衝擊及避免影響農民，引進低污染、排除具有管道排放、符合健康風險評估無關聯原則產業為主，同時在臨近有機農場附近之坵塊，限制僅引進無空污排放之廠商，加嚴園區承諾之放流水標準等相關保護對策，以為保護環境盡份心力。\n另外，有關於園區淹水及排水議題，經發局強調，本案配合排水系統整治及水利局核定之出流管制規劃報告，以環境營造兼顧防洪減災之附加價值，導入低衝擊開發設計理念，且園區規劃設置滯洪池，已將基地淹水補償體積納入滯洪體積計算，不致增加港尾溝溪之排水負荷，且周圍綠地皆施作綠帶截流水路，以設計高程降挖 2 公尺方式規劃，以銜接北側及西側現況地面高程，不阻礙區外地表逕流流入，不致增加鄰近地區之淹水機會；另考量因應極端降雨，設置簡易抽水設施作為緊急應變使用。\n為了降低空氣污染環保衝擊及避免影響農民，臺南市政府更引進低污染、排除具有管道排放、符合健康風險評估無關聯原則產業為主，同時在臨近有機農場附近之坵塊，限制僅引進無空污排放之廠商。並以老舊機車汰換電動車、淘汰柴油公車為電動車及餐飲業加裝防制設備等項目針對園區新增空污排放量以增1減1.2倍比例進行抵換，共同為保護環境盡份心力。\n經發局局長林榮川表示，園區開發申請期間，仍將持續與在地鄰里做溝通，接納參酌里民及鄰近有機農場意見，期間當地大武崙綠能園區促進會及多位里長提送約1200份「要環保也要發展」支持聯署書，希望市府兼顧環境生態及地方心聲，加緊開發腳步。大武崙促進會理事長、武東里長、大潭里長...等地方人士亦曾表示，樂見綠能產業園區進駐，提供本里就業機會，留住本地青年人才，希望能減少城鄉差距藉機帶動區域之繁榮。林榮川表示，透過疏洪道之興建，已加速改善園區周遭地區淹水問題，大幅提升居民生活品質。本案林地為台糖用地，過去種植大面積樹林卻無人管理，導致環境髒亂、樹木密度高但生長環境不佳，陽光鮮能照射，恐有登革熱或治安死角問題，若能重整對當地大有益處。",
    "tags": "##產業園區"
}