{
    "published": "2023-10-23",
    "title": "臺南市政府經濟發展局 第三季成果與第四季展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8597630",
    "content": "發稿單位：經濟發展局\n發稿時間：112年10月23日15:45\n\n臺南市政府經濟發展局今 (23) 日辦理第三季成果及第四季展望記者會，由林榮川局長率領各主管進行分享。林榮川局長表示，近期媒體熱議焦點之一是遠見雜誌公布2023縣市總體暨永續競爭力調查的結果，本市表現突出，在總整體競爭力僅次於臺北市，位居全國第二；治理永續是六都進步最多，地方財政亦是全國進步最多，這二項指標均躍居全國第一！經濟政策與發展已不再僅是由政府單向發號施令或一味追求數據上的增長，而是要能鏈結私部門各項資源、創意與各級府政策，才能發揮治理綜效並讓人民有感且兼顧永續性 (sustainability)，也因此本市在前述排名中，才能榮獲政府效能首善之城的美譽。\n\n園區開發與更新，齊頭並進\n新產業園區的規劃與開發，持續緊鑼密鼓展開：七股科技科工業區預計113年初公告出售土地，採開發工程分區施工、廠商同步建廠加速開發；預計打造成為臺灣南部健康照護重鎮的沙崙健康園區，可行性規劃報告於112年8月取得經濟部備查；綠能產業園區正辦理環評審查，未來預計引進兼顧環保需求與產業發展的綠能低汙染產業；另為帶動溪北經濟發展軸線的柳科三期，預計112年10月底前完成土地勘選程序。\n\n已開發工業區的公共設施之優化作業，今年已獲得補助柳營科技工業區污水處理廠設備更新、永康科技工業區污水處理廠氨氮檢測設備等2案。未來將持續打造優質的投資環境，滿足世界大廠和新興產業進駐營運之需。\n\n招商引資與拓銷，蒸蒸日上\n為積極協助廠商接軌國際、佈局全球，林榮川局長率本市廠商於112年7月赴日本參加第18屆東京國際禮品暨家居用品展，未來1年潛在商機估計1,960萬美元。全球雷射技術與工具機領導品牌的德商「台灣創浦」舉行臺南辦公室暨EUV培訓中心開幕剪綵活動，本次投資2億元；而在所屬產業領域均佔有一席之地的「濾能公司」、「璨揚企業」等，也分別舉行竣工、落成典禮，使本市作為廠商全球佈局一環的地位，更行鞏固。\n\n展望第四季，將持續辦理海外經貿拓銷，將赴美國參加汽車售後服務零配件展；11月將舉辦日本日、智慧生活週等，這些活動將結合城市行銷，期能引領更多企業加碼投資本市。「臺南高鐵產專區276-1地號設定地上權招商案」也預計於今年第四季公告。\n\n策展與產業升級，結構優化\n為強化本市中小企業因應AI人工智慧應用及淨零永續等思維，本局於第三季陸續辦理4場論壇，包括「疫後經濟趨勢講座」、「臺南綠能科技城大投資論壇」、「前進大南方論壇」、「臺南市科技產業論壇暨趨勢產業策展」；以及2場參展&mdash;「智慧農業週」、「臺灣永續發展及低碳綠建築展」，共計吸引近7千名位民眾及企業共同參與；另外112年臺南市地方產業創新研發計畫 (SBIR) 已有54案 (55家) 廠商簽約，補助總經費為新臺幣4,296萬7,000元。\n\n展望第四季，本局將持續辦理觀光工廠嘉年華暨地方創生成果展、SBIR成果發表會績優廠商頒獎。此外，在爭取中央及地方創生資源，本局將陸續審查相關提案，期能透過教育永續，提昇產品附加價值而吸引更多青年返鄉服務。\n\n工廠管理與輔導，簡政便民\n本局持續秉持公開透明、依法行政原則，輔導未登記工廠合法化，讓業者能安心經營本業，期能達成兼顧經濟發展及環境保護之目標，截至112年9月底止未登記工廠納管核准率達95%，特定工廠核准率達97%。本局並於今年5月29日訂有「臺南市政府經濟發展局處理違反工廠管理輔導法案件裁罰基準」，針對不同違規態樣訂有停工、停止供水與供電等，期能建立執法的公平性與公信力。\n\n展望第四季，將依簡政便民的理念持續推動各項業務，動產擔保、一般工廠及特定工廠可線上申辦，讓民眾不出門也能辦理工商登記，並積極協助業者辦理未登記工廠納管、提改善計畫、特定工廠登記、用地變更等工作，並設置諮詢專線及委外成立輔導團輔導業者合法化。\n\n綠能發展與監督，相輔相成\n本市積極善用日照長的優勢而推動各項能源轉型政策，至112年9月底備案裝置容量已超過4GW，列居全國之冠，相當於18.97座曾文水庫水力發電廠年發電量，可供148.9萬戶年家庭用電，年減碳量近262.7萬噸，相當於8,076座臺南公園減碳量。\n\n為讓綠能發展能同時兼顧企業責任與民眾權益，故本局落實強化光電案場之查核工作，今年度9個月內已查核超過120場次，凡有違失，均依法廢止光電設備登記或移送地政局辦理裁處；如屬可改善之缺失，也都列入追蹤管制。亦於今年度成立企業服務廉政平台，邀請法務部廉政署、地方檢查署等機關一同與會。希望透過瞭解企業意見，融入公開透明、社會參與的內涵，持續公私協力，一同攜手打造綠能優質環境。\n\n商業振興與行銷，生機蓬勃\n今年8-9月在SOGO百貨新竹店、忠孝店及北車等地辦理3場次饗樂臺南展售活動，計86家店家參與，透過將臺南好物推廣到外地，總計創造近1,100萬元營業額。商圈也搭配地方特色景點或觀光工廠，以魅力小旅行提振周邊產業蓬勃發展。因應明年「臺南四百」及「臺灣燈會在臺南」等盛典，辦理臺灣燈會伴手禮徵選，目前進入到第二階段，最終將選出30件商品，獲選為2024臺灣燈會現場販售「燈會指定伴手禮」。在街區店家升級轉型部分，本市共有11處商業街區獲選補助資格，獲補助數量位居全國第一。\n\n展望第四季，臺南購物節將結合商圈、百貨、推動商圈系列特色市集活動，搭配週週抽、月月抽等行銷方式，期能活絡商圈並帶動年底另波消費高潮。\n\n市場翻轉與創新，綻放風采\n疫情危機帶來的契機，讓消費者更有意願嘗試多元支付方案，目前本市公有零售市場及夜市已有至少1,500攤商使用行動支付。同時搭配各項振興方案，配合節慶、時事等在本市公有零售市場及夜市舉辦系列微型促銷活動，民眾及攤商反應熱烈，第三季吸引2,600人參與，累計70萬營業額。為防範登革熱及維持市場環境整潔，第三季共計完成22處市場水溝、11處市場天溝清淤。關廟市場也透過整修及搭配關廟三寶，煥然一新的外觀並保有當地獨特物產標誌，讓傳統市集增添觀光功能而更能活絡人潮。\n\n展望第四季，市場處將持續舉辦各種促銷活動振興疫後經濟，提高民眾至市場消費意願，未來持續強化市場行銷、改善並美化市場環境，讓民眾感受臺南獨特的市場魅力。\n\n持續努力，沒有終點\n經濟發展涉及層面廣泛，從前瞻的人工智慧、環境永續以至於攸關庶民日常生活等，牽涉的細項千絲萬縷且環環相扣，均是不可忽略的關鍵，才能成就卓越。遠見雜誌的排名與調查結果，固然對本市是極大肯定與鼓舞，對本市和經發局而言，將一本黃偉哲市長於獲知該項排名結果後的感言：「持續努力，沒有終點」，持續戮力在各項經濟建設及政策推動，期能發揚既有特色，同時打造並穩固優勢，讓文化古都臺南，成為投資、居住的首善之都。",
    "tags": "#經發 #展望"
}