{
    "published": "2023-10-27",
    "title": "南市勞工局「科技扭轉 產業大臺南」就業論壇今日登場 鼓勵產業運用數位科技   打造勞資共好 共享雙贏",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8598773",
    "content": "南市勞工局於今(27)日在台糖柳營尖山埤渡假村會館1樓國際宴會廳辦理2023「科技扭轉 產業大臺南」雇主服務就業論壇，透過產、官、學、勞四方對話，討論科技生產企業案例，以鼓勵雇主轉型生產線、製造流程與服務方式，促成人力資源的發展，提升企業形象與產品、服務品質，改善勞動環境場域，扭轉就業市場困境，打造企業勞資共好、共享雙贏的局面，以實踐黃偉哲市長的「希望家園」施政理念，現場勞工局副局長顏靚殷、勞動部勞動力發展署雲嘉南分署劉邦棟、一零四資訊科技股份有限公司副總經理暨人資長鍾文雄、輔仁大學教授楊長林、工研院南分院數位轉型技術組組長李坤敏、西柏容有限公司總經理陳致佑、台南市總工會理事長陳水林、大台南總工會理事長鄭山林、台南市職業總工會祕書長吳允昌等多位貴賓蒞臨指導。\n\n\n勞工局長王鑫基表示工業化4.0的時代來臨，數位科技是近年熱門議題，企業如何將數位科技運用於生產、服務、經營或產業中，讓工作更有效率，將是當前重要的課題，科技不僅活化產業環境，也轉變勞動市場，尤其臺灣人口老化與少子化的影響，勞動力不若以往充沛，在生產流程上導入科技工具、運用智能機械生產，可縮小對於人力的依賴；勞工局顏靚殷副局長說這兩年疫情改變大眾對於傳統上班的看法，透過科技數位的工具可以進行線上課程、視訊會議、面試等等遠端工作，創造更好的工作彈性及效率外，數位工具也能協助人資管理，希望藉由產官學勞四方對話，讓科技工具成為創造友善職場的「新福利」，達到勞資平衡與和諧。\n\n\n今日論壇分為二階段，第一階段從學界的角度切入議題，首先邀請到一零四資訊科技股份有限公司鍾文雄資深副總經理暨人資長分享「數位科技的發展與應用」作為論壇活動的引言，他提及現今台灣面臨缺工潮，勞動力技能落差及產業吸引力不足是產業端所面臨困境，業者除期待政府能推行技能升級、彈性工時相關政策，企業也需要在AI時代具有調和AI與人力衝突的能力；輔仁大學企業管理學系楊長林教授分享「數位科技發展現況及應用於勞動市場之情況」，楊長林表示近年民生服務業在數位科技應用下，衍生出各種營運模式新形態，包含行動支付、智慧無人商店、自助點餐服務等，隨著資通訊技術的發展，民生服務業也開始將服務透過網路與行動 APP，整合線上線下服務，發展出網路商城、純網銀、雲端廚房、遠距醫療以及即時物流配送等新興服務型態。此外，隨著民眾線上消費持續成長，也對民生服務業實體店面維運產生壓力，將會對民生服務業科技應用與人力資源發展產生系統性的影響；因此面對工作型態逐漸改變，建議勞工可透過職業訓練提升職能，具有資訊能力以提升自我價值。\n\n\n論壇第二階段由勞動部勞動力發展署雲嘉南分署劉邦棟分署長從政府面來談「數位科技於青年職涯發展中心之應用」，劉邦棟說隨著科技的快速進步，轉型的浪潮是現在進行式，尤其是三年疫情的影響下，數位科技已經成為青年職涯發展中心不可或缺的一部分，考量求職環境改變、產業營運轉變、數位轉型浪潮的衝擊及穩定青年就業能力。劉邦棟強調數位資訊素養提升及應用，應該跟年輕人學習及借鑑。本次分享探討了數位科技的應用，並強調對於青年職涯發展的積極影響，且無論青年就讀的科系是什麼，數位科技的運用能力十分重要。青年職涯發展中心透過線上職涯輔導、虛擬實境面試模擬和職業資訊數據庫等工具，讓青年能夠更輕鬆地探索職業選擇、培養技能，並建立職涯規劃。雖然數位科技提供了青年與專業導師的連結，促進了個人成長和職業成功，然而數位不平等和資訊過載等面向，也為青年職業發展帶來了巨大挑戰。\n\n\n再來由工研院南分院數位轉型技術組李坤敏組長分享「運用遠距操作與數位協作實現製造業數位轉型」，因應後疫情時代的遠距與零接觸需求持續，加速監控與即時分析設備普及，低風險作業環境與遠距工作逐步成為製造業主流型態，然而國內製造業普遍缺乏遠距操控與數位協作應用之建構經驗、技術人才、成功驗證範例，亟需建立作業韌性、加速作業流程的數位化、推動未來無人、少人、遠距的工作模式與應用開發、驗證及整合環境。有鑑於此，藉由運用與提升操作暨數位協作應用專業技術服務來實現製造業數位轉型為一必然與亟需的趨勢；然而李坤敏組長也提醒導入數位轉型必須先知道痛點、解決問題，才能創造價值。\n\n\n最後由西柏容有限公司陳致佑總經理分享「企業運用智慧科技於職場中之作法心得」，應用智慧科技來改善工廠管理如產能、良率等實務分享，並表示在進行工廠管理智慧化的過程中，以解決問題為優先，其中關於智慧科技，近幾年熱門的大數據、雲端運算、工業4.0、智慧製造、數位轉型到ESG甚至是很熱門的AI，都能運用這些工具輔助公司治理或者工廠生產管理，目標是降低人的重複性工作，智慧化的程度提高，要將人力運用的思維改變，提升員工專注於高價值工作上，AI雖然會取代許多工作，同時也會帶來許多新興的工作，更需要進一步思考資訊科技技術的演進，除善用於解決少子化下人力需求問題、疫情衝擊等議題。\n\n\n本次論壇結合直播與Slido採取實體與線上互動，民眾提問熱烈，其中有學員針對中高齡者對新穎的數位科技不熟悉，提升自己的數位能力進行提問，現場劉邦棟分署長表示在AI來臨的世代，要多善用政府資源，如台灣就業通、或到各就業中心及就服台詢問數位科技應用課程進行訓練及學習，來提升自己的職能，增加競爭力。勞工局職訓就服中心主任梁偉玲說在科技融合的新工作模式中，將創造更好的工作效益及人力資源的提升，她鼓勵在面對數位轉型浪潮，勞工朋友要能持續學習，提升工作職能， 善用科技工具，為自己工作優勢條件加值。\n\n\n(發稿人：勞工局職訓就服中心 王致翔 電話06-6330820轉203)",
    "tags": "#就業論壇"
}