{
    "published": "2024-05-28",
    "title": "回應今（28）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8640144",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月28日\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第3次定期會議事今（28）日市政總質詢由李宗霖、曾之婕、陳怡珍議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n【治安監視錄影系統網速議題】黃偉哲：軟體與硬體共進，維護市民安全\n\n議員關切台南市監視器的網速問題，並建議在偏鄉重要道路路口增設監視器數量。市長黃偉哲表示，市府將與中華電信加強合作，以優化監視器系統。同時，也將持續加強警察同仁的訓練，並進一步增加監視器的採購量，期透過軟硬體共進，維護市民的安全。\n\n警察局回應，為解決治安監視錄影系統網速問題，已於5月中旬邀集中華電信及各外勤單位共同研議解決方案，後續將朝開發新的軟體及增加網路頻寬為改善方向。\n\n另，針對監視器增設之建議，警察局指出，南市治安監視錄影系統的設置地點主要集中在重要路口和治安要點。目前本市的監視錄影系統建置機組和車辨鏡頭數量，仍能應對目前的治安需求。警方將妥善運用有限的監視器設置預算，使其發揮最大效益，同時，也會持續監控網路速度和品質，要求承包商中華電信在網路異常發生時立即改善，保障市民權益。\n\n【學校教師兼任行政職精進作法】教育局：部分行政改由公務員專職減少教師兼職 兼顧行政服務與教學品質衡平\n\n議員關心學校教師兼任行政職務精進作法，教育局指出，為解決學校行政人力所面臨問題，預計自114學年度起，南市具一定規模之國中小，在符合相關規定之前提下，得依各校實際需求，將部分與教學較少關聯的行政組長改由公務人員專職，以減少教師兼行政職務人力、也讓教師更專注於教學、紓解教師兼行政壓力，兼顧行政服務與教學品質的衡平效能。後續將邀集相關科室及學校研商，規劃可行之實務作業細節，以有效提升學校行政效能。\n\n【反詐騙議題】黃偉哲：打詐台南隊七大四道 多方提醒市民注意投資詐騙\n\n議員關心警政統計通報112年1-10月全台詐欺犯罪較上年同期增加7,000件，以投資詐欺增加最多，本期詐欺案件以投資詐欺、解除分期付款詐欺及假網路拍賣購物最多，黃偉哲市長表示，投資詐騙案件愈來愈多，提醒市民朋友多注意投資詐騙。\n\n另議員關心有藝人自爆詐騙假罰單一事，市警局回應，目前無遇過本案件，黃偉哲市長表示還是請民眾小心這類事件，多加觀察。\n\n市警局也指出，依內政部警政署函頒「新世代打擊詐欺策略行動綱領1.5『識詐』執行計畫」，自112年9月起，在「打詐台南隊」之架構下，以涵蓋校園、社區、網路社群、藝文、圖卡、長者、職場新鮮人等「七大宣導策略」及建立里(鄰)長、超商、金融機構、校園等4道封鎖線，積極辦理反詐宣導，112年9月份至113年4月份「七大宣導策略」合計宣導14,508次 (則)， 4道封鎖線合計宣導4,565場次。\n\n【大台南公車路線檢討議題】交通局：已著手調整並新開闢公車路線，計劃113年下半年陸續啟動實施\n\n議員提出市區公車路線長期未調整的問題，建議根據各區發展現況重新規劃公車路線。交通局回應，市府已進行公車路線檢討，包括透過截彎取直、增加班次等調整現有路網外，也將針對尚未涵蓋公車服務的新興區域開發新的路線。\n\n交通局表示，目前市府已規劃7條都會公車、4條生活公車和4條厝邊公車路線，既有的路線則搭配做調整，服務範圍包括原有的六區、永康、仁德以及高鐵台南站，本月底將辦理公告徵求營運業者，徵選出業者開始籌備之後，首批路線調整預定113年第四季實施，其餘將在114年分批上線。\n\n【中國製造或印刷簡體字之宣導品議題】黃偉哲：應避免採購或使用\n\n議員指出市府發送之宣導品為中國製造且包裝上印有簡體字，議員並建議市府宣導品應符合發放對象之需求。市長黃偉哲回應，市府將會進行檢討和改善，並要求各局處特別注意宣導品的產地和用途，不可因為是免費發送而忽略產品品質。黃偉哲也強調，公部門的宣導品應少用中國製，也不要有簡體字，並要考慮發放對象是否適用、喜歡，以確保宣導的內容發揮最大的效益。\n\n【游泳池期程、地點及經費議題】持續盤點符合國際標準泳池可用地 現階段強化泳池救生員留攬人才福利\n\n議員針對游泳賽事長期借用外縣市場地，關心南市規劃國際標準游泳池期程、地點及經費議題，議員將安南區居民發動連署游泳池連署書超過370份交給黃偉哲市長，希望南市未來有游泳池。市長黃偉哲表示， 台南市現有公有游泳池包括台南市立游泳池、新營體育場游泳池、永華國民運動中心，及各區公所管理總共10座，規劃中的仁德全民運動館亦有規劃游泳池，提供全民運動使用 ，惟缺乏符合國際賽事標準場地，台南市府相當重視並持續盤點可用空間。黃市長表示，現階段強化泳池救生員留攬人才薪資待遇等福利，讓更多願意投救生員的工作。\n\n體育局表示，規劃新建國際標準游泳池參考北體游泳池12億，但最後不符合國際游泳池標準，世大運20億，故經費初估興建國際標準游泳池至少要16億。本局前已積極評估可能之土地，包括高鐵特定區體育場用地及學校用地、安南區國產地、天馬電台等，惟上述土地取得均有相關限制與困難，本局將持續針對尚未開闢或閒置用地，針對各項因素審慎評估，積極爭取用地與工程經費。\n\n【114年擴大孕前健康檢查補助項目】黃偉哲：支持青年成家生育 將評估綜整全民與孕前健檢項目\n\n議員關心衛生局114年擴大孕前健康檢查補助項目，支持青年成家生育議題，市長黃偉哲表示，有關擴大孕前健康檢查補助項目或次數等方式，市府將尊重專業意見，綜整全民健檢項目與孕前健康檢查項目內容進行評估考量。\n\n衛生局指出，六都中有提供婚後孕前健康檢查的縣市為台北市、新北市、桃園市、台中市，補助項目包含基本身體檢查、血液及尿液等常規檢驗、傳染性疾病檢查，但未包括遺傳性疾病檢驗及不孕症檢查。目前南市持續配合「優生保健措施減免或補助費用辦法」提供血液細胞遺傳學檢驗，補助條件為本人或其四親等以內血親疑似罹患遺傳性疾病，需進一步查者，每案減免1,500元。\n\n另外，南市預計114年推動婚後孕前健康檢查補助計畫，針對配偶其中一方設籍台南市且未曾生育第一胎之已婚夫妻，提供個人健康諮詢(含健康史、家族史等)、AMH 測、平均血球大小(MCV)檢測及精液分析等孕前健補助。\n今年台南市結婚人數19,052人(不含同婚)，若提供新婚夫妻產前健補助，使用率10%計算,預估年補助2,000人，一年大約需經費 224萬元整(以男女各半，女性每位1,570元、男性每位670元計) 。\n\n【衛福部補助15-30歲青少年族群支持方案使用狀況及經費是否足夠議題】衛生局：持續提供青少年族群心理支持方案及心理諮商服務\n\n議員關心衛福部補助15-30歲青少年族群支持方案使用情形及經費是否足夠議題，衛生局回應，衛福部112-113年青少年族群心理支持方案期程為112年8月1日至113年7月31日，南市共有40家醫事單位參與，其中醫療院所20家、心理治療所8家及心理諮商所12家，提供年滿15歲未滿31歲之國民，每人至多3次心理諮商服務(每次1小時、費用1,600元)。南市設置社區心理諮商駐點服務，提供市民一年兩次免付費心理諮商，全市共37區43個據點，含衛生局林森及東興2處辦公地點，法院、北區、善化區及鹽水區社區心理衛生中心共3處；另邀請18家心理諮商所及治療所合作推動外展服務，諮商時間包含白天及夜間，諮商費用由市府編列預算支應，南市心理諮商需求逐年增加，113年共編列385萬元，預計可服務3,200人次。\n\n另外，衛福部112-113年青少年族群心理支持方案，中央補助南市經費共1,199萬5,200元，預計可服務7,497人次，截至113年5月10日共服務5,165人次，尚可提供2,332人次服務，而市府預算補助心理諮商服務，113年截至5月10日共服務1,540人次。",
    "tags": "#總質詢"
}