{
    "published": "2024-05-02",
    "title": "假日來梅嶺賞螢前先體驗梅子酒DIY、逛市集、聽音樂",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8635252",
    "content": "發稿單位：觀光旅遊局\n發稿時間：113年5月2日14:10\n\n由臺南市政府觀光旅遊局及楠西區公所共同辦理之「2024臺南楠西梅嶺賞螢季」，本週六(5\/4)下午3時將於伍龍賞螢步道入口處安排薩克斯風吹奏，及邀請曾榮獲「莫凡彼南開盃全國咖啡拉花創意競賽-冠軍」的楠西在地之光-梁其盛，表演精彩的咖啡拉花藝術，為現場添增幸福氛圍，並限量提供脆梅予前來共襄盛舉之民眾品嚐，推廣楠西在地好滋味。活動期間假日每梯次前100名入山賞螢者，就可獲得昇鋒蜂場賞螢季限定蜂蜜1小瓶(約27公克)。活動期間之每週六、日，更規劃樹下音樂會、梅子酒DIY及農夫市集等周邊活動，歡迎各地好友來同樂。\n\n上週假日賞螢季活動因天氣因素取消，楠西區公所表示，已經完成第一週（4\/27-28）線上報名登記的遊客，可自行選擇其他四天日期（5\/04、5\/05、5\/11、5\/12）和梯次前往報到，不須再另行線上報名或更改梯次。主辦單位會依據天氣狀況，即時於活動粉絲專頁「臺南楠西梅嶺賞螢季」公告活動最新消息，請遊客密切關注。\n\n黃偉哲市長表示，賞螢是非常適合親子同遊、富教育性的活動，賞螢季今已邁入第19年，感謝楠西區公所、在地協會及業者等共同努力，讓梅嶺每年都可以看到螢光閃耀，也透過活動舉辦增加民眾對自然生態保育之重視，讓賞螢生態能夠永續發展。來到梅嶺，白天可以先上山賞粉紅浪漫的花旗木，品嚐在地美味料理，入夜賞螢火蟲，邀請各地好朋友一起來感受大自然生態之美。\n\n觀光旅遊局林國華局長表示，楠西區擁有豐富多元的農特產品，有「百果之區」的稱號，除了梅嶺賞螢外，推大家白天可以先上山欣賞粉紅浪漫的花旗木，並至餐廳品嚐道地梅子雞、薑黃雞等料理，亦可安排至揚梅吐氣、梅嶺食品中心、昇鋒蜂場、森果川自造所（果農之家）等伴手禮店家，採購在地農特產。也歡迎民眾白天可順遊江家古厝、永興吊橋、玄空法寺、萬佛寺、龜丹溫泉、曾文水庫、走馬瀨農場、玉井、南化寶光聖堂賞花旗木，邀請大家五月來臺南旅行，來一趟充滿生態、美食、文化兼具的賞螢豐富旅程。\n\n楠西區公所今年首度與「臺南市楠西區商圈發展協會」及「臺南市梅嶺休閒農業協會」攜手合作，嚴選在地優質小農於現場展售如梅子、芭樂、芒果、楊桃、蜂蜜等農產品，歡迎大家一起來市集尋寶！楠西區商圈5月4日當天也推出專屬優惠，凡至農夫市集單筆消費超過500元者，即贈送商圈特色毛巾乙條，且活動期間之每週六日，至農夫市集單筆消費超過80元，或加入楠西商圈榮譽村民者，亦有機會獲得免費泡湯券或住宿折價券。此外，楠西區的住宿選擇亦非常多元，不僅有可以享受大自然之美的神秘氣場露營區，更有8家指定旅宿(天喜悅溫泉會館、趣淘漫旅、曾文青年活動中心、神秘氣場露營區、六二溫泉山房、龜丹休閒體驗農園、山慢慢青年旅宿、麗敏親子民宿）也配合賞螢季，於4\/22-5\/11期間入住即享「假日賞螢免報名資格」，邀請大家安排一趟生態深度之旅。\n\n楠西區公所提醒，最佳賞螢時間為晚上7點至9點，且因賞螢步道（伍龍步道）全長約為2.5公里，路段較陡，單趟步行腳程至少約須1小時，為保障遊客安全，建議攜帶登山杖行走，另非穿著運動鞋、有心血管疾病、孕婦、3歲以下及70歲以上、使用嬰兒推車、輪椅等民眾不建議入山，並於晚上9點以前回到活動主會場。也請民眾配合賞螢「四不原則」，尤其攜帶之手電筒或相機鏡頭，須使用紅色玻璃紙包裹，共同創造良好的賞螢環境。\n\n自行開車上山賞螢之民眾，可搜尋「二層坪停車場」或「大眾餐飲」，周邊都可停放車輛；欲搭乘大眾運輸的民眾，可搭乘【大台南公車-綠幹線】，由臺南至玉井，再轉乘【平日-綠22線】或【假日-臺灣好行梅嶺線】前往楠西、梅嶺。活動期間【平日-綠22線】增開19:50玉井往梅嶺班次，20:30梅嶺往玉井班次，而假日（05\/04-05、05\/11-12）【假日-臺灣好行梅嶺線】增開20:00玉井往梅嶺班次，21:00梅嶺往玉井班次，請搭乘民眾務必注意班次時間，詳細站點及票價資訊，請上興南客運http:\/\/www.snbus.com.tw\/ 或大台南公車https:\/\/2384.tainan.gov.tw\/ 查詢。\n\n活動相關參考網址：\n「臺南楠西梅嶺賞螢季」臉書粉絲專https:\/\/www.facebook.com\/Nansifirefly\n「台南旅遊」粉絲專頁 https:\/\/www.facebook.com\/traveltainan",
    "tags": "#觀旅 #梅嶺 #賞螢季"
}