{
    "published": "2024-05-23",
    "title": "南市府回應今（23）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8639447",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月23日\n發稿人：陳曲吟、林靜怡\n\n台南市議會第4屆第3次定期會議事今（23）日市政總質詢，市議員陳皇宇、郭清華、沈震東進行質詢，市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【治安監錄系統及檢查機制】警察局：六都監視器均由派出所派員檢視\n\n議員建議治安監錄系統及檢查機制應由委外廠商協助，減少警察同仁工作量。警察局說明治安監視錄影系統妥善率113年1月至4月平均98.23%，每日8-10時由分駐(派出)所值班佐警監看治安監視錄影系統，如發現異常或故障無法簡易排除，立即透過「報修網」通知廠商檢測維修，廠商需於准修後3日內完修。台南市與其他五都警察局均由各派出所派員檢視監看治安監視錄影系統是否故障，效率高、速度快，可節省維修經費，如由廠商自行監看報修，無法掌握廠商故障報修狀況及增加經費，故仍依現行機制辦理。至於議員建議改為委外部分，將列入討論研議。\n\n【偏遠地區小校課程合作結盟】教育局：小校結盟保障偏遠地區學生受教權\n\n議員關心偏遠地區小校課程合作結盟，教育局表示，經分析台南市3至8年級學力檢測結果，發現偏遠小型學校學力表現平均低於全市平均成績，顯示需有更多同儕互相學習機會，互相激勵成長，因此規劃整合偏遠地區學校教育資源，促進學生跨校共學，自109學年度開始辦理偏遠地區學校跨校合作創新學習計畫，期能發展偏遠地區學校教育特色，精進教與學品質，113學年度持續辦理，該局指定申請共13組學校。小校課程合作結盟目的在於增加同儕互動機會、教師教學共備成長、實施課中差異化教學及整合運用校際資源，保障偏遠地區學生受教權。\n\n【關廟區南159線(官崙街)銜接高138線道路拓寬(含西龜橋改建)進度】工務局：持續六河分署申請補助辦理\n\n議員關心關廟區南159線(官崙街)銜接高138線道路拓寬(含西龜橋改建)進度。工務局表示，本局於109年6月邀集相關單位辦理會勘，110年1月完成規劃案，西龜橋以12M寬改建，官崙街拓寬至8M，惟西龜橋設籍南市與高雄市經費分攤，另官崙街部分住戶不同意用地徵收拓寬道路，本案先針對西龜橋改建案於111年2月24日函文水利署六河分署補助改建經費，惟111年3月28日會勘，第六河川分署表示本橋梁跨松子腳溪尚未有治理計畫，因此未符合補助條件。\n\n另外，第六河川分署預計113年6月公告二仁溪治理計畫，惟松子腳溪係屬其支流並未列入本次治理計畫範疇，俟113年二仁溪治理計畫公告核定後，松子腳溪屬二仁溪支流，預計向第六河川分署再次申請補助，而南159線(官崙街)拓寬將後續將循都市計畫區域發展需求、市政建設期程及財政狀況爭取生活圈補助或錄案研議辦理。\n\n【天馬電台用地多功能運用規劃】都發局：持續與相關單位溝通並將民意納入都市計畫\n\n議員關心天馬電台用地多功能運用規劃，都市發展局說明該地112年已回歸國產署管理，該局已於112年9月7日及10月16日拜訪國產署謀求推動共識，並陸續彙整各方意見，研議「更高使用價值」且兼顧「公共需求」之規劃方案。目前都發局在今年度啟動之臺南市主要計畫第六次通盤檢討案，將進行各項主要計畫議題之研議，包括天馬電台用地規劃等，該主計六通案目前辦理採購作業中，俟後續完成簽約後，將進行資料蒐集及各項議題的研擬，接續展開相關規劃作業。市長黃偉哲則表示，因天馬電臺土地屬國產署管轄、也有涉及文化部的議題，市府將持續與相關單位溝通，並將各方意見納入都市計畫規劃參考，祈以最符合地方民意的方式來達成該區多元化使用。\n\n【城西焚化爐更新後，舊爐優先處理掩埋場垃圾】黃偉哲：尊重地方民代及里民想法並加強與地方溝通\n\n議員關心城西焚化爐更新後，舊爐優先處理掩埋場垃圾議題，黃偉哲市長表示，尊重地方民代及里民想法，請環保局加強與地方溝通並處理，盡早解決地方問題。\n\n環保局表示，將審慎評估城西舊廠與城西更新爐併用之可行性及適法性，專案優先處理掩埋場暫置垃圾為考量，以解決暫置垃圾𧗠生疑慮。\n\n另針對議員質疑城西掩埋場無污水下水道設計，環保局表示，該場底部舖有不透水布及收集管線，滲出水收集至城西滲出水處理廠妥善處理；每月檢測放流水均符合環保法規，為求慎重，本局每季委託檢測機構辦理掩埋場周遭地下水監測井採樣分析作業，檢測結果皆無超過地下水污染管制標準。\n\n【公設專通以市地重劃方式取得之公園用地可否將特色公園納入】地政局：未來透過跨區市地重劃解編取得公共設施及可建築土地以落實還地於民\n\n議員關心南市公設專通以市地重劃方式取得之公園用地可否將特色公園納入規劃。地政局指出，南市中西區都市計畫(公共設施用地專案通盤檢討)案，將採跨區市地重劃方式辦理，目前正在内政部都市計畫委員會進行審議作業，除部分用地變更為住宅區還地於民之外，另外將取得部分公園用地，以作為周邊地區必要之鄰里性公共設施用地。中西區公設專通跨區市地重劃案目前規劃辦理總面積約2.04公頃，其中劃設「公兒C6」用地0.14公頃、「公兒C7」用地0.32公頃，共計約取得0.46公頃公園兼兒童遊樂場用地。\n\n另外，有關公園用地可否納入特色公園規劃設計，因公園開闢費用屬區內地主共同負擔，倘重劃區平均負擔不超過45%，即納入規劃設計考量，未來透過跨區市地重劃解編取得公共設施及可建築土地，以落實還地於民，兼顧市政發展。\n\n【捷運綠線的進度及未來規劃】交通局：可行性報告修正後將備妥資料向民眾說明\n\n議員關心捷運綠線的進度及未來規劃，交通局說明綠線113年2月17日啟動可行性研究修正作業，後續將適時舉辦說明會爭取市民支持。有關議員關心綠線是否採地下化方式及可能遭遇的問題，交通局表示綠線可行性報告修正重點工作之一即為確定路廊，除原報告5條以高架化型式初步評估的路廊外，亦請專業工程顧問公司評估行經舊城區部分路段採潛盾工法地下化之工程可行性，評估內容亦包括可能遭遇文資古蹟挖掘等問題，該部分並將與文化局及文資處緊密聯繫配合。後續可行性報告修正完成初步方案後，將備妥相關資料於說明會中向當地民眾簡報說明。",
    "tags": "#市政總質詢"
}