{
    "published": "2024-05-17",
    "title": "南市府回應今（17）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8638520",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：113年5月17日\n發稿人員：陳曲吟、何帆\n\n台南市議會第4屆第3次定期會議事今（17）日市政總質詢由郭信良、盧崑福、黃肇輝議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【有關防詐措施】臺南防詐成效六部第一 黃偉哲：研議更嚴謹、更完善之防詐方法\n\n議員關心市府相關防詐措施，並建議市府應主動以軟體或電信設備攔截訊息來防堵詐騙，黃偉哲市長回應，台灣為保障言論及隱私權的自由國家，因此目前無相關法令允許攔截電信訊息，但會請研考會智發中心及警察局，就地方政府的層面研議更嚴謹及完善的防詐方法。\n\n警察局說明，去(112)年台南市攔阻件數2600件，成效為六都第1名，攔阻金額逾10億元；今(113)年1至4月攔阻782件，成效亦為六都第1名，攔阻金額逾3億元。\n\n台南市在111年即成立打詐台南隊，針對各年齡層強化宣導，警察局也持續針對高發性詐欺案類(包括假投資詐騙、假網拍購物詐騙及解除分期付款)加強查緝。鑒於詐欺集團常將贓款轉為虛擬貨幣形式，警察局加強查扣數位犯罪資產，以利後續追徵返還犯罪被害人。\n\n研考會表示，將積極向中央爭取預算，強化資安防護、偵測系統漏洞進行修補等作為，防止駭客入侵導致服務異常、機敏資訊洩露、個資外洩等狀況發生。另外，也要求市府所屬機關運用111政府專屬短碼簡訊，避免民眾誤信不實簡訊、訊息的詐騙陷阱。\n\n【有關列管廢棄物場址清運】環保局：追查到底 加速清運進度\n\n議員關心列管廢棄物場址處理情形，黃偉哲市長回應，市府會積極處理依法送辦，目前已有多座場址提出清運辦法，市府會加速協助清運。環保局說明，會主動啟動專案徹查全市光電案場，倘經查疑似不當使用廢棄物再利用後產品或其它廢棄物填土場域，一律開挖追查到底，倘涉及刑責亦移送地檢署偵辦，以徹底杜絕不法。\n\n環保局說明，針對台南市列管場址、高潛勢區或熱區，建立行政區分級制度及訂定巡查頻率，由人員定期巡查，也已架設13處監視器系統於重點關切場址。統計109年至112年的非法置場址資料，每年新增場址數由137件逐年遞減至54件，列管場址數截止113年5月初，由203件遞減至157件。後續除加強宣導，也將針對行為人或地主有清理意願者，研議協助去化方案，加速進度。環保局也尋求廢棄物合適暫存區，如工業區用地，先行清運離場妥善暫存。同時透過外縣市合作協助轉至外縣市焚化處理。\n\n【有關光普違規埋設廢棄物】經發局：已廢止設備登記；環保局：強力要求業者清理廢棄物\n\n議員詢問光普違規埋設廢棄物案件，經臺南地檢署表示目前已無證據保全必要，環保局已命其提送清理計畫書並由本局邀集專家學者召開該計畫書合理性，俟完成審查後儘速責請業者辦理廢棄物清理事宜。經發局進一步表示，光普實業涉及違反興辦事業計畫部分，已移請地政局依法裁處，並於去(112)年3月開立處分書。另外，經環保局開挖採樣確認有回填營建混合廢棄物，違反廢棄物清理法，經發局並已於112年9月6日依法廢止該案場設備登記，台電公司於112年9月8日斷電終止併聯。\n\n【有關議員提議由公部門經營光電場】黃偉哲：依法評估可行性討論\n\n針對議員建議由公部門經營光電場，黃偉哲市長表示，臺南陽光充足、具光電優勢，可進一步評估研究，將光電收益回饋市民，增進社會福利。經發局表示，因設置電廠涉及電力技術、財務分析及電業法令等面向，將收集相關資料洽經濟部能源署請益，研議可行性。\n\n【有關力暘五天案】經發局：若證實業者文件不實，撤銷核准處分\n\n議員關心力暘五天案，經發局說明，雖然檢察官已正式起訴，但尚未收到相關起訴書文件，無法知悉相關造假資料。另本案法院審理中，有關土地使用同意書之真偽，尚須法院判決確認，以避免因貿然逕予廢止，後續產生國家賠償情事。本案將待法院確認，若業者提供文件有不實，導致公務人員登錄不實，市府將依法撤銷興辦計畫核准函或地方主管機關同意函。黃偉哲表示，為防止日後再有弊案發生，將收集相關案例並洽經濟部能源署研議光電產業公辦可行性，並將收益回饋市民，增進社會福利。\n\n【有關永康車站北側市地重劃進度】地政局：預計今年第4季辦說明會及地上物查估作業\n\n議員關心永康車站北側產業專用區市地重劃進度，地政局說明，內政部內政部已於5月初召開重劃計畫書草案審查會，市府則預計今(113)年第4季辦說明會及地上物查估作業；工程規劃設計暨監造技術服務案則已於今年1月下旬完成訂約，目前正在辦理六項調查計畫書審查作業。另因重劃範圍於蔦松文化遺址500公尺範圍內，考古遺址調查委由成大考古系辦理，並依文資處3月審查會議紀錄辦理期中報告書內容修正。\n\n【有關二王市地重劃公墓遷葬進度】地政局：遷葬工程尚在細部設計階段\n\n議員關心二王市地重劃公墓遷葬進度，並提到在地基督教各教會連署，基於宗教平等的精神，期盼市府設置不同宗教別之專區。黃偉哲市長在收下連署書之後表示，後續會好好研議可行方案。民政局長姜淋煌指出，設置殯葬專用區域，因有面積限制，或可考量配合在納骨塔另外設置出入口，讓不同宗教別能分開使用。\n\n地政局表示，二王公墓遷葬工程目前辨理細部設計中，預計工期18個月，待辦理重劃計畫書核定公告後，依序進行辦理地上物查估補償作業及境墓補償金清冊公告，後續再由民政局協助辦理遷葬公告，公告期滿後由永康區公所代為起掘遷葬。\n\n至於在基督教墓園文資調查方面，市府已對外宣布，在文資調查審查程序尚未完成前，永康二王私有基督教墓園不會進行遷葬作業，市府也將持續與管理單位及墓主後代溝通，希望凝聚共識。此外，為加速文資審查進度，也同步安排現勘調查。截至5\/16，文資處已分3批次完成229門墓葬文資評估現勘，剩餘未現勘之墓葬，預計今年底前陸續配合調查進度分批次辦理，待全數現勘完成後即進行文資價值評估審議。",
    "tags": "#總質詢"
}