{
    "published": "2024-05-15",
    "title": "回應今（15）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8638018",
    "content": "稿單位：新聞及國際關係處發稿時間：113年5月15日發稿人員：葉冠伶、劉一芬\n\n台南市議會第4屆第3次定期會議事今（15）日市政總質詢由蔡淑惠、蔡育輝、李中岑議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市府回應如下：\n\n關於議員關心安南區抽水站職安課題，水利局說明，5\/6水門維護廠商派員清除本淵寮排水門前雜草，該員獨自前往，疑似踩空造成溺水(未穿救生衣)，發生憾事。市府當日立即停止廠商作業，並派員至醫院陪同協助家屬所需，目前與廠商洽談和解中，勞工局亦已主動聯繋及關懷，協助家屬申辦職災慰問金。關於違反職安規定部分，水利局將依契約規定處罰。水利局後續強化措施：(1)所有水抽水站操作維護標案再次加強宣導臨水作業之安全意識，並於5月13日由副總層級帶隊稽查所有水門及抽水站維護標案安全配備。(2)邀集承攬水利局工程、勞務之廠商進行座談，要求企業主、技師等人重視勞工安全，及培訓員工提升職安意識。\n----------------------------------------------------------------------------------------------------------------\n議員關心蘭花生技園區設施及設備進度。農業局表示，後壁蘭花生技園區現已移交農業部，為提供2025年台灣國際蘭展與亞太蘭展優良場地，農業局已於今年4月及5月會同農業部及台灣蘭花產銷發展協會討論盤點，可於明年蘭展佈展前完成之採購工項，包括展覽館地平之整修、展覽館內原有小型廁所之擴建、蘭花公園步道及環境優化等，農業部農業科技園區管理中心刻正辦理修繕工項經費爭取，核准後將儘速辦理設計發包及施工。\n農業局表示，市府會持續與農科園區管理中心密切聯繫並持續追蹤進度，期盼於明年蘭展布展前完成設施改善。\n---------------------------------------------------------------------------------------------------------------\n\n關於議員關心新營交流道可行性研究規劃課題，說明，該交流道上下匝道車流龐大，常造成周遭平面道路壅塞，故提出可行性研究規劃報告「增設北右轉高架出口匝道銜接復興路」方案，已於112年12月報請中央審查，目前正依高速公路局審查意見修正報告中，預計本月底前再報該局審議。規劃方案概估工程經費6.5億元，依高速公路增設及改善交流道設置原則，地方最低分攤經費為12%，約7800萬元。此外，未來若對外說明地方建設經費爭取狀況時，市府會將中央補助款、地方配合款等分攤比例詳加說明。\n---------------------------------------------------------------------------------------------------------------\n\n議員關心大台南觀光城現況及後續改善規劃，經發局說明，觀光城因部分建物違建，經技師公會鑑定，箱涵普遍有鋼筋蝕外露、氯離子含量超標的情形，故朝向整場拆除，以維護居民安全。觀光城地上建物拆除後回復箱涵原狀，移交水利局，再由水利局基於專業評估箱涵狀況進行處理。經發局表示，市府已向法院提出強制執行申請，目前法院程序正在進行中，市府將持續勸導攤商搬遷，並研議相應的安置方案。\n經發局指出，觀光城預計在114年完成拆除，接續將移交給水利局進行水岸藍帶串聯公園綠帶計畫。水利局強調，相關綠帶改善計畫目前仍在規劃階段，將在獲得民眾共識後實施。\n--------------------------------------------------------------------------------------------------------------\n議員關心照顧管理中心涉及的醫療行為由社會局管理是否妥適，黃偉哲市長表示，之後將請相關單位研議照管中心醫療業務的權管機關。社會局則表示，有別於其他縣市係由衛生局管轄，台南市的相關業務主管機關是社會局，目前台南市照管中心業務評鑑在六都中居第3，顯示業務辦理成果不錯，惟未來將針對議員建議，討論業務轄管單位調整的可行性。",
    "tags": "# 台南市議會第4屆第3次定期會"
}