{
    "published": "2024-05-22",
    "title": "南市府回應今（22）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8639158",
    "content": "發稿單位：新聞及國際關係處發稿時間：113年5月22日發稿人：高淑芸、陳涵文\n\n台南市議會第4屆第3次定期會議事今（22）日市政總質詢，市議員邱昭勝、沈家鳳、陳秋宏進行質詢，市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，台南市政府回應如下：\n\n【中捷隨機傷人案 市府的防範措施】 黃偉哲：盤點整備軟硬體，強化人員危機反應訓練及民眾教育\n市長黃偉哲表示，中捷發生的意外，正好是十年前鄭捷在北捷同一天，值得我們特別注意。台南市的捷運也正在積極規劃中，對於類似狀況，也必須要提早預做因應，軟、硬體進行全面整備，防範類似情況發生。\n黃偉哲指示相關局處做出兩點因應，第一，將類似狀況情境，納入未來台南捷運的車體設計及人員訓練等面向，務必加強行控中心與列車長的反應訓練，避免這次中捷案中出現乘客按緊急鈴，捷運人員卻沒有反應處理的狀況；第二，針對台南市現有的公共公車運輸，也要加強駕駛員的安全訓練，增加駕駛員在行駛中碰到乘客衝突或出現拿刀攻擊時的應變能力，另外也要針對公車安全門進行全面普查，確保安全門都能正常運作，避免發生過去健康幼兒園逃生門打不開、妨礙逃生的情形。\n警察局表示，已加強大眾運輸、火車站周邊巡邏以及網路情蒐，跨單位建立密切聯繫管道。呼籲民眾如果在大眾運輸系統上遇緊急事故，除請求現場人員提供即時協助，也同時撥打110報案專線，或使用內政部警政署「110視訊報案APP」，以利警方第一時間掌握現場狀況並即時派警力前往。另外，如果在網路上發現疑似危害公眾安全言論，請立即向警察機關報案。\n教育局表示，將請學校加強學生安全教育，培養學童緊急狀況保護自己的能力，包括遇到持刀攻擊，首先要大聲呼叫、遠離危害現場，再來尋找車廂「緊急通話鈕」告知站務人員，並利用隨身物品保護身體心臟、頭部等重點部位，遇到攻擊時可用身邊有重量的物品甩擊防衛，並盡可能脫離危險現場。\n\n【台南水映南瀛計畫進度】 觀旅局：提案爭取總經費近5億元，近期將辦現勘規劃細部內容\n「台南水映南瀛計畫」甫通過交通部觀光署「重要廊帶亮點營造計畫」入選，議員關心後續規劃內容。觀旅局說明，近期將辦理現勘，再核定所提計畫內容。\n觀旅局指出，該計畫以埤塘軸帶(德元埤、葫蘆埤、虎頭埤)為廊帶亮點提案項目，總經費為4億9250萬元，中央補助2億9995萬元、市府配合及自籌款1億9255萬。在硬體改善計畫方面，所需經費3億8000萬元，包含葫蘆埤7000萬元、德元埤9000萬元、虎頭埤2.2億元，用於改善提升園區景觀硬體設備、優化園區指標引導系統等；軟體規劃方面，預估需1億1250萬元，內含7項子計畫，例如品牌營造、觀光遊程導覽規劃等。\n\n【和安橋南側河段防汛道路未直接銜接和安橋問題】 水利局：將考量交通現況及住戶意見，評估防汛道路設置引道\n議員關心和安橋兩端沒有相通的問題，以及目前橋梁狀態，水利局回應，和安橋位於工明路跨越六塊寮排水，有關六塊寮排水整治，目前安南區段用地已全部徵收完成，整治工程分為三標持續施工中，其中工明路和安橋至台江大道總頭橋間河段已完工，除河道拓寬新建護岸外，兩側設置約四米寬防汛道路，作為防汛及搶險運輸之用，為堤防之一部分。至於和安橋南側河段防汛道路現況，並未直接銜接至和安橋，水利局將考量現地交通情況及住戶意見，評估於防汛道路設置引道銜接工明路。\n\n【有關台37線延伸案】 工務局：提報南方治理平台會議，串聯南臺灣半導體S廊帶\n有關台37線(高鐵橋下側車道)延伸至新營可行性議題，因應台積電在南科、橋科設半導體晶片製造廠，未來在嘉義設先進封裝廠，未來將形成完整科技S廊帶。台南市對此表示南臺灣共榮共好，帶動區域經濟與產業發展具有發展重大功效。\n南市府工務局表示，已提報南方治理平台會議，與嘉義縣政府共同推動台37線延伸案，並向交通部公路局爭取建設，讓臺南嘉義生活圈更加繁榮。\n\n【增加生育獎勵金議題】黃偉哲：將先強化建構友善育兒環境\n議員擔憂目前少子化趨勢持續，認為可評估提高生育獎勵金，藉此增加台南市生育率。市長黃偉哲表示，不生小孩的原因很多，但仍要先從打造友善生養環境著手。除了一次性的生育獎勵金，在育兒及成家相關政策，台南市也取消育兒津貼及托育補助的排富限制，同時提供平價教保服務及首次購屋貸款，加上青年創業貸款全額利息補貼等獎勵措施，盼讓年輕人願意在台南落地生根，「能生敢養、敢生能養」。\n民政局說明，從近五年全國及六都出生數觀察，雖然各縣市都提高發放生育獎勵金，但全國總出生數仍每年持續減少，各縣市金額不等的獎勵金，容易形成遷戶口比賽。台南市仍將以多管齊下策略並進，首先是打造友善生養環境，再來是持續發放生育獎勵金。目前設籍在台南市的產婦，生產之第1名第2名新生兒，去(112)年起皆提高到2萬元；第3、4名新生兒，108年起提高到3萬元；第5名以後新生兒，109年起提高到5萬元。未來也將視財源狀況，再研議提高生育獎勵金之可行性。\n\n【肉品市場遷移進度】 農業局：正依計畫進行，將再爭取農業部補助增添設備\n議員關心肉品市場遷移進度，農業局長李建裕表示，肉品市場遷移是市府既定政策，正逐步進行中。農業局進一步說明，善化場預計於今年9月遷移舊牛隻屠宰線移至新屠宰場使用，並於後續辦理汙水初篩池改建，因應合併後屠宰量能，該場新建3條現代化毛豬屠宰線計畫，持續向農業部爭取補助款，期能核撥新設置新式屠宰場之經費，以利進行合併遷場計畫。\n\n【安南區設置遊蕩犬暫置區進度及解決遊蕩犬追人問題】 農業局：將審慎覓適合地點規劃，並強化人犬衝突熱點管理\n議員關心安南區遊蕩犬隻追人問題，並質詢遊蕩犬設置暫置區進度。農業局回應，已與環保局協調，將尋找合適場地並審慎評估。此外，農業局動物防疫保護處將加強宣導正確餵養觀念，為避免危害公共安全，將加强與人犬衝突熱點的屬地管理單位橫向聯繫，共同解決流浪犬問題。",
    "tags": "#市政總質詢"
}