{
    "published": "2021-01-11",
    "title": "今日（1\/11）永康區某事業單位廠房內發生勞工被捲致死之工安意外，轄管南區職業安全衛生中心已派員瞭解",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7739458",
    "content": "var onloadCallback = function() {                if ($('#grecaptcha').length > 0) {                    grecaptcha.render('grecaptcha', {                        'sitekey' : '6LeYDSUTAAAAAEbYAOS4ESmPdYCTtcS99FeEHrYm'                    });                }            };今日(1\/11)上午12時15分許，永康區某事業單位廠房內，謝姓勞工檢查廢棄橡膠再利用粉碎機之冷卻循環油時，因未停止機械運轉，致被粉碎機旁之滾輪捲入後卡在滾輪軸承中，經通報消防局後前往處理，發現勞工已當場死亡。轄管職安署南區職安中心第一時間接獲通報，立即派員進行災害原因瞭解，並於現場要求事業單位立即停工，且違反職業安全衛生法第6條第1項，就構成職業安全衛生法規定的刑事責任，將移送地方檢察署參辦。勞工局也啟動FAP機制，協助家屬辦理職業災害慰助。\n 勞工局局長王鑫基表示，每年被捲、被夾、被切、割傷事故仍頻傳，中央職安署列為降災重點，勞工局109年已積極辦理被捲、被夾、被切、割傷危害預防宣導會，並設計防災宣導圖卡加強宣導，今(110)年將持續加強辦理。呼籲事業單位作業場所的工作安全必須靠勞資一同守護，設置安全設備設施完成自主檢查；落實安全衛生教育訓練，全面提升勞工危害辨識能力，全面做好各項作業之安全衛生防護及工作管理，以防止職災憾事再發生。\n臺南市職安健康處陳美顏代理處長表示，對於工廠機械、設備及器具作業被捲、被夾事故災害預防重點如下：\n一、雇主對於機械之原動機、轉軸、齒輪、帶輪、飛輪、傳動輪、傳動帶等有危害勞工之虞之部分，應有護罩、護圍、套胴、跨橋等設備。\n二、雇主應於每一具機械分別設置開關、離合器、移帶裝置等動力遮斷裝置。\n三、雇主對於使用動力運轉之機械，具有顯著危險者，應於適當位置設置有明顯標誌之緊急制動裝置，立即遮斷動力並與制動系統連動，能於緊急\n   時快速停止機械之運轉。\n四、雇主對於動力傳動裝置之軸承，應有適當之潤滑，運轉中禁止注油。\n五、雇主對於原動機或動力傳動裝置，應有防止於停止時，因振動接觸，或其他意外原因驟然開動之裝置。\n六、雇主對於具有顯著危險之原動機或動力傳動裝置，應於適當位置設置緊急制動裝置，立即遮斷動力並與剎車系統連動，於緊急時能立即停止原\n   動機或動力傳動裝置之轉動。\n七、雇主對於傳動帶，應依下列規定裝設防護物：\n(1)、離地二公尺以內之傳動帶或附近有勞工工作或通行而有接觸危險者，應裝置適當之圍柵或護網。\n(2)、幅寬二十公分以上，速度每分鐘五百五十公尺以上，兩軸間距離三公尺以上之架空傳動帶週邊下方，有勞工工作或通行之各段，應裝設堅固適\n    當之圍柵或護網。\n(3)、穿過樓層之傳動帶，於穿過之洞口應設適當之圍柵或護網。\n八、動力傳動裝置之轉軸，應依下列規定裝設防護物：\n(1)、離地二公尺以內之轉軸或附近有勞工工作或通行而有接觸之危險者，應有適當之圍柵、掩蓋護網或套管。\n(2)、因位置關係勞工於通行時必須跨越轉軸者，應於跨越部份裝置適當之跨橋或掩蓋。\n九、動力傳動裝置有定輪及遊輪者，雇主應依下列規定設置適當之裝置：\n(1)、移帶裝置之把柄不得設於通道上。\n(2)、移帶裝置之把柄，其開關方向應一律向左或向右，並加標示。\n(3)、應有防止傳動帶自行移入定輪之裝置。\n十、雇主對於動力傳動裝置之未裝遊輪者，應裝置傳動帶上卸桿。\n十一、雇主對於傳動帶，除應指定在不用時應掛於適當之支架外，並應規定不用時不得掛於動力傳動裝置之轉軸。\n十二、雇主對於機械開始運轉有危害勞工之虞者，應規定固定信號，並指定指揮人員負責指揮。\n十三、加工物、切削工具、模具等因截斷、切削、鍛造或本身缺損，於加工時有飛散物致危害勞工之虞者，雇主應於加工機械上設置護罩或護圍。\n     但大尺寸工件等作業，應於適當位置設置護罩或護圍。\n十四、雇主對於鑽孔機、截角機等旋轉刃具作業，勞工手指有觸及之虞者，應明確告知並標示勞工不得使用手套。\n十五、雇主對於機械之掃除、上油、檢查、修理或調整有導致危害勞工之虞者，應停止相關機械運轉及送料。為防止他人操作該機械之起動等裝置\n     或誤送料，應採上鎖或設置標示等措施，並設置防止落下物導致危害勞工之安全設備與措施。\n前項機械停止運轉時，有彈簧等彈性元件、液壓、氣壓或真空蓄能等殘壓引起之危險者，雇主應採釋壓、關斷或阻隔等適當設備或措施。\n第一項工作必須在運轉狀態下施行者，雇主應於危險之部分設置護罩、護圍等安全設施或使用不致危及勞工身體之足夠長度之作業用具。對連續送料生產機組等，其部分單元停機有困難，且危險部分無法設置護罩或護圍者，雇主應設置具有安全機能設計之裝置，或採取必要安全措施及書面確認作業方式之安全性，並指派現場主管在場監督。\n 如事業單位對於危害預防有疑問，可向臺南市職安健康處06-2150806洽詢。",
    "tags": "#機械;動力傳動裝置;原動機"
}