{
    "published": "2021-01-28",
    "title": "南市勞工局109年度違反勞基法及職安法裁罰逾3千萬 今公布違反5大排行榜 今年優先強化宣導",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7743464",
    "content": "為推動市長黃偉哲建立勞資友善環境政見，打造「希望家園」之施政理念，南市勞工局今(1\/28)於民治市政中心記者會中公布去（109）年違反勞動基準法(以下簡稱勞基法)及職業安全衛生法(以下簡稱職安法) 前五大排行榜，經統計勞基法、職安法違法樣態第一名分別為「加班費未依規定給付」及「未設置符合規定之安全衛生設備及措施」，其中未設置符合規定之安全衛生設備及措施又以雇主對於進入營繕工程工作場所作業人員，未提供適當安全帽，並使其正確戴用為最高，109年度違反勞基法及職安法總計裁罰逾3千萬，為保障勞工權益，呼籲雇主守法，以免受罰。\n   勞工局王鑫基局長表示，為保障勞工權益，109年勞基法及職安法總計裁罰3千多萬，裁罰不是唯一手段，109年勞基法總計也宣導53多場次，法遵輔導也多達1600多件，勞工局職安健康處運用多元方法，督促雇主守法。惟勞基法修法後加班費計算已宣導多年，但近年仍為違法排行榜之首，請事業單位務必要遵守勞基法規定的計算標準，以免挨罰。今年勞工局職安健康處將針對前五大排行榜結合各類宣導場合，違法態樣以「單點式主題」加強宣導，並輔以輔導及檢查的手段，促使事業單位守法。\n   局長王鑫基進一步說明職安違反事項，他說勞動部將今（110）年定為「營造業減災加強年」，根據109年度職安法裁處分析，針對雇主未設置符合規定之安全衛生設備及措施部分進一步分析，其中又以雇主對於進入營繕工程工作場所作業人員，未提供適當安全帽，並使其正確戴用為最高；而雇主對勞工於高差超過1.5公尺以上之場所作業時，未設置能使勞工安全上下之設備、對於高度二公尺以上之場所作業時，未設置護欄、護蓋或安全網等防護設備亦為最常見違法樣態，昨日本市中西區發生一處屋主室內泥作粉刷工程工人墜落之職災事故，發生原因同去年統計分析之違反排行榜，今年將與職安署南區職安中心強化工地開口及勞工配戴安全帽之措施，並強制發生職災事故雇主參加訓練，同時加強辦理施工人員「臺灣職安卡」訓練宣導會，要求施工人員施工前取得施工安全認證。\n   另今日本市柳營區發生一起清理槽體作業，疑因槽體內氮氣尚未排除勞工即進入執行清洗作業，致吸入氮氣昏倒職災事故，勞工局自本年1 月18日至2月26 日執行春安檢查，特別將高危險性之局限空間及化學物質作業列為加強檢查重點，執行首周即開罰33萬，呼籲事業單位務必落實相關安全衛生設施及管理，避免憾事再次發生。局長王鑫基再次強調，守護職場安全健康不分你、我、他，事業單位務必要落實勞工安全健康防護措施外，勞工也應確實遵循安全作業標準，不要因求快、求便而疏忽自己的安全，期望勞資雙管齊下，讓臺南市能成為「優質勞動」、「落實安全」的希望家園。\n   根據勞工局職安健康處統計，在勞動基準業務方面，109年度針對轄內之事業單位實施勞動條件檢查計2,619場次，其中查有具體違法情事，依法裁處家數計有575家，違反法條數計有800件，罰鍰金額為新臺幣2,652萬元。經分析去年勞動基準檢查相關裁處資料，顯示處以罰鍰之前五名分別為：延時工資(加班費)未依規定給付（16.75%）、出勤紀錄未詳實逐日記載至分鐘為止（13.63%）、每七日中未依規定給例假、休息（10.50%）、延長工時超過法定標準(超時工作)（8.13%）、假日出勤未加倍給付工資（6.75%）等為前五大常見違反法條（詳如附表1）。\n   在違反職安業安全衛生業務方面，109年度針對目前授權八大工業區轄內之事業單位實施職業安全衛生檢查計11,498場次，其中查有具體違法情事依法裁處家數計有99家，違反法條數計有112件，罰鍰金額為新臺幣443萬元。經分析109全年度職業安全衛生檢查裁處資料，以未設置符合規定之安全衛生設備及措施高居第一，佔55.36%；次之為發生職業災害未於8小時內通報勞檢機構佔17.86%；排列第三名為事業單位與承攬人分別僱用勞工共同作業時，原事業單位應採取必要措施佔8.04%；排名第四名為未事前告知承攬人工作環境及危害因素則佔6.25%(詳如附表2)。未訂定作業環境監測計畫或實施監測則占5.36%排名第五名。\n   勞工局職安健康處陳美顏代理處長表示，去(109)年廣辦勞基法宣導會場次，與108年辦理28場次相較下計增加25場，亦深入較偏遠的行政區宣導，括大宣導廣度，經統計分析比較108年常見違反法條件數，109年明顯下降200逾件，108年違反法條件數計有1,006件，而109年違反法條件數則計有800件，其中近年爭議較大之「每七日中未依規定給例假、休息」更是由145件減少至84件，顯示主動前往法遵輔導及廣辦宣導會具有成效。\n   職業安全衛生部分，109年違反法條件數較108年成長1倍，108年違反法條件數計有51件，而109年違反法條件數則計有112件，主要係109年是333減災末年，配合中央主管機關勞動部下半年勤查重罰檢查策略所致。今年度將持續以創新，精進宣導、輔導及檢查策略，期望藉此降低違法情事，以保障勞工權益、促進職場安全健康。\n（民治辦公室：06-6354326、永華辦公室：06-2996922、南門辦公室：06-2150806）",
    "tags": "#勞基法 #職安法 #違反5大排行榜"
}