{
    "published": "2021-01-14",
    "title": "「勞資會議成立率，臺南市得第一」，優化線上申辦提昇效率",
    "department": "臺南市政府勞工局勞資關係科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7740493",
    "content": "　　勞工局為落實黃偉哲市長的施政願景將臺南打造成為市民的「希望家園」，積極推動事業單位成立勞資會議，勞資會議成立率為28.3%(本市現有公司登記家數39,395家，成立勞資會議11,133家)，是六都中成立率第一名，勞資會議乃是我國勞工參與制度的法定制度，其基本精神在於增進企業內勞資雙方的溝通，減少對立衝突，凝聚雙方共識，勞工局也採取多項措施包括辦理宣導會、安排講師入廠輔導及輔導事業單位使用線上系統，協助事業單位依法成立勞資會議，建置勞資雙方溝通平台。\n　　勞工局王鑫基局長表示，勞動部於109年底建置『勞資會議代表名單線上備查系統』(網址: https:\/\/meeting.mol.gov.tw\/personalCertLogin)，因應e化潮流趨勢快速又安全的申報管道，而且全天24小時皆可使用，全年無休，事業單位可以透過工商憑證及自然人憑證在線上填報勞資會議代表名冊，異動名冊，一方面可以減少郵資費用的支出，另一方面在線上備查系統也可以迅速的異動勞資雙方代表名單，提昇效率，避免遺失等優點。勞動部109年7月上線試辦後，截至目前本市事業單位已有228家次使用線上申報作業，在此也特別呼籲本市事業單位可多加使用線上申報。\n　　局長王鑫基指出為督促事業單位依法舉辦並召開勞資會議，落實企業內勞工參與制度，強化法令遵循意識，勞工局去年（109年）共計舉辦3場次的宣導會，今年也會規劃再行舉辦；另外本局為輔導本市轄內事業單位依法召開及運作勞資會議，特與熟悉勞資關係事務的勞工法令專家、學者合作，針對本市尚未成立勞資會議或已成立而不知如何運作之事業單位，由本局派任免費專家學者入廠提供輔導勞資會議法令遵循與相關程序解惑，並協助依法召開及運作勞資會議，以促進勞資和諧。\n　　勞工局也提醒各事業單位依雇主聘僱外國人許可及管理辦法第16條第1項第5款規定，向勞工局申請該規定證明文件時，自108年2月1日以後需檢附4次勞資會議紀錄(不包含臨時會議紀錄)等文件影本。\n　　為落實勞資會議機制，簡化事業單位備查勞資會議代表名單流程，採取e化便民服務，事業單位利用『勞資會議代表名單線上備查系統』申報作業，不但可減少郵寄成本外，還可減少用紙。事業單位以憑證方式於系統內登錄勞資會議勞資代表名單，系統收到登錄資料後，即自動通知事業單位所在地之地方主管機關至系統審查，並回復事業單位以完成備查程序，簡化流程，勞工局同時表示，新建置的系統可讓事業單位多一個快速簡便備查管道，如有事業單位未申請憑證，無法透過線上通報，仍可依現行紙本方式進行通報。。\n　　此外在107年立法院三讀通過修正勞動基準法，新增相關「勞資會議」同意事項，勞資會議被賦予更多協商任務，重要性與日俱增，包括七休一鬆綁例假彈性調整規定（第36條）、放寬單月加班時數上限可達54小時，每3個月不得超過138小時（第32條）、及輪班制勞工於更換班次時之休息時間彈性化（第34 條）等都須經工會同意，若無工會則須經勞資會議同意才能實施。此外，勞動基準法亦規定，若雇主要使勞工加班、或是運用2周、4周、8周變形工時，以及使女性夜間工作等，都須經工會或勞資會議同意，違者，得處新臺幣2萬元以上100萬元以下罰鍰。有關勞資會議成立與召開相關流程與法令諮詢可向勞資關係科06-6322231分機6695、6312、6315洽詢，相關文件也可至臺南市政府勞工局\/勞資相關資訊\/勞資業務\/勞資會議文件項下下載使用(網址: https:\/\/web.tainan.gov.tw\/labor\/News_Content.aspx?n=507&amp;s=3588)。\n\n現行其他法令規定應提經勞資會議決議者：\n\n(一)勞動基準法\n1. 勞動基準法勞動基準法第30條、第30條-1第及30-1條&rarr;變形工時之實施。\n2. 勞動基準法第32條&rarr;延長工時加班、加班工時總帳戶(單月加班時數上限可達54小時，每3個月不得超過138小時)。\n3. 勞動基準法第34條&rarr;輪班時間放寬。\n4. 勞動基準法第36條&rarr;例假日調移(七休一鬆綁)。\n5. 勞動基準法第49條&rarr;女性勞工於午後10時至翌晨6時之時間工作。\n\n(二)大量解僱勞工保護法第4條及第6條規定&rarr;事業單位大量解僱勞工時，60日前，將解僱計畫書要先通知工會，無工會者通知勞資會議之勞方代表。協商委員會之勞工代表，有工會者，由工會推派；無工會組織者而有勞資會議者，由勞資會議之勞方代表推選。\n\n(三)雇主聘僱外國人許可及管理辦法第16條－核發外籍移工聘雇無違反法令證明文件之規定，事業單位應檢附申請日前一年內4次勞資會議紀錄。\n\n(四)事業單位申請上市、上櫃之審查，事業單位應召開勞資會議。\n\n(五)公司申請上市(櫃)前，應主動函送勞資會議紀錄等相關文件給勞動部。",
    "tags": "#勞資會議"
}