{
    "published": "2021-01-29",
    "title": "臺南市政府、中央勞動部 今攜手歲末春安聯合檢查 總計停工12處、開罰52萬元  盼工安事件止息 大家平安過年",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7743706",
    "content": "有鑑於近日本市發生幾起工安意外，為強力督促事業單位加強農曆春節前後之各項防災工作，今(1\/29)日中央與地方攜手合作，分進合擊至永康科技工業區-煜林企業股份有限公司廠房辦公室新建工程、台南市公共工程-東區平實營區內台南榮民之家暨台南榮民之家健康服務園區新建工程，及榮剛材料科技股份有限公司柳營廠(以下簡稱榮剛公司柳營廠)實施春安檢查，並於榮剛公司柳營廠召開檢查結果記者會，由南市市長黃偉哲、勞動部職安署署長鄒子廉、勞工局局長王鑫基共同主持記者會，並當場發佈當日檢查結果，以展現中央與地方維護本市工安決心，由於全台南市職場安全尚包括南科廠商，因此今日記者會同步呈現春安檢查自1月18日啟動以來南科執行檢查的成果，今日聯合檢查檢查結果共發現26項違法事項，其中停工12處、預計罰鍰52萬元、限期改善26項，盼勞動部、臺南市政府、南科管理局合力把關，勞雇雙方落實職安，讓勞雇平安過好年。\n   黃偉哲市長表示，一年中工廠在9、10月感恩節及聖誕節前夕，以及農曆春節前，各事業單位因訂單大增、或者年底工廠歲修、營造工程趕工，易疏忽作業安全管理，相對增加職業災害發生風險，往往是最容易發生職災的高峰期，此外，去(109)年我國出口創新高，致工廠員工加班增加，為持續守護勞工職場安全健康，在新的一年市府勞工局專責檢查機構-臺南市職安健康處與中央同步自1月18日正式啟動為期5週的「春安檢查」計畫，計畫期間至2月26日，今日中央與地方執行聯合檢查。根據勞動部統計，近年來營造業職災死亡人數皆為各行業之冠，已將今（110）年定為「營造業減災加強年」，此外109年鋼鐵業重大職災案件數增加，也列為今年度重點檢查對象。\n   黃偉哲市長表示，為強調對歲末年終職場作業安全的重視，今日特別針對高風險行業-營造業及鋼鐵業實施聯合檢查。鋼鐵業選定榮剛材料科技股份有限公司柳營廠，今日針對該廠鋼鐵鍛造作業加強檢查。另營造業選定永康科技工業區-煜林企業股份有限公司廠房辦公室新建工程及近期列管公共工程台南市東區平實營區內台南榮民之家及台南榮民之家健康服務園區新建工程，並針對高處開口及踩空墜落之危害預防、勞工配戴安全帽、安全帶等常見違法樣態加強檢查，今日聯合檢查總計查有違規事項26項，其中停工12處、預計罰鍰52萬元、限期改善26項。黃市長強調，裁罰不是目的，最終目的是希望各事業單位都落實職安法相關規定，達到零災害而不須開出任何一張罰單。黃市長今日也致贈榮剛工作者象徵平安的小紅包，盼勞雇雙方重視生命安全，讓職災事故止息，平安過年。\n   勞動部職安署鄒子廉署長表示，今日中央及地方合作，針對高風險鋼鐵業實施春安聯合檢查，宣示政府對職場安全的重視。另強調昨日及今日分別於南市及高雄市發生缺氧與局限空間作業職災，造成人員傷亡，因此特別呼籲事業單位歲末年終槽體清洗作業增加，從事局限空間與缺氧等高風險作業時務必落實職安法相關規定，須先完成通風換氣與氧氣、有害氣體測定後，才可進入作業。\n   勞工局局長王鑫基表示，目前本市職業安全衛生業務分別由勞工局職安健康處、職安署南區職安中心及南科管理局轄管，因此，中央及地方彼此合作，以「檢查、輔導、宣導、伙伴關係」等多元方式推動降災，同時逐步強化與產、官、學各界合作，以更多的資源，推動本市事業單位提升安全衛生管理水準。今日記者會以中央勞動部、臺南市政府及南科管理局春安檢查結果呈現，突顯轄管分權，攜手合作的重要意義。臺南市力求零災害需中央勞動部、市府與南科共同合作，合力把關，以及勞資雙方共同落實防災措施，始能預防職災再發生，盼大家攜手守護臺南市勞工的工作安全。\n   今日記者會除對外發佈今日上午檢查結果，並同步呈現自1月18日春安檢查自啟動以來，執行至1月27日止，中央勞勞動部職安署南區職安中心、勞工局職安健康處及南科管理局檢查成果，總計對轄內事業單位實施職業安全檢查量共計1,397場次，停工件次83次，預計罰鍰金額合計390萬元整。再次呼籲事業單位落實職安，以免挨罰，勞工生命安全不容輕忽！\n   勞工局王鑫基局長最後強調，在歲末年終忙碌趕工準備歡喜迎接新年的時刻，特別提醒事業單位一定要更加重視職場作業安全及勞工健康，勞工朋友也要嚴守安全紀律，提高警覺。此外，隨著近期新冠肺炎疫情日加嚴峻，勞工局將於春安檢查期間加強宣導及輔導，督促事業單位落實職場防疫相關措施，全力防範疫情。",
    "tags": "#聯合檢查 # #農曆春節 #榮剛 #市長 #署長 #局長 #春安"
}