{
    "published": "2023-11-15",
    "title": "回應今(15)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8602167",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月15日 14:10\n發稿人員：葉冠伶、林靜怡\n\n台南市議會第4屆第2次定期會議事今(15)日市政總質詢由方一峰、李鎮國、郭鴻儀議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心南45線西港欉林里增建橋梁跨曾文溪銜接上市道178線及開闢南41線跨曾文溪橋議題。工務局表示，南45線西港欉林里增建橋梁跨曾文溪銜接上市道178線，本局已納「曾文溪北麻豆、佳里地區進入南科園區聯外道路」案內辦理可行性作業中，待評估路線後，擇期向地方說明及視中央有相關補助計畫時研議爭取。南科烏橋中路跨曾文溪接道173線暨南40線延伸至官田區西庄規劃案，今年10月31日期初報告審查完成，預計113年底完成規劃報告並爭取中央經費。\n\n另開闢南41線跨曾文溪橋路線長約10公里，橋長1.5公里，路寬15-20公尺，佳里區南41線延伸跨曾文溪接台江大道規劃案，今年10月31日期初報告審查完成，預計113年底完成規劃報告並爭取中央經費。\n----------------------------\n\n議員建議興建西港里活動中心，提供里民使用及辦理活動及課程。民政局說明，經與保安宫多次協調及爭取，廟方臨時管理委員會決議通過將現有廟產1302平方公尺，提供土地變更為機關用地並作為西港里活動中心興建預定地，現待保安宮辦理信徒大會正式同意據以憑辦，民政局會持續與廟方協調。\n\n至於佳里區第二聯合活動中心興建進度，民政局表示，本案因涉及文化遺址，故需變更工法致需增加費用，民政局長姜淋煌指出，變更工法所需經費1200萬已於10月13日簽奉核定，後續請公所加速辦理，確保活動中心如質如期完成，以符地方需求。\n----------------------------\n\n議員關心台南市某托嬰中心疑有托育服務環境及照顧方式不佳情事，經查該中心111年度評鑑成績為丙等，社會局依據直轄市、縣（市）政府辦理未滿2歲公共化及準公共服務作業要點規定，已於112年5月31日終止其準公共化資格。\n\n目前針對該托嬰中心社會局已積極進行訪視輔導作業，並預計於12月進行評鑑複評事宜，倘該中心複評成績未達乙等以上，社會局將依據兒童及少年福利與權益保障法第108條處3萬元以上30萬元以下罰鍰，並得按次處罰；情節嚴重者，得命其停辦一個月以上一年以下，並公布其名稱。\n\n為強化台南市托嬰中心環境安全及照顧品質，社會局依據兒童及少年福利與權益保障法第83條規定每年辦理輔導、監督及檢查及每3年定期評鑑等作業，以提升托育服務品質。另持續針對轄內托嬰中心加強稽查、並透過專家訪視輔導、及辦理托育人員在職教育訓練等機制，以提升托嬰中心服務品質，維護受托兒童之權益。\n----------------------------\n\n議員關心國道1號增設北外環交流道工程未有整體長遠規劃以致後期支出更多經費之問題，工務局回應，內政部國土管理署於辦理北外環快速道路第3期工程設計期間(105年10月)，研提增設交流道可行性研究，惟依「高速公路增設及改善交流道申請審核作業要點」規定，增設交流道需由本府提出申請，因此，106年辦理北外環增設交流道可行性評估補充研究，研擬補充相關內容，如建設之必要性、跨域加值研析、地區交通管理策略研擬、申請單位配合承諾事項等，107年向交通部高公局提出申請。\n\n另依交通運轉面、環境影響面、計畫執行面等層面研析匝道方案，於行政院109年5月核定可行性評估，110年9月同意建設計畫，期間與內政部國土管理署、高公局多次開會討論北外環三期與增設交流道工程工址介面影響，共同研商解決方案。而建設計畫核定匝道方案，用地面積由可行性評估方案52,840平方公尺減少至23,105平方公尺，本府負擔用地費用由2.74億調降為1.68億元，減少1.06億元，故本府負擔經費未增加情形。\n----------------------------\n\n議員關心台南市交通工程設施包括路肩、標誌及道路速限設計等議題。交通局說明，市府於道路重新鋪設時，會重新調整車道寬度配置或停車格位設置，路肩寬度會壓縮至50公分以下，不讓車輛行駛路肩，或產生路肩可停放車輛之模糊空間。\n\n另，議員提及交通標誌牌面過於混亂，交通局表示，因道路附掛牌面多利用既有號誌桿或路燈桿方式設置，密集設置可能造成用路人不易判讀，交通局會持續檢討，會以精簡、易讀為原則來改善。\n\n至於道路速限之訂定，交通局說明，道路速限目前多以道路開闢時之設計速率來訂定，市區道路多以50公里\/小時為原則，惟道路環境會隨時間改變，交通局會持續檢討，視現行交通狀況進行速限之調升或調降。\n----------------------------\n\n議員關心永康二王市地重劃工程周邊排水改善維護及忠孝路排水流向問題，水利局表示，在出流管制方面，地政局辦理「臺南市永康二王市地重劃工程」案，已依規定提送出流管制計畫書，本局已於112年3月22日核定，依柴頭港溪及大灣排水2集水分區分流，其基地面積約32.505公頃，滯洪池設計量約為5.1萬立方公尺。\n\n至於重劃區東側排水系統倒虹吸工維護改善，現況其東側排水系統由沿線2處倒虹吸工穿越高速公路，排往大灣排水。另針對現況兩處倒虹吸工維護管理，本府水利局刻正研議改善方案，評估辦理局部箱涵改建作為沉砂池，以利清淤。\n\n本案出流管制計畫案已於112年3月22日經水利局核定，地政局目前依核定內容辦理基本設計作業中。\n----------------------------\n\n議員關心永康區體一體育場用地與台糖換地案辦理情形，市長黃偉哲表示，市府會朝保護生態及維護台南市民權益的方向來進行，與台糖公司研商其他可行之執行方案，盼能創造雙贏。\n\n都發局說明，永康三崁店原糖廠宿舍區，因有諸羅樹蛙棲地及公告古蹟與歷史建築，市府與台糖公司協商，規劃透過變更台糖其他農業區及體育場用地為工業區，期以價值平衡之土地交換方式，來無償取得三崁店公園用地，作為日後生態復育、文化保存及社區發展之用。\n\n都發局指出，依照土地鑑價結果，三崁店樹蛙棲地範圍週邊仍有將近3公頃(近9億元)無法交換取得，市府於去（111）年9月5日函復台糖公司本案先暫緩辦理；今年，在多位民意代表的協助下，市府再度拜訪台糖公司進行協商，並提供多元交換方案供台糖公司選擇，尚待台糖公司正式回應，都發局會持續努力。\n----------------------------\n\n議員關心交通安全聯線五大訴求進度，交通局表示，道安會報會議結論按月公開於交通局網站，可供所有議會成員查詢，府會管道暢通，各議員所提各項建議均視需求納入道安會議中討論，今年6月起每月亦將道安會報紀錄提供予議會。另成立交通改善立即辦中心部分，市府1999 專線已可以受理民眾對交通改善問題的舉報，單一窗口有助增加行政效率，另受理案件後的分工執行及追蹤管考已完成跨局處協調強化處理機制。\n\n至於盤點行穿線退縮、增設庇護島路口方面，交通局於自辦標線重繪時，依據路口道路環境，盡可能將行穿線往路口後退，以增加車輛與行人之間緩衝空間；另工務局等工程單位辦理道路重鋪、路平等專案工程時，亦同步請工程單位視路口環境調整中央分隔島，以增設庇護島及行穿線退縮，目前已完成15處行人庇護島及已完成23處行穿線退縮。\n\n另外，路口增設行人專用時相部分，已盤點路口行人通行需求，目前已完成70處，目標年底至少完成100處。至於行人穿越需求較低者則採設置行人綠燈早開方式處理，目前已完成220處，目標年底至少完成300處。\n----------------------------\n\n議員關心銀髮人力再重新邁入職場尋職時，常因久未與社會接觸，如何防範新型詐術發生情事，勞工局指出，目前於南市寺廟前廣場景點辦理宣導，如龍崎文衡殿、麻豆代天府、新化武德殿、南代天府、善化慶安宮、海尾朝皇宮等宣導偶戲演出。另邀請啦啦隊隊長籃籃拍攝宣導短片，於各大網路平台、轄內四家有線電視頻道、本市不同行政區戶外電子牆輪播宣傳，以提供民眾及銀髮人力觀看瞭解。\n\n同時透過委由公車行經南市重要路幹線公車遍及各行政區，宣導求職防騙、薪資揭示及就業隱私等公車廣告，而就業博覽會、勞工健走活動及闖關園遊會等活動設攤派發宣導折頁宣傳，並於勞公局「臺南呷頭路」粉絲專頁強化網路宣導工作。",
    "tags": "#總質詢"
}