{
    "published": "2023-11-13",
    "title": "回應今(13)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8601693",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月13日\n發稿人員： 蕭婉寧、林靜怡\n\n台南市議會第4屆第2次定期會議事今(13)日市政總質詢由議員吳禹寰、李文俊質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心安南區城西街一帶易淹水問題，水利局說明，土城社區一帶受城南路土城仔排水水位影響，部分低窪地區排水宣洩不易。水利局於城西街一段側溝銜接城南路箱涵處設置有兩部40HP沉水式抽水設備，水位到達即自動啓動抽水，也於側溝裝設擋水閘門，有效抑止外水再度灌入。另城西街二段箱涵有部分積水情況，經水利局派員入內檢視，箱涵並無淤積，惟下游銜接處設有矮堰，經評估後將打除矮堰，以利退潮時積水能順利排除。\n\n另外針對城西焚化爐旁通行道路修繕問題，水利局表示市府相當重視，因其位於林業署保安林地土地，已由市府秘書長方進呈率隊拜會林業署嘉義分署協商，相關修繕經費將由市府向中央農業部提案爭取經費辦理。\n\n---------------------------------------------------------\n\n有關議員關心長者租屋困難及獨居問題，市長黃偉哲表示，人口老化已是全國需面臨的問題，目前市府已規劃應對人口老化的計劃，會再審視作滾動式修正，同時對於長者較難租屋問題，除將加強向房東宣導，也會在新建的社會住宅納入考量長者租賃需求。\n\n社會局說明，截至112年9月，本市列冊獨居長者計2,895位，其中具福利身分共1,062位，針對獨居老人的關懷及服務如下：一、结合民政局、警察局、消防局各區公所及民間慈善團體等公私協力單位，推動「獨居老人服務計劃」提供各項所需服務。二、推動「睦鄰志工計畫」，全國首創一戶一睦鄰方式媒合在地志工和社工人力，定期訪視長者。三、補助獨居長者裝設在宅緊急救援連線服務，透由24小時監控服務中心，針對獨居長者需求提供即時處遇。\n\n社會局進一步指出，為保障本市弱勢長者居住權益，配合都市發展局推動社會住宅相關政策，共分為三方面：一、台南公宅:目前已興辦及規劃達8,138戶，首案預計113年底完工，依住宅法規定，須有一定比例出租予經濟或社會弱勢者，65歲以上長者亦包含在內。二、包租代管:透過租賃業者，開發欲出租之空屋媒合需求民眾， 65歲以上長者屬本計畫之第一類弱勢戶，每月可享有租金補助。三、住宅租金補貼：針對65歲以上長者、身心障礙者、原住民等社會弱勢家庭，則租金補助加碼提高至1.2倍。\n\n社會局說明，目前市府都發局有臺南公宅、包租代管、住宅租金補貼等方案，社會局也持續針對弱勢長者媒合居住資源，並為保障弱勢長輩居住品質，持續推動「銀髮悠活園區」提供設籍本市、年滿60歲以上、生活可自理的長輩入住。並提供中低收入戶老人改善住宅設施補助，提升長者居住安全，近2年(111- 112年)共計已補助28案，補助經費達140萬326元。\n\n有關議員關心中央擴大租金補貼專案申請情形，都發局回應，本市112年「300億元中央擴大租金補貼專案」7月3日開辦統計至10月底止，已受理申請4.4萬戶。經統計今年度申請情形，目前65歲以上申請人計2,807件。有關議員關心長者線上申請不易應提供協助，都發局表示為就近協助申請，今年度已於8個區公所派駐人員，提供租金補貼諮詢協助、受理收件，近期將擴大至18個區公所提供服務。\n---------------------------------------------------------\n\n有關議員關心安南醫院與沙崙醫院比較情形，衛生局表示，安南醫院為南市府主辦，以促進民間參與方式辦理，107年7月開始全面營運，而沙崙醫院為國家重大建設，今年9月獲衛生福利部籌設許可後，目前委由專業顧問公司執行基本設計，預計11月23日舉行奠基典禮，基礎設計今年完成後再送中央核定，未來工程招標順利預計明年動土。\n\n另外，本計畫由成功大學主導、統籌與規劃，於申請建照前，尚需辦理工程招決標作業及工程履約執行(含細部設計作業、交通影響評估作業、都市設計審議作業)等工作項目，南市府將全力協助相關作業執行。\n\n衛生局表示，成大沙崙醫院的規劃，除了兼顧區域需求、兒童醫學與國際醫療，也具有平衡城鄉差距、優化罕病照護、發展特色醫療、精進尖端醫療及緊急應變醫院功能設計的服務特色。\n---------------------------------------------------------\n\n有關議員關心西拉雅大道提升道路品質計畫工程、善化區目加溜灣大道提升道路品質改善工程，工務局表示，西拉雅大道於112年5月5日竣工，總工程費約6200萬元中央補款5084萬元,地方配合款1,116萬元)。目加溜灣大道於111年9月7日竣工總工程費約3,490萬元(中央補助款2862萬元，地方配合款628萬元)。\n\n工務局指出，西拉雅大道、目加溜灣大道改善，主要目的為銜接學校周邊通學步道、人行道等公共活動通行空間，並配合衛生福利部「高齡友善城市推動計畫」提供安全舒適之人行空間。同時也重新調整人行系統，並改善既有路口鋪面不均勻膨脹、中央分隔島亦無庇護島、路口無足夠停等空間、多向路行穿線無正交無連貫等。\n\n工務局進一步說明，右轉西拉雅大道之右彎車道停等空間不足，與直行機慢車路線相織問題，改善方向為：一、轉彎半徑以降低車行速度，並擴大行人轉角駐足空間，減少人車交會狀況。二、重新規劃行穿線以串聯人行動線、設置中央分隔島庇護島並退縮行穿線，給予行動較緩慢及無法及時橫越馬路的行人安全停等空間，使行人遠離路口，減少車輛A柱死角所帶來的影響。三、依重新規劃路口調整並增設行人號誌，確保行人穿越有依可循。四、重新鋪設人行路口轉角鋪面、建置導盲系統，並配合新設植栽帶移設消防栓，打造無障礙人行空間。\n\n未來預計也將與交通局配合調整車道標線、增設左轉專用道、增繪車行轉彎引導線、調整號誌顯示時間等。同時經工務局電洽公路局雲嘉南區養護工程分局新化工務段後表示，台1線與西拉雅大道路口刻正進行車道偏心規劃中，改善完成即可改善車行動線交織狀況，改善期程預計為明年。",
    "tags": "#市政總質詢"
}