{
    "published": "2023-11-10",
    "title": "回應今（10）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8601377",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月10日\n發稿人員：王炳閔、邱姿穎\n\n台南市議會第4屆第2次定期會議事今（7）日市政總質詢由議員黄肇輝、吳通龍、Ingay Tali質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心奇美成大醫院停車位不足。台南市政府交通局表示，醫院周邊路口行人通行安全問題，已持續與院方聯繫會勘適合設置行人專用時相的路口，未來將加速設置。停車空間不足部分亦已持續與成大校方及院方針對醫院衍伸的需求商討研議，針對短中長期各種方案共同合作處理解決。至於提供醫院周邊公共運輸服務部分，會持續視搭乘需求研議規劃，以吸引更多市民搭乘公共運輸到達醫院。\n------------------------------------------------\n有關議員關心捷運綠線進度。台南市長黃偉哲表示，捷運會需要串連人口稠密度高的地區，像是永康跟安南都是人口最多的區域，是未來捷運推動重點區域。交通局長表示，捷運從運量需求的規劃、站點的選擇等，需要較長時間的規劃作業及委託專業團隊進行整體評估，綠線往東延伸及藍線往北延伸均列為遠期路網路線。綠線目前正依據交通部審查意見進行可行性研究修正作業，將於修正作業中將相關建議納入併同針對各路線方案進行詳細評估與規劃。\n---------------------------------------------------------\n議員關切永康二王市地重劃基督教墓園遷葬事宜，黃偉哲市長表示，本案的遷葬事宜涉及多個局處，地政局負責重劃，民政局負責遷葬，但總體上仍由台南市政府主政，若是要加速遷葬發放遷葬補助，關於補償費的發放主體須依個案再做釐清。\n\n南市府表示，本案基督教墓園為財團法人台灣台南基督教聯合服務會管理，地政局就私有基督教墓園先行委文資處啟動文化資產調查，文資處於112年5月委託調查單位辦理中。民政局表示，重劃區內墳墓將依本市墳墓遷葬補償費及救濟金發給辦法核發予墓主補償金，並於網路平台提供本市公立納骨塔基督教專區相關資訊，未來也持續評估適當地點規劃設置基督教專區，服務教友。\n---------------------------------------------------\n有關議員關心永康創意設計園區。地政局副局長蔡奇昆表示，永康砲校二期有一塊為機關用地、一塊為帶狀公園，公園綠地做多功能使用，目前在盤點砲校範圍內的建築物，結構無問題的建築會保留，隨著砲校的開發會再逐步規劃使用方式。都發局長表示，創意設計園區主要以文化創意、工業設計、軟體設計、數位產業等研發設計為主，經貿複合區以服務業、商業為主；創意設計園區東側內含農業區及工業區係正常都市發展現象，縣市合併後，永康從都會地區變成台南大都會區核心地帶，後續土地使用將會陸續配合都會發展進行檢討。\n---------------------------------------------------\n有關議員關心永康區三崁店糖廠都市計畫變更辦理情形。\n台南市長黃偉哲表示會積極與台糖協調整體都市變更計畫及土地取得方案。都發局長表示，永康店糖廠原屬宿舍區範圍,前因現諸羅樹蛙棲地，且有「永康三店糖廠神舍遺跡」和「永康三店糖廠防空洞群」，依法公告古蹟與歷史建築。案經105年雙方首長研商共識，朝向將三崁店糖廠宿舍區轉型為生態公園並由本府無償取得，另以發展權異地移轉方式,透過變更都市計畫提高台糖公司其他土地價值,達成總體價值平衡，將持續洽台糖公司,研商三崁店土地交由本府需地單位委託代管之可行性。\n--------------------------------------------------\n議員關切本市國土計畫中農業發展地區劃設的合理性，都發局表示中央全國國土計畫有指導原則，但地方可依實際狀況來調整，本市國土計畫審議會針對爭議之地區，視需要安排現地勘查，合理調整；地政局表示，針對國土計畫，若有農民陳情皆會錄案再做審議。\n\n南市府表示，國土功能分區劃設準則，原則由中央統一訂定，同時對於台南市須因地制宜部分，南市府農業局先前已啟動辦理「農業發展地區」案檢討；該專案訂定多項調整原則，可供全市一致適用檢討，調整後的成果將可納台南市國土功能分區圖修正,並提國審會審議。另台南市國土計畫業於110年月30日公告實施，其所附之國土功能分區及分類圖，僅為規劃示意圖。依規定於114年4月30日前完成公告台南市國土能分區圖後，國土計畫法始全面上路。\n\n--------------------------------------------\n有關議員關心里長地方發展經費六都墊底。民政局長表示，肯定認真積極的里長，會再衡量整個市府經費的使用，112年編列649里每里13萬經費，如有不足尚可向台南市民政局申請專案經費，經審核後辦理經費撥付，獲選該年度特優里長加發每里5萬元地方發展經費，有地方建設需求者，市府另有各項工程款提供協助。\n--------------------------------------------\n有關議員關心專任運動教練配置、人數、升遷考核制度及增聘可能性。台南市長黃偉哲表示，認同缺額浮動度制度，過去處理方式就是約聘雇，會再研議調整可能。台南市政府體育局說明，112年本市專任運動教練配置總計99名員額(正式教練47名、約聘僱教練41及部教練11名)。正式教練升遷辦理方式為經三年考核後辦理改聘敘，約聘僱教練每年度進行考核，採分級制度。112年教練考核業已辦竣，正式教練考核結果業於112年9月25日函知各校,約聘僱教練考核結果因涉薪資調整,預計於112年11月底前函知各校,據以辦理113年約聘僱教練薪資核敘相關事宜。\n----------------------------------------\n議員關切學校團隊參賽補助住宿費、交通費調升事宜，黃偉哲市長表示，他支持對本市體育選手調升住宿、交通費。體育局表示，針對本市學生選手到外縣市參賽的住宿、交通補助，體育局已争取明(113)年度預算提高由900萬元提升至1,026萬元，113年擬先針對第一階段交通費進行調整(如區間車車資提高為自強號車資)，並依國內物價情形及本府財政狀況研議第二階段住宿費調整;第一階段修法預定於明年8月底前完成，第二階段將視財政狀況進行。\n---------------------------------------",
    "tags": "#台南市議會第4屆第2次定期會議事"
}