{
    "published": "2023-11-09",
    "title": "回應今(9)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8601126",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月9日\n發稿人員：陳曲吟、葉泯萱\n\n台南市議會第4屆第2次定期會議事今(9)日市政總質詢由王宣貿、許至椿、蔡秋蘭議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員建議有關於寵物友善專區或寵物運動公園之設施應該統一權責，農業局表示目前台南市有兩座寵物公園，分別為安平寵物公園及南瀛綠都心寵物運動公園，關於寵物公園內的設備維護管理係由動保處負責，而環境清潔則由工務局維護管理，嗣後待第三座寵物公園落成後，原由工務局處理之環境清潔的部分將移由動保處統一權責管理，另規劃建設的三座寵物友善專區：永康西灣里滯洪池、東區竹蒿厝公園、南區明和公園，預計於今(112)年12月發包，明(113)年3月辦理驗收，之後待落成後寵物友善專區內設施及環境統一由動保處負責維護管理。\n針對殯葬營收轉毛孩設施措施之使用，農業局表示因台南市目前沒有公立寵物生命紀念園區，故無相關營收可轉做寵物友善專區或寵物運動公園設施經費，未來如有建置公立寵物生命紀念園區，將研議相關收入轉做此用途之可行性。\n\n------------------------------------------\n議員關心有關於大新營6區是否能設置良好的運動場地及體健設施施作，如白河區可以設置運動場館等，研議光電風雨球場、桌球空間改善，相關提議將會同白河公所研議會勘，針對地方需求估算所需經費提送體育署申請補助。\n\n------------------------------------------\n議員關心詐騙攔阻作為，警察局說明台南市112年5月份配合行政院，成立「打詐台南隊2.0」由各局處參與「防詐宣導團」，共同推動涵蓋校園、社區、網路社群、長者、職場新鮮人及新住民等各大面向宣導工作，同步運用網路、新聞、廣播、跑馬燈、電視牆、App、LINE等7大通路，將識詐宣導資訊有效傳播，並提出在地化、趣味化及生活化三化宣導策略來加強成效，預防各類詐騙案件發生。另外建立LINE防制詐騙四道(里鄰長、超商、金融機構及校園防護網)，對於當月攔阻有功之超商店員、銀行行員公開表揚，攔阻金額前五案頒發新台幣500到3,000元不等之獎勵金。\n\n------------------------------------------\n議員關心毒品查緝作為，警察局說明將持續運用下列策略進行毒品查緝：打藥頭&mdash;要求各單位針對查獲之毒品犯嫌，運用偵訊技巧及數位證據蒐集，突破犯嫌心防以提供上游藥頭線索，積極完備犯罪事證，進而陳報檢察官溯源追查供毒藥頭，並結合在地化犯罪資料庫、數位鑑識採證等資訊；勤通報&mdash;建立全民友善通報網絡，發現社區毒品問題，透過掃蕩讓民眾有感；常稽查&mdash;清查一年內涉毒熱點，除規劃擴大臨檢，另由轄管分局自行分析較常查獲時段，提升勤務密度，並針對有涉毒、治安疑慮之場所，提報第三方警政重點稽查處所，規範業者善盡管理責任。\n\n------------------------------------------\n議員建議有關佳里區公五公園用地解編後，增設活動中心提供民眾辦理活動及課程空間事宜，都發局表示目前檢討解編的公五公園用地面積約2.97公頃，草案規劃保留部分公園用地，並調整分區為公園兼供滯洪池使用，另部分則解編為住宅區，後續採跨區市地重劃方式開發，正由內政部都委會審議中。嗣後待市地重劃作業完成後，將建請佳里區公所依實際活動中心需求來進行評估，並配合公園整體開闢時，依都市計畫公共設施用地多目標使用辦法繼續辦理。\n\n------------------------------------------\n議員關心北門區錦湖里廢土堆置場情況，工務局說明該地由佳怡工程顧問有限公司設置土資場，有關當地居民擔心設置土資場破壞「地下鹽份改良管」要求撤銷執之事，市長黃偉哲曾經承諾「若地下有鹽份改良管就要撤銷執照」，110年11月26日現探勘，地下有一直徑30公分之塑膠管,並無孔隙與礫石,與民眾提供資料鹽份改良管型態不同。佳怡公司111年5月17日向工務局提起訴願希望同意復工，南市府訴願審議委員會於111年9月7日判定原處分機關(工務局)應於決定書送達次日起2個月內作成處分，並回復佳怡公司，市府建請佳怡公司暫緩施工。後續將擇日於基地範圍內挖掘到30公分塑膠管周圍再次開挖，以釐清管線性質。\n\n------------------------------------------\n議員關心劉厝排水整治工作，水利局表示今年業已再爭取5000萬元前瞻預算於大呈橋往上游延續性辦理整治；另下游段海寮東橋附近護岸損壞修復事宜，水利局表示經查係位於七股區溪南里左岸約250公尺，市府已籌編災害準備金1,900萬元預算辦理復建，目前亦辦理規劃設計中，預計12月完成設計及招標，期能於明年5月汛期前完成工程改善，以維護民眾生命財產安全。",
    "tags": "#議會質詢"
}