{
    "published": "2023-11-01",
    "title": "回應今（1）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8599631",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月1日\n發稿人員：葉冠伶、高淑芸\n\n台南市議會第4屆第2次定期會議事今（1）日市政總質詢由陳怡珍、曾之婕、李宗霖議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員建議台南市建置專業場地以提供全國綜合型賽事使用。體育局表示，市府已著手規劃相關場館，如仁德全民運動館的游泳池，現已進入基設與細設階段，相關工程預計今(112)年上網發包；另外，市府研議以學甲區將軍區溪作為輕艇及划船賽事的場地，現已完成初勘，後續將邀集全國性單項協會、專家與學者再次共同會勘。體育局感謝議員關心體育賽事，提出建議，有關其他特殊場館，市府將視該運動項目的發展潛能或必要性後再行規劃建置。\n\n議員指出漁光島發生流浪狗咬死雞隻事件，請說明台南市流浪犬安置政策。農業局動保處說明，依據農業部調查各縣市遊蕩犬數，本市109年為19,539隻，111年為11,373隻，顯示遊蕩犬管控逐年遞減中。為強化遊蕩犬管制，台南市不間斷執行流浪犬絕育回置減少繁衍，同時運用無人機進行流浪犬族群監測及強化捕捉效能。此外，農業局長李建裕說明，透過議員及里長協助之下，在仁德區成功里台糖造林地找到適合做為遊蕩犬暫置區的地點，動保處已與台糖簽約，刻正辦理設計及監造標案，預估今(112)年底動工並於明(113)年度7月完成。\n\n有關台江熱門打卡景點「台江阿嬤」裝置藝術即將於11月5日卸展，市長黃偉哲表示在作品卸展前尚有空間，市府會努力和作者談，希望能有一個結果，不要留下遺憾。\n\n對此，文化局也表示，四草橋下海堤區「台江阿嬤」展出以來深獲好評，展期原至10月1日，但在各界熱切的挽留下，文化局決定延展1個月並於今(1)日結束展期，後續文化局會再努力，持續和作者協商，以回應鄉親對作品的喜愛。\n\n議員關切台南招商與就業狀況問題。市長黃偉哲表示，自己每月親自召開投資會報，對投資本市各項計畫案强化服務，協助廠商排除投資障礙，要求各權管機關主動關懷、跟催、協助與橫向聯繫。\n\n經濟發展局表示，截至112年9月總計列管2億元以上重大投資案87案,投資額達2,577億元。108年1月至112年9月新增1,359家投資案，吸引1,917億元投資額，創造2,869億元產值，可增加46,067個就業機會未來將持續針對優勢產業聚落型、前瞻新創型及擴大市場型企業招攬優質企業投資台南。\n\n經濟發展局說明，108年1月至112年9月，招商吸引包含Garmin、台達電、聯亞、和鑫光、三井OUTLET、台灣應材、宏捷、美喆、直得、緯穎智造、南紡第二期、聲寶、啟碁、南寶樹脂、康那香、東煒建設 (DHL)、臺灣艾司摩爾 (ASML)、臺灣先藝科技 (ASM)、臺灣創浦、濾能等企業等投資台南。\n\n勞工局則表示，經洽詢南管局，最近南科並無大量解僱之情事。如有事業單位大量解僱勞工行為，勞工局將採取預警訪查、入廠輔導、勞資雙方協商、勞工退休準備金提撥、職工福利金發放、勞動條件檢查、勞資爭議調解、訴訟扶助及限制出境並透過歇業事實認定、工資墊償及就服資源等多元措施降低社會衝擊及影響，協助勞工渡過難關。\n\n議員關心台南市寵物運動公園建設進度。農業局說明，台南市現有2座寵物運動公園，分別為安平寵物公園及南瀛綠都心寵物公園，除此之外，今（112）年度又分別規劃永康西灣里滯洪池、東區竹篙厝公園及南區明和公園等3座寵物友善專區，預計於11月下旬辦理公開說明會，12月辦理工程發包，113年3月底驗收；農業局表示，市府113年度亦有編列相關經費，並持續評估轄內妥適地點來設置寵物友善專區或寵物運動公園。\n\n議員建議知名景點區域應規劃共享機車停車區，黃偉哲表示，將請交通局研議盤點現有機車停車位，特別標示共享機車格位可用區域，讓共享機車與一般民眾的機車停車更順暢。\n\n議員關心台南即將興建小巨蛋市府對周邊交通評估為何。交通局長王銘德說明，大型基地設施開發前都要送交通衝擊評估，會對交通狀況停車空間做把關。\n\n都發局長徐中強表示，這個地點設置小巨蛋的規劃是經過評估，包括道路拓寬也都考量進去，另外，此處也是台鐵鐵路地下化後增設站點之處，以公共運輸分攤疏散交通人流。細部計畫中也要求要有最低限度的停車空間規劃。\n\n東區現有親子悠遊館位置不佳，建議考量改設於林森立體停車場以及增設之可能性。社會局長盧禹璁說明，目前已與交通局協議中，將林森立體停車場的可用空間規劃作為親子悠遊館，社會局亦會同步向東區公所協調低度使用空間評估增設親子悠遊館之可能性，讓更多市民享用友善親子設施。\n\n有關議員質詢福安坑溪水環境露明段開放空間改善計畫執行情形，都發局表示，市府去年提案爭取前瞻經費3800萬元補助，期以位於府城文化核心區域的福安坑溪露明段作為第一個古河道重現的示範點，對此，局長徐中強表示，市府於112年7月至8月辦理4場次的民眾參與工作坊，現依照工作坊收納之意見修改設計方案，預計於明(113)年完成設計後再和民眾進行互動討論，114年動工。",
    "tags": "#總質詢"
}