{
    "published": "2023-11-16",
    "title": "回應今(16)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8602395",
    "content": "發稿單位：新聞及國際關係處發稿時間：112年11月16日發稿人員：陳曲吟、葉泯萱\n\n台南市議會第4屆第2次定期會議事今(16)日市政總質詢-自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員關心友善騎樓暢通計畫執行情形，工務局表示，市府於102年起推動騎樓通暢計畫，鼓勵市民由下而上，共同參與社區環境騎樓改善。另騎樓違規處理方面，市府於105年研議處理原則，如騎樓1.5米通行綠線基準外有機慢車停放及非固定式之攤位，暫不強制取締，但若有民眾檢舉，且現場已明顯妨害行人通行，則會予以取締。\n＿＿＿＿＿＿＿＿＿＿＿\n議員關心社會住宅租金訂定議題，都發局表示有關本市社宅租金目前配合中央規定制定租金之計算方式中，另議員建議以社宅成本考量計算，都發局將納入參考評估。社宅相關入住制度，預計明(113)年初召開座談會廣徵意見並提送市府住宅諮詢審議會。＿＿＿＿＿＿＿＿＿＿＿\n議員建議崇德一街(崇善路至崇德路)新設人行道，工務局說明，經現場勘查後，將拆除台南監理站圍牆並退縮1.5公尺新設人行道。已初步規劃新增250公尺長、1.5公尺寬之人行道，並已提報內政部國土管理署「校園周邊暨行車安全道路善計畫」，所需工程經費為1429萬1000元。該計畫完成後可與崇德路及崇善路人行道串聯，將台南監理站、台南地政事務所、東門派出所及忠孝國中行道串聯。\n＿＿＿＿＿＿＿＿＿＿＿\n針對議員關心人孔蓋更新問題，工務局表示，目前除了積極推動人孔蓋下地與防滑係數的提升外，也強化人孔蓋周圍回填的平整，要求相關單位回填控制性低強度混凝土，透過各種方式加強人孔蓋與路面的密合，提升道路的品質與舒適度。另外對於使用率低的人孔蓋，會設法要求下地，以避免影響用路人。\n＿＿＿＿＿＿＿＿＿＿＿\n議員關心衛生所專任醫師人力短缺，衛生局表示目前全市有10區衛生所醫師出缺，醫師出缺之衛生所將持續公告招募，並透過醫師公會全國聯合會、台南市醫師公會等協會轉知會員徵才資訊。醫師出缺衛生所行政相驗業務除了暫由鄰近衛生所醫師輪值支援外，並指定醫療機構協助。有關醫療部分，也媒合各大型醫院協助，如：南區衛生所由市醫提供醫療門診服務&hellip;等，以確保各項醫療及保健服務不中斷。此外，北門、左鎮等偏鄉地區，另有鄰近診所及巡迴醫療提供全民健保西醫醫療服務。\n＿＿＿＿＿＿＿＿＿＿＿\n議員關心鹽水夜市增加一天營業造成居民不便，經發局說明鹽水夜市於112年5月8日申請許通過，許可期限為三年，申請營業日為每週三、日。有關民眾陳情事宜，市場處將請業者針對陳情內容改善，倘業者未能及時改善，將召開協調會議取得雙方共識之解決方案。\n＿＿＿＿＿＿＿＿＿＿＿\n議員建議增加復康巴士服務趟次，社會局說明110年因疫情期間共乘率降低，服務趟次未能增加，111年已透過新增9部車輛、改變契約價金給付方式、增加轉介通用計程車機制等，將提供服務比例由110年97.8%提高至112年99.5%。如仍有民眾未能預約到復康巴士的情形，社會局將持續轉介通用計程車(費用比照復康巴士)、長照失能老人交通車或民間復康巴士等替代服務。\n＿＿＿＿＿＿＿＿＿＿＿\n議員關心歸仁文化中心缺失改善情形，文化局回應，今年8月已完成屋頂、壁面、天溝接縫處防水補強，原漏水點未再發生漏水狀況，文化局會嚴格要求廠商履行保固責任，以確保場館營運品質。另若舊有建築結構體龜裂造成滲漏水部分，將會另案爭取預算處理。\n＿＿＿＿＿＿＿＿＿＿＿\n議員建議學甲幼兒園駕駛應補員額，市長黃偉哲表示，將請教育局瞭解幼兒園遇缺不補是否導致人力短缺問題，並研議相關配套措施。教育局說明，依據幼兒教育及照顧法，駕駛為留用人員身分者，公立幼兒園得於其退休後，依園所需求及勞基法規定，以契約進用方式新聘駕駛。目前學甲幼兒園2輛幼童車皆有駕駛，依搭乘幼兒人數評估尚無新聘駕駛急迫性，但會再進一步了解評估。對原公托留用人員之處理均採遇缺不補方式原則辦理。\n＿＿＿＿＿＿＿＿＿＿＿\n議員關心全口假牙補助新規定可能壓縮受益人數，衛生局表示，目前上下顎補助調整為44,000元，但因為長者申請單顎比例有大幅上升，以明年預算估計，可補助約3213案，加上社會局撥補款項約可補助293案，所以總體經費是足夠可以補助約3500人，預計可維持服務至10月底至11月初，與今年計畫相同的補助名額。",
    "tags": "#議會質詢"
}