{
    "published": "2023-11-14",
    "title": "回應今(14)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8601947",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月14日\n發稿人員：陳曲吟、陳涵文\n\n台南市議會第4屆第2次定期會議事今(14)日市政總質詢由林志展、施余興望、林燕祝議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心奇美醫院南科分院進度，衛生局表示，奇美醫療財團法人申請在新市區新科段108-0號土地新設教學醫院，已於今年8月南市府醫事審議委員會審議通過，並將醫院設置計畫函送衛福部審查中。\n\n----------------------------\n有關國道8號台南系統交流道改善與跨南133線路口立體化工程進度，工務局表示，本案經過相關路段的研究評估之後，提出了「國道8 號南133 線路口改善交流道可行性研究」，工程預計採「南133 線東側增設西出\/東進匝道+高架橋跨越南133 線」之匝道配置方式，高架橋長度730 公尺，匝道路線全長1,480 公尺，總建設經費約需22.05 億元，經交通部高公局、行政院核定通過，目前正在辦理設計作業。\n\n----------------------------\n議員建議台南市運動員應補助日常培訓經費，體育局說明培訓經費可分為學校體育及社會體育，學校體育主要為基層運動選手訓練站、各級學校運動團隊及重點體育，社會體育則以單項委員會為主。另外獎勵金部分主要分為全國運動會、全國中等學校運動會及學生運動聯賽及體育獎助金，發放對象為選手、學校及各單項委員會。\n\n在經費補助項目方面，以膳食費、營養費、教練指導費、課業輔導費、運動傷害防護費、消耗性訓練器材裝備及運動科學支援費、報名費、移地訓練費(包括場地租借、住宿、膳食、交通及保險費)及參賽旅運費為限。\n\n----------------------------\n議員建議全國原住民族運動會列入每月培訓金補助對象，體育局表示目前各縣市皆無針對全國原住民族運動會發給選手每月培訓金補助。為激勵選手及對體育賽事的重視，台南市原住民族委員會於112年5月15日修正「台南市政府辦理全國原住民族運動會獎勵金發給要點」，提高獎金額度。另為備戰114年全國原住民運動會，體育局已提報培訓經費計205萬元，編入113年度新興計畫預算。\n\n----------------------------\n有關原住民族語言能力認證測驗，現行提供中高級、高級、優級認證通過獎勵金，議員提議希望初級、中級也提供獎勵辦法之提議，教育局表示，台南族語認證現行通過情形一直相當好，對通過初、中級族語認證學生皆核予敘獎及禮券奬勵，國中生免試入學多元發展項目也納入積分採計；對指導學生通過認證的指導教師也發給禮券表示感謝。\n\n原民會表示，台南現行提供通過中高級5,000元、高級10,000元、優級15,000獎勵金，針對增加初級、中級獎勵金，原民會白惠蘭主委表示，為了提升民眾參加族語認證的誘因，會研議先增加成人通過初級、中級的獎勵金開始做起。\n\n----------------------------\n議員關心「台南市原住民族生活發展及權益保障自治條例」設置進度，原住民族委員會說明市府為保存台南市原住民族文化，擬具「台南市原住民族發展及權益保障自治條例」草案，經梳理各相關法律條文規定，確認台南市草案無訂定之急迫性，故暫緩制定該自治條例，待中央完成「都市地區原住民族發展條例草案」立法程序後，再行評估制定之必要性及所需預算。\n\n----------------------------\n議員指出原登記為「瘦身美容業」的台南養生會館，常有私下經營妨礙風化違規事業情況，又常見業者變更登記為「按摩業」(民俗調理業)，疑似有規避都市計畫法台南市施行細則「住宅區所列舉之禁止使用項目」情況。\n\n對此經發局回應，養生會館所登記營業項目若有「傳統整復推拿」、「按摩」、「腳底按摩」、「筋絡調理」，就可申請歸類為「民俗調理業」，而「民俗調理業」，與「瘦身美容」同樣都非為特許行業，無需事業主管機關許可文件，即可向經發局申請營業登記；但經發局強調，如果業者經營有違反法規並經勒令歇業處分確定，經發局將依規定廢止店家的商業登記。\n\n----------------------------\n議員指出台南市肉品市場股份有限公司網站呈現維護中，農業局說明因109年度執行上品豚銷售業務委外科技公司於其伺服器架設官網頁面，並搭配工策會協助媒合之「QDM網路開店平台」，形成購物車網站，惟上品豚轉為商標化之後，即未執行銷售業務，隨之關閉購物車系統以減少租用開支，另科技公司伺服器官網，亦於合約到期後不再續約，致使目前網站處於維護更新狀態。肉品公司研擬規劃設置官網頁面，作為產業政策、公司營運、內規公告等諸多公共利益之查詢平台，以促進民眾使用及了解肉品市場作業內容。\n\n----------------------------\n議員關心資源回收細分類場設置進度，環保局表示為提高台南市資源回收物品質並降低同仁分類的工作負擔，將招商投資興建營運細分類廠，並評估一併處理回收廢塑料，納入SRF廠，增加廠商投資意願。另台南市已獲環境部同意原資源回收細分類廠規畫設計計畫變更資源回收細分類廠促參勞務委託案，並獲財稅局補助促參獎勵金400萬元，預定113年完成資源回收細分類廠可行性、前期規劃及後續簽約作業。",
    "tags": "#總質詢"
}