{
    "published": "2023-11-06",
    "title": "回應今（6）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8600376",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月6日\n發稿人員：劉一芬、蕭婉寧\n\n台南市議會第4屆第2次定期會議事今（6）日市政總質詢由沈震東、郭清華、陳皇宇議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n針對議員關心一次性紙杯回收後處理較為困難課題。環保局說明，目前環保局清潔隊收運紙容器類公告應回收廢棄物後，連同其他類的公告應回收廢棄物標售予回收商，回收商收集分類後再運至處理廠處理。市長黃偉哲則以自身用餐經驗舉例，有些餐廳提供一次性使用吸管並未塗淋膜，且提供可循環使用的餐具，未來研議推廣使用這類餐具，以減少對環境的消耗，達成環保永續。\n---------------------------------\n\n針對議員關心市民肥胖課題，市長黃偉哲回應，肥胖易造成很多疾病，民眾減重成為重要施政課題。市府施政從硬體及軟體著手，硬體規劃包括增加國民健康中心或社區活動中心以及更新運動器材等；軟體方面則從先學校、市府機關等帶動健康減重風氣，推廣至全市。\n\n教育局表示，台南市108學年度領先全國首推「校園健康體適能與飲食教育行動計畫」，由各校教學團隊運用創意，結合校本課程及特色規劃健康飲食與營養教育，並透過SH150、趣味化體育教學，取代傳統單向的體適能測驗。此外，也同步邀請親師共同關心學童健康，陪伴記錄每日運動及飲食情形；全面推動班級餐前5分鐘飲食教育，由營養師自製營養教育影片超過100部，並以寓教於樂方式，指導學生瞭解健康與營養知識。\n\n教育局進一步說明，前述計畫執行4年來，全市國中小學生肥胖比例已逐年緩降(108年16.76，109年15.41，110年15.37，111年15.21)。健康促進學校計畫在109、110學年度，台南也蟬聯特優縣市；近兩年也連續獲得【食育力城市大調查「教育與文化面」】全國第一，可見已有成效。\n---------------------------------\n\n議員關心西門商場空間運用，經發局首先強調，會儘可能兼顧古蹟美學及攤商生計。空間目前已進入細部設計階段，將偕同設計團隊與設研院以現勘、說明會等方式，與既有商家溝通並爭取認同。在進度方面，預計今(112)年11月30日前完成規劃。後續市府也將依規劃設計內容，於明(113)年10月設計展前，完成第1階段落地工程，第2階段則將視地1階段的執行結果滾動調整。\n---------------------------------\n\n針對議員關心歷史建築「濟生醫院」下有永固金城，形成兩處遺跡重疊，後續促參案要如何進行的課題，文化局表示，會與交通局討論研議，目前先用GIS套疊預估兩處遺跡重疊之處，後續將應用透地雷達等設備，並進行探坑試掘確認遺跡位置。\n\n交通局說明，星鑽交通中心促參案今（112）年7月第一次政策公告截止因無申請人投件，現正檢討第二次政策公告文件，因案地涉及歷史建築濟生醫院修復再利用及地下遺構，交通局將依試挖掘結果研擬最適開發規模之促參規劃，文資調查與促參招商併進，為市府創造最大的投資效益。\n---------------------------------\n\n針對議員關心天馬電台後續進度的課題，市長黃偉哲表示，經過多方討論決議，以創意文化園區的方式經營，惟後來土地已歸還國有財產署，現在若要改變使用方式，以正規程序來說，需要先向大眾說明及溝通變更原因，並經由國產署再評估後，才能進行區域規劃的變動。\n\n文化局說明，天馬電台招商案為南市府與國產署簽訂合作改良合作利用契約，由文化局辦理招商作業，但歷經兩次評審仍未有合格申請者。為使基地更具開發效益，同時滿足地方期待，進一步帶動區域發展，目前正由都發局做後續規劃，將納入都市計畫通檢作業，依法進行檢討，並將廣納聽取各方意見，作為規劃參考。\n---------------------------------\n\n對於議員關心登革熱熱點安南區勞工市場如何孳清，市府說明，該市場為住宅區屬民營市場，目前已是閒置狀態。經發局表示，市場處於8月底以專案委請清潔公司完成內外環境清理，並每周進行化學防治噴藥及定期巡檢孶清。後續則協請安南區公所、環境保護局及衛生局等單位依相關法令處理。另外，街友問題則協請社會局介入關懷處理。市長黃偉哲並表示，在防疫告一段落後，將由市府召集勞工市場的業主，共同討論市場的處理方式。\n---------------------------------\n\n針對議員關心仁德區潭稅橋涵洞狹窄問題。市府說明，由於潭稅橋位於鐵軌下方，南側路寬較窄且低，易造成行車危險，導致駕駛人常容易違規逆向行駛。短期因應做法方面，交通局將在橋西側入口處設置逆向車流警示設備，針對從西側來的違規逆向來車，於東側入口處設置動態顯示牌面示警，以提升用路人安全，預計11月13日進場裝設。長期作法上，將針對潭稅橋鐵路涵洞進一步研議工程可行改善方案，以解決兩側道路安全連通行駛問題。\n---------------------------------\n\n針對議員建議關廟區增設中央廚房，以供應附近學校營養午餐。市長黃偉哲回應，台南市許多國中小營養午餐都是自辦，中央廚房對學生是百利而無一害，不僅成本低於外包桶餐，且聘有專業營養師規劃均衡營養的菜色，因此營養成分也較優。黃偉哲在議會當場簽署設立關廟國小中央廚房的承諾書。\n\n教育局說明，已在今112年10月進行第一次研商會議，且於11月辦理關廟國小場地實地會勘作業。評估過後原廚房舊址因部分已作為操場，且鄰近2棵列管珍貴老樹並不適合。西北側空地腹地面積足夠，可納入進一步評估。教育局也將先補助關廟國小15萬元，整合學校需求及家長期待，綜整評估後續規劃內容。\n---------------------------------\n\n關於議員關心保育動物穿山甲遭受流浪動物攻擊的解決方案。動保處說明，將加強管制該區域遊蕩犬隻，並研議在穿山甲棲地附近設置流浪犬暫置區的可能性，讓野生動物與流浪犬平共存。另外，針對受傷的穿山甲，農業局認為需要建置專業救傷中心，來提供專業醫療及後續安養及野放場域。由於龍崎、關廟地區為保育類野生動物(如草鴞、穿山甲等)重要棲息環境，考量救傷及照養便利性，將評估於當地建置保育類野生動物救傷中心。市府也呼籲，如發現受傷或行動遲緩的保育動物，可先將受傷動物移到安全環境，避免二次傷害，並儘速通報動保處做後續處置。\n---------------------------------\n\n針對議員提出仁德區晉祥橋(彩虹橋)改建完工後造成原有側溝排水堵塞，市長黃偉哲表示，建置橋梁皆須對附近的水文詳加確認，才能避免建設時有狀況發生。農業局表示，將立即改善排水系統，且委由仁德區公所進行工程經費概估，施作新的排水側溝，連接既有排水溝，以利兩側農地排水。",
    "tags": "#市議會總質詢"
}