{
    "published": "2023-11-21",
    "title": "回應今（21）日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8603143",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月21日\n發稿人員：蕭婉寧、邱姿穎\n\n台南市議會第4屆第2次定期會議事今（21）日市政總質詢議程為議員質詢-自由發言，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n有關議員關心選舉旗幟、布條廣告相關問題，市長黃偉哲表示，無論是競選廣告還是建築廣告如有違法，應儘速進行拆除，以維護行政中立。環保局指出，依據《臺南市廣告物自治條例》第4條、《臺南市環境清潔自治條例》第6條及臺南市政府105年4月12日府環清字第1050355971A 號公告，臺南市指定清除地區內，凡不分公私領域，均不能違規設置廣告、旗幟或布條等，違者將由環保局清潔隊逕行拆除。\n\n同時，環保局說明，依據《臺南市公職人員選舉競選廣告物使用管理規則》第7條規定：「政黨及任何人不得於道路、分隔島、橋樑、公園、機關(構)、學校或其 他公共設施及其用地，設置停放競選廣告物。但經本府公告提供使用之地點，不在此限。」環境保護局將邀集本府民政局及各區公所研商指定，並於法定選舉投票日二個月前公告競選廣告設置專區，目前「本市第十六任總統副總統及第十一屆立法委員選舉競選旗幟廣告物設置地點」環保局已於11月6日預告公告，共計117處。\n\n環保局進一步解釋，目前關於旗幟、看板、布條等廣告物設置，環保局持續依法規原則執行取締拆除作業，惟釘定於建築物牆面且高於2樓之大型無支架帆布，因本市並未訂有「無支架固定之大型帆布廣告」相關的管理自治規定，且設置於2公尺以上的高架作業須符合「高架作業相關法規規定」，是本府環保局僅能依廢棄物清理法相關規定取締「髒污或破損」的廣告物，如經稽查發現違規事實將依法要求建物所有人或管理人予以拆除或改善。\n--------------------------------\n\n有關議員關心中西區大同路寵物店凌晨大火。消防局長表示，目前採證並進行鑑定起火原因中。動保處長表示，中西區大同路這間是合法的特定寵物業者，動保處每年一次定期稽查、每兩年做評鑑，這間去年有通過稽查評鑑。\n----------------------------------\n\n有關議員關心公寓大廈共用部分維護修繕補助經費提高，建議增加201戶以上補助額度提高上限至30萬的問題，工務局表示，由於年度預算有限，本府將優先配合中央政策，以促進有危險之虞的公寓大廈得健全公寓大廈組織，及鼓勵公寓大廈自主維護公共安居，與公共安全等議題及現行執行情形，將視預算總額度及全市公寓大廈的需求納入整體考量，調整補助項目及上限，並提報審查小組研議後辦理。\n-------------------------------------\n\n有關議員關心永康區西勢路19巷道路排水改善工程問題，工務局表示本府已於112年5月4日邀集議員及永康區公所現場會勘，經現場勘查既有側溝已老舊，永康區公所已規劃道路排水改善工程預算420萬元，並函報本府工務局，本府工務局將先行錄案並視年度經費研議辦理。\n----------------------------------\n\n有關議員關心竹溪及日新溪水質改善情形，水利局表示，東區每日約7噸民生污水進入溪，本局已興建第1期水質淨化設施，處理量每日22,000噸，另藉由污水用戶接管陸續接入公共污水下水道系統處理，逐步改善竹溪水質。另外，竹溪截流設施及水淨場1、2期水淨場可處理量約4萬7000噸，將目前流入竹溪的生活污水予以截流淨化，可有效改善竹溪水質嚴重污染情形，配合污水下水道中長期建設設置完成後，逐步改善。目前也將先調派水車前往，將溪水臭味稀釋，以此方式也能大幅度暫時改善臭味問題。\n\n市長黃偉哲表示，水利局提出的方案先是治標後再治本，治標的部分先讓臭味暫時清除，治本的部分就是做好治水工程，而治水工程的部分，原本預估會在明年下半年度進行改善，現在也將提前至明年中或明年上半年進行。\n--------------------------------------------\n\n有關議員關心本市停車格位比例及共用格位可行性。台南市長黃偉哲表示，將再研議選擇適當地點劃設汽機車共用停車格。交通局長王銘德表示，透過各種鼓勵及公私合作方法，近五年每年停車格以約一萬格的速度在增加，目前停車供給較不足的問題主要發生在尖峰時段及停車需求熱區，在市中心區停車場用地及閒置空地有限情況下，後續會再視道路寬度許可及不影響行車安全前提下盡量劃設停車格。另有關共用停車格部分，將參考台中基隆經驗，研議選擇適當地點試辦。\n-----------------------------------------\n\n有關議員關心海淡廠興建進度。台南市長黃偉哲表示，將積極與地方溝通，並嚴格把關。水利局長邱忠川表示，鹵水排放主要擔心影響到漁民的生計，水利局將會嚴格把關，以降低對海洋生態影響。水利局將持續配合中央政策進行小型拜會與地方溝通尋求支持，預計明年初將辦理大型地方說明會。\n------------------------------------\n\n有關議員關心臺南市博物館之成立與預期效益，文化局表示，臺南總計近60間公、私立文化館舍，時間跨度從史前至近代類型則含文史、自然科學、藝術、宗教、產業範，構出大台南的多元樣貌。為彰顯多元文化並輔導各館舍能朝永續經營目標邁進，特成立「臺南市立博物館」,統整轄下左鎮化石園區、山上花園水道博物館、嘸吧哞事件紀念園區。市博館行政中心於鄭成功文物館，正進行整修工程。\n\n文化局進一步指出，成立市博館之預期效益有以下幾點，1.呈現臺南400年之特殊地位與文化深度。2.透過大館帶小館方式，提升及整合大臺南博物館及公私立地方文化館。3.強化館際合作並行銷推廣，推動共同志工及共同典藏庫房。4.納入文化資產科學檢測中心，協助各項文物修前的檢測工作。5.以「南博ONE」品牌，打造南市為博物館之都。\n\n目前，原鄭成功文物館修復進度近97%,預計於12\/23重新開館營運迎接「臺南400」。開館後首先推出「自造臺南:我們的歷史」常展與「仔・雜貨・店」特展。\n---------------------------------------\n有關議員關心爭取特色公園及寵物公園。台南市長黃偉哲表示，沙崙地區已經開始發展，人口開始進駐，休閒遊憩需求提升，明年燈會結束後開始積極加速公園及醫院等公共設施的建設。工務局代理局長陳世仁表示，有關公五公園建設，將待經發局將光電板拉高，有遮蔭後由工務局接續做特色遊戲場的規劃。警察局長廖宗山表示，沙崙派出所已經有編列相關預算，目前依進度執行中。\n---------------------------------\n\n有關議員關心幼兒園特教生及提升學生學力的議題，教育局長鄭新輝表示，扎根基礎是市政重點之一，目前將先規劃普測了解學生學習狀況，普測之後的成績可提供給學校，讓學校了解學生在學習上的落點，透過課中的差異化教學，提升學生學力。\n\n教育局進一步解釋，為全面提升全市學生的學習能力表現，自110年起全市國中小3-8年級學生，全面參與臺中教育大學學生學力檢測計畫，每年透過國英數三學科學力檢測結果，掌握個別學生各科的學習表現落點，供任課教師在課堂中持續針對不同學力程度學生，進行課中差異化教學、落實因材施教。另為協助教師「讓每一位學生，在每一節課中皆有學習」，也鼓勵教師善用平板及線上數位學習平臺，於課堂中依學生程度指派適切的學習教材及微課程影片，兼顧教師教學進度及學習落後學生的適性教學，持續督導並扎根學生基礎學科的基本學力。教育局為支持教師做好課中差異化適性教學，也同步透過輔導團專家教師，入校提供各校客製化的課中差異化教學策略及建議，期待齊心協力精進教師有效教學知能，以確保每一位學生的學習品質及表現。\n\n另外，關於幼兒園特教生問題，教育局表示，特幼生入園「零拒絕」是特教法的精神，教育局更強調「完全接納」。任何一位有特殊需求的幼兒，家長皆可在規劃的名額內申請入園就讀，如有幼兒園拒絕，家長可立即向教育局反應。另為協助有特教生的幼兒園教師及教保員落實特殊幼兒照顧，除透過新建置的普特專業增能平台，提升教師及教保員特教知能外，各幼兒園可向教育局申請巡迥輔導教師、助理人員、專業人員、輔導團及分區諮詢據點協助，以提供特殊幼兒適性化的教保環境。\n---------------------------------------\n\n有關議員關心綠能產出已超標及綠電貸款問題，市長黃偉哲表示，台南所需要的綠能數量是由中央能源局規劃，綠電是未來國家與2050淨零碳排的重要部分，中央對於國家能源需求自有規劃，再生能源法並沒有限制達標後不能申請，地方政府只能以法律為準並依法行政。同時針對銀行提供綠電貸款，可能造成業者「搬錢」疑慮，黃偉哲表示，如同現在中央實施打房的限制貸款政策，如果未來中央規畫用金融手段減少銀行貸款亂象，市府也予以尊重。",
    "tags": "#台南市議會第4屆第2次定期會"
}