{
    "published": "2023-11-03",
    "title": "駁斥議員以不實資料問政 南市府：大溪北地區重大工程交通建設已投入經費超過292億元",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8600086",
    "content": "發稿單位：臺南市政府\n發稿時間：112年11月3日14:40\n\n適逢臺南議會總質詢期間，臺南市議員陳昆和秀不實圖卡，指溪北無建設，投入經費O元，臺南市政府鄭重澄清，指出市府已於溪北投入工程交通等相關建設經費超過292億元，議員陳昆和引用資料有誤，市府已於7月公開澄清，陳昆和卻持續以不實資料造謠。台南市長黃偉哲亦於個人臉書公開說明「溪北有建設」，呼籲民代政策討論應基於事實。\n\n臺南市政府表示，黃偉哲市長就任以來重視溪北地區發展，重視南北平衡發展，包括爭取中央前瞻建設，以及地方自籌經費，投入前瞻計畫、路平、生活圈及公園等經費總計292.37億元，並且持續增加中。陳崑和聲稱圖卡資料來自台南市工務局亦非屬事實，市府工務局已於7月公開澄清，陳昆和卻仍仍持續以不實資料造謠，令人遺憾。\n\n黃偉哲市長則透過臉書表示，議員爭取建設、督促市府，市府團隊虛心受教，然而「問政應基於事實」。黃偉哲說，大溪北地區幅員遼闊，市府推動建設的腳步不曾停歇、仍會持續努力。為讓市民進一步了解，黃偉哲更一臚列大溪北地區各重要建設。\n\n首先，在大新營地區之建設， 後壁區有市道 172 線安溪寮段至白河區拓寬工程、 後壁新嘉橋改建工程、後壁區南 74 區道鐵路以東段闢建工程；白河區有急水溪青葉橋改建工程、白河區市道 172 線、18 米計畫道路開闢工程、林初埤小南海周邊觀光路線道路品質提升計畫(南 86、88、89、89-1、90 及 91 線)；東山區有黑曜金咖啡公路周邊觀光路線道路品質提升計畫、南 99 大埔橋改建工程、南102 線田尾橋拓寬工程；鹽水區有鹽水水岸公園建置工程(含公 2、3、4、16、19 公園) 、武廟風貌形塑與環境整合計畫工程、南 67 線 0K+000~ 5K+500、南 70 線 2K+380~ 5K+500、南 72 線 3K+300~ 4K+600 道路改善工程。新營區有復興路(三-30m)計畫道路拓寬工程、金華路及長榮路道路優質化工程、建業路 81 巷至南梓國小前 8M 計畫道路開闢工程、武昌街(民生路至三興街)8M 道路開闢工程、中正路至信義街 8M 公園道路開闢工程；柳營區有南 81 線區道重溪橋改建工程、衛生福利部新營醫院住宿式長照機構新建工程、大腳腿排水五軍營橋改建工程、南 95 線及南 108 線道路優質化工程。\n\n接著，在大北門地區之建設，北門區有衛生福利部新營醫院北門分院轉型多元長照資源中心整建工程、南 2 線聚落維生道路加高工程(舊渡仔頭- 新圍)；學甲區有六號-25m 道路工程、多功能教育園區新建工程、三連路、中正路、中洲 路、中山路、中山東路道路改善工程；將軍區有南 26 線(6.5~10K)及南 27 線(南 19 線~南 28 線)等部分路面改善工程、 1 號及 2 號計畫道路改善工程；七股區有台 61 線曾文溪大橋新建工程(七股-安南)、市道 176 線西側路段(臺 61 線往西至防汛專用道路) 拓寬改善工程案、台 61 線以西至黑面琵鷺賞鳥亭道路改善工程；佳里區有安西路至公園路 8M 計畫道路開闢工程、市道 176 線菜寮橋段拓寬工程；西港區有東側外環道路新闢工程(南段)、曾文溪左岸西港大橋下游水防道路加高改善工程。\n\n在大曾文地區之建設，下營區有南外環道路新闢工程、排水出口段大溪橋應急工程等 4 案；六甲區有西側外環道路工程(南段)計畫道路 (一二三期)、南勢坑市道 175 線 25k+410 道路邊坡災害復建工程；麻豆區有麻豆國小 106-108 年度國教署老舊校舍拆除整地與拆除重建工程、麻豆交流道附近特定區計畫內 48-15M(南北 向)道路開闢工程、南 24 線 8K+900~9K+480、南 57 線 0K+000~3K+820 道路改善工程及林鳳營車站之縱貫公路旁周邊串聯計畫。官田區有官田溪南 120 線無名橋改建工程(第一期)、官田溪南 120 線無名橋上下游護岸工程、官田溪南 120 線無名橋改建工程 (第二期)、西拉雅行政暨旅遊服務中心聯外道路工程。大內區有南 181 線(4.K~6.1K)、南 182 線(0~2.3K 及 4.4~6.8K) 及南 185 線(0~1K)路面改善工程。",
    "tags": "#溪北 #重大交通建設"
}