{
    "published": "2023-11-02",
    "title": "回應今(2)日議員總質詢議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8599867",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：112年11月2日\n發稿人員：陳曲吟、葉泯萱\n\n台南市議會第4屆第2次定期會議事今(2)日市政總質詢由李啓維、楊中成、張世賢議員質詢，台南市長黃偉哲率各局處首長列席備詢，針對議員詢問事項，南市府回應如下：\n\n議員建議開放安平環港聯外道路，交通局說明，依道路交通管理處罰條例及商港法規定「安平國際商港管制區內非一般道路延伸區域」，商港管制區由交通部航港局劃定，商港區域內人員及車輛進出須接受管制。市府與高雄港務分公司不定期召開「安平港自由貿易港區合作推動平台」會議，該案將納入會議提案請港務公司研議。\n\n市長黃偉哲則表示，對於安平港區環港道路的開放，市府樂觀其成且會積極爭取。安平港建設開闢環港道路，為了港區安全將環港道路封閉僅供有通行證的車輛行駛，這對地方發展及交通順暢影響很大，市府會積極跟高雄港務分公司安平港營運處積極協商，希望在維護港區安全及市民通行便利中取得平衡點，也期待明年台灣燈會安平燈區開放之前交通部及高雄港務公司可以協商出結論，回應地方民意需求。\n\n議員關心臺南都會區北外環第4期新建工程，工務局說明該案於今(112)年1月召開高架道路範圍及文賢抽水站遷移之可行性研商會議，5月召開優先推動範圍研商會議，並於7月召開東工區河川公地申請協調會議，而營建署亦函文東段標將優先完成細設及施工，後續將俟都市計畫變更完成後依地所分割成果辦理用地取得作業。\n\n議員關心安平捷運綠線規劃進度，交通局說明綠線以原路線及5條替代路線方案併陳方式提報可行性研究報告送交通部審議，惟交通部審查意見認為替代路線方案差異甚大，若於綜合規劃階段再決定路線，未來經費、運量等因素影響甚鉅，建議宜有確定路線。市府配合交通部審查意見，針對各路線方案再進行評估與意見溝通，目前以和緯路方案因路幅較寬衝擊較小，獲得較多支持意見，惟因替代路線方案與原方案差異甚大，無法由原契約擴充修正，故利用原已保留之綜合規劃經費，將可行性研究修正合併綜合規劃辦理，該勞務採購案預計11月初上網公告招標，後續將加速可行性研究修正工作。\n\n議員建議市府補強安平區水景橋，並開放遊覽車通行。工務局說明水景橋設計採用H10-44(M9)載重標準，通行主要以9噸以內小型車輛為主，而遊覽車為大型客車，車重在18噸以上，若要通行大客車，則必需採用設計標準H20-44(MS18)，在改善上必需重新檢討上部結構、盤式支承、下部結構等等，另水景橋上部結構為一座3跨鋼拱橋，鋼橋桁架相互聯結，要達到H20-44標準必須整座置換，至於，盤式支承及下部結構的橋台、橋墩、基樁在設計標準也必須重新施作。此外，市長黃偉哲表示，將透過評估整體可行性與經濟效益性，來決定是否透過補強模式，或是額外蓋一座新橋的方式，再來進一步決定未來水景橋供相關遊覽車等大車通行事宜。\n\n議員建議安平港水岸複合觀光遊憩投資案應兼顧自然生態保護，經發局表示該案開發行為達應實施環評標準，須經環評審查方能進行開發，業者將依規定提送個案環評申請。市府將要求港務公司務必請投資業者於規劃設計時兼顧土地開發與生態保育，並於未來開發時針對大型樹木保留或移植做適當處理。另涉及市府權管包含環評、都審、交評、建使照等業務，市府將主動配合港務公司提供相關之協助。\n\n議員關心永康廣護宮附近市場規劃重建事宜，經發局表示透過辦理兩次地方座談會，邀集相關單位共同研商未來更新發展之可行策略，另因所座落土地為國有財產署權管，廟方期望以無償撥用方式提供土地予市府重新規劃使用，以提供大灣地區民眾優質的購物環境，市場處前於今年3月函詢國產署是否同意無償撥用土地予本府規劃使用，惟國產署112年3月28日函覆仍應循有償撥用程序辦理。經發局於10月拜會地方、廟方等相關人士進行說明討論可行方向，結論為未來由廟方於116年租約到期前評估及朝媒合民間廠商經營辦理作規劃。\n\n議員建議永康砲校遷移後設置特色公園，工務局說明永康砲校區段徵收區內規劃公園用地或公兒用地大約14.608公頃，該公園用地或公兒用地因位於第二期工程範圍內，須配合軍方搬遷時程再辦理細部設計及工程發包等作業。目前規劃預計採特色景觀公園辦理，未來規劃設計期間將邀集地方代表、相關公民團體(如父母團體、兒童教育專家)提供相關規劃意見，設置以親子、多功能為主的遊具設施，以符合永康大橋及東橋一帶居民休閒遊憩的需求。\n\n議員關心國道3號白河交流道下台糖農地開發為工業用地事宜，經發局表示台糖農地多屬特定農業區，並需依據相關作業要點之規定，且該案範圍與國家重要民俗「東山碧軒寺迎佛祖暨遶境」之繞境路線重疊，爱須依據文化資產保存法相關規定妥處。並納入國土計劃城鄉2-3範圍，作為未來產業發展用地。\n\n議員建議不應在台糖子頭農場(白河農場)設置遊蕩犬暫置區，農業局表示遊蕩犬暫置區為台南市目前因應零撲殺政策後配套措施之一，未來將於仁德設置遊蕩犬暫置區並打造成示範點位，同時將徵詢在地愛心人士餵養意願，期盼市民不再排斥設置遊蕩犬暫置區。動保處尊重地方民意，不會強行於白河子頭農場設置遊蕩犬暫置區，後續將積極協助解決在地遊蕩犬問題，並持續尋找適合暫置遊蕩犬之地點。",
    "tags": "#議員質詢"
}