{
    "published": "2023-11-10",
    "title": "手搖杯展11\/12落幕 國際劇本《好日子》、《殉道者》全台首演登場！",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8601500",
    "content": "發稿單位：文化局\n發稿日期：112年11月10日\n\n2023臺南藝術節以「青春夢」為主題，開幕系列活動之一《想像博物館&mdash;臺灣手搖杯400年史》特展，自10\/21在吳園公會堂展出後，即將於週日(11\/12)落幕。而整體藝術節自開幕至今，已順利完成一半的節目展演，後續有更多精彩節目登場。\n\n今(10)日晚上7：00，邀請香港藝術學院院長茹國烈，在陳德聚堂帶來《當記憶成為文化&mdash;歷史城市的可能性》講座。週末（11\/11-12）即將登場的演出，分別是「天照光創作體」在愛國婦人館帶來香港劇本《好日子》以及「僻室House Peace」在臺南文化中心原生劇場帶來德國劇本《殉道者》全球中文版首演。歡迎喜好藝文的觀眾朋友把握本週節目。\n\n由臺南一中及臺北中山女高學生攜手策劃《想像博物館&mdash;臺灣手搖杯400年史》特展，主題圍繞學生們提出的疑問「如果古人也喝手搖杯會如何？」，展場內規劃8個展區，分別安排荷治時期在地開墾領袖「郭懷一」、福建臥龍「陳永華」、清領時期人數眾多的「羅漢腳」單身漢群體、清代藝術家「林朝英」、逆轉人生的臺北茶商「李春生」、臺灣農業發展重要功臣之一的「八田與一」、代表臺灣精神的「湯德章」，以及處逆境不喪志，而成功不虛驕的名導「李安」，並發揮創意調配出相對應的各式手搖飲。\n\n呈現青年世代對臺灣過去400年歷史的想像與詮釋。展覽自10\/21開展後，陸續吸引各界及其他高中學校師生到場觀展，展期即將在本週日（11\/12）結束，敬請把握最後觀展期限。\n\n臺灣長期關注香港的發展，而臺南也是個文化底醞非常深厚且文化開放的縣市，歡迎不同文化的交流。2023臺南藝術節週五(11\/10)晚上7：00在陳德聚堂舉辦《當記憶成為文化&mdash;歷史城市的可能性》講座，特別邀請現任香港藝術學院院長茹國烈與藝術節策展人耿一偉暢談如何透過各種藝術活動的催化，讓臺南這座歷史城市各種面向，可以成為創意產業的活水源頭。\n\n茹國烈著有《城市如何文化》一書，該書於2023年榮獲第四屆香港出版雙年獎，當中提及對臺南的觀察，「信念與價值觀、藝術與記憶，透過創意的轉化，融入生活裡的基本要素&hellip;這方面臺南做得很好，它能把城市的種種回憶，自然而然地變成日常生活。」，歡迎來不及事先報名的觀眾現場參與，除能瞭解臺南這座歷史城市可能的發展外，也欣賞難得夜間開放的陳德聚堂夜間古樸之美。\n\n另外，11\/11-12週六、日下午2：30在愛國婦人館，則邀請「天照光創作體」帶來香港劇本《好日子》的演出，該劇本榮獲第28屆香港舞台劇獎最佳劇本提名、2018年IATC(HK)劇評人獎年度劇本\/編劇獎，是由香港資深編劇暨天照光創作體駐團編劇鄭國偉所編寫，故事以間歇荒誕的情節與對話，角色偶爾自艾自嘲、自辱辱人的不雅用語、粗俗的台詞穿刺其中，直面譏諷人生的遭遇與人性的醜惡，情節卻不以過度沉重的方式來書寫，底層小人物情感油然而生，寫實之外亦凸顯獨特的張力，故事也更加深厚、真實與悲傷，週日演出尚有部分票券。\n\n而11\/11晚上7：30、11\/12下午2:30在臺南文化中心原生劇場要登場的是，由擅長結合各種媒材與多元創意，創造具實驗性質的劇場演出之團隊「僻室House Peace」所帶來的德國劇本《殉道者》全球中文版首演，該劇本是德國知名劇作家馬琉斯．馮．梅焰堡的代表作之一，透過主角班雅明的張狂叛逆，向觀眾投出關於成長、教育與宗教的層層詰問。跨越文化隔閡，《殉道者》劇中的少年迷惘、教育體制與宗教思辨等，將給予觀眾感同身受的情感共振。舞台技術統籌蔡傳仁並表示，「觀眾來看一定可以在某些角色上，呼應到人生中的某些經歷，像是校長、 老師、同學等，都會覺得似曾相識。」，歡迎大家劇場裡相見！\n\n2023臺南藝術節將持續至12月3日，也將陸續帶來全台首演及經典作品跟大家見面，例如臺灣版的田納西&middot;威廉斯《慾望街車》、《帝國&times;3&mdash;葉石濤文學舞蹈劇場》、《空棺謎》&hellip;等等，節目資訊請參藝術節官網或臉書粉絲專頁，售票節目可至兩廳院文化生活OPENTIX購票。歡迎大家一起帶著「青春夢」，跟著我們進劇場，做自己的行動！",
    "tags": "#國際劇本 #首演"
}