{
    "published": "2023-11-24",
    "title": "「2023東山咖啡節」、「2023鹽水嘉年華」11月26日連袂登場 由美食達人呂煌男區長、陳文琪區長帶路遊玩東山、鹽水吃美食",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8603832",
    "content": "發稿單位：觀光旅遊局\n發稿時間：112年11月24日11:25\n\n台南溪北本週末有2個熱鬧活動，分別為東山區「東山咖啡節」及鹽水區「鹽水嘉年華」，觀旅局特別邀請兩區美食達人-呂煌男區長及陳文琪區長來帶路，帶領大家來東山及鹽水區遊玩、品嘗在地美食好滋味。\n\n台南市長黃偉哲表示，東山龍眼乾以土窯古法烘焙聞名全台，東山龍眼花蜜風味香醇深獲好評，而東山咖啡更是世界聞名，屢屢在世界級的咖啡比賽獲獎，主要產區位於市道175號一帶，故稱「東山咖啡公路」或「175咖啡公路」。鹽水區昔稱月津港，「一府二鹿三艋舺四月津」的俗諺可見其繁華，舉世聞名的鹽水蜂炮和「平溪天燈」並稱，有「北天燈，南蜂炮」之美稱，和打響名號的月津港燈節，已然成為台灣極具代表性的國際級節慶。\n\n觀光旅遊局林國華局長表示，東山區景點有東山碧軒寺，以「東山迎佛祖」而著名；俗稱「仙公廟」的孚佑宮是眺望整個嘉南平原的絕佳地點，廟後還有崁頭山步道；西口小瑞士有「天井漩渦」的特殊景觀；吉貝耍夜祭是台南市兩大平埔祭典之一；仙湖農場擁有遼闊的觀景視野，無邊際泳池為一大特色；174翼騎士驛站獨特的玻璃天空步道，能將360度的森林視野盡收眼底；東和蜂文化觀光工廠是座以蜜蜂為主題的故事館；東山農會咖啡文化館可悠閒地喝杯咖啡；林安森林步道於今年5月已全面整修完成，適合親子同遊，享受台灣山林之美；行龜吊橋(東原吊橋)可一覽龜重溪風光；班芝花高爾夫球場是符合國際標準的廿七洞球場，附設多樣化休閒娛樂與住宿設施，適合攜家帶眷一同放鬆渡假。鹽水區的橋南老街是鹽水最早的街道；永成戲院現已成為鹽水的文化場域；鹽水八角樓是鹽水的經典地標；月之美術館為藝術家設展場域，周邊巷弄設置了很多兔子的裝置藝術；月津港親水公園因月津港燈節而打響知名度；鹽水武廟是鹽水蜂炮的發源地，近年新設以「桃園三結義」為主題的3D彩繪畫栩栩如生相當吸睛：鹽水天主堂是座中西合璧的特色天主堂；鹽水車站是糖鐵車站之一已有百年歷史，其中有4座倉庫成為大樹盤繞的樹屋，獨樹一幟不輸安平樹屋；岸內糖廠影視基地是公視「斯卡羅」取景地，走入其中像是穿越時光一樣回到清代漢人市街；台灣詩路以陶版烙詩設置於道路兩側的紅磚矮牆上，每年春天木棉花開時，更是詩情畫意。\n\n東山區呂煌男區長表示，東山以鴨頭聞名，「籃記鴨頭」遵循古法慢工細活熬煮，先滷後炸的獨特料理方式風味絕佳；「合記鴨頭」吃起來肉質Q彈，帶點甜甜的滋味，讓人念念不忘；「東山威記原汁排骨湯」湯頭濃郁鮮美，比碗還大的排骨相當吸睛；「日喜粉圓豆花」採手工製作配料豐富；「文珍麵館」採用Q彈的鹽水意麵麵條，份量飽足且美味；「(東原)肉圓&amp;米糕」即將邁入百年，米糕軟Q鹹香，吃完還想再來1碗；「素人麵線羹」採用傳統紅麵線加上豐富蔬菜，嚐起來酸中帶點蔬菜甜是吃素者的最愛；「大鋤花間」種植五大品種咖啡，在國際的杯測上屢獲佳績，同時也是超熱門的景觀餐廳，咖啡火鍋風味獨特。鹽水區陳文琪區長表示，鹽水獨有的料理「豬頭飯」，以米加入豬頭煮，飯煮好之後，再將豬頭切片作為佐飯的小菜；鹽水「范楠意麵」以高筋麵粉、水、蛋、鹽手工製出的麵條，經陽光日曬散發出清香有勁道；「鹽水煎包」口味多樣化，除一般的豬肉餡料，更有竹筍、花生等創意口味；「昆伯臭豆腐」飄香50多年，外酥內嫩搭配清爽台式泡菜，越吃越涮嘴；「鹽水豆簽羹」豆簽是細碎的麵條，羹湯加入了魚、蚵、鹹瓜，滋味鮮美；老字號餅店「和合信餅店」，以中式囍餅為主，另研發別出心裁的Q版小漢餅，是伴手禮好選擇；「炭烤雞蛋糕」堅持用木炭燒烤，口感扎實香味撲鼻；一甲子老店「銀鋒冰菓室」，招牌西瓜檸檬汁以西瓜加上帶皮檸檬一起打，香甜中帶有檸檬芳香，清爽又解渴；「白雪冰菓室」紅豆牛奶冰以口感綿密的雪綿冰搭配熬煮軟爛的紅豆，冰涼透心窩，是盛夏消暑好物。「鹽水點心城冬瓜茶」用帶皮冬瓜切塊，加上砂糖，遵循古法熬煮8小時，冬瓜茶不僅香甜濃郁，還吃得到果肉。\n\n觀旅局表示，歡迎遊客至「台南旅遊網」(https:\/\/www.twtainan.net\/)下載「2023台南米其林必比登推介美食交通攻略地圖」結合店家、公車路線及站點資訊，讓你按圖索驥、輕鬆吃遍全台南，另外推薦大家使用TPASS「大臺南公車+臺鐵無限搭399」，暢遊台南各區，觀旅局加碼推出集章抽獎活動，下載「旅行臺南APP」，於112年12月31日前完成集章，就可以參加抽獎！此外「臺南購物節」(活動至113年3月10日止)到台南市合法店家消費並登陸發票或特約店收據參加抽獎，有關更多台南旅遊景點及活動相關資訊，請上台南旅遊網及台南旅遊粉絲團(https:\/\/www.facebook.com\/traveltainan)查詢。",
    "tags": "#觀旅 #東山 #鹽水"
}