{
    "published": "2021-03-02",
    "title": "「春安檢查」結束 南市勞工局算「總帳」 將開罰262萬  違反勞基法餐飲業排名第一  違反職安法營造業開罰最多",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7748862",
    "content": "每年歲末年終及新春開工之際，事業單位開始實施歲修作業、清理或趕工，致臨時性、動態性及加班作業增加，或因連假後開工易疏忽作業安全，易釀職災及超時加班，南市勞工局職安健康處與中央勞動部同步啟動「春安檢查」計畫，期間自1月18日至2月26日，為期40天，春安檢查執行期間已結束，勞工局於今日對外發布春安檢查總執行成果，總計執行職業安全衛生及勞動條件檢查1,215場次，違規593項，預計將開罰262萬元，期盼牛年開春，為勞工「哞」勞權、「哞」安全、「顧」健康。\n勞工局局長王鑫基表示，春安檢查工作已結束，但守護勞工權益及職場安全工作仍會持續進行，除持續透過檢查督促事業單位落實相關法令外，勞工局針對本次春安檢查結果進行統計分析，並將因應常見違法情形規劃後續宣導及輔導重點，協助事業單位改善，降低違法情事發生。\n 經統計分析，本次春安檢查於職業安全衛生檢查部分，八大工業區總計檢查1,013場次，發現519項缺失，停工5處，預計將開罰113萬。其中以營造業開罰50萬最多；如以檢查場次及違規事項分析，以製造業檢查場次482場次及違規事項264項最多。\n 進一步分析，營造業計檢查251場次，違規事項計有119項，停工5件，將依法開罰50萬元。停工5件中，即有4件是因高度1.5公尺以上之場所作業，未設置使勞工安全上下之設備，另其他違規樣態包括對營繕工程作業人員，未提供適當安全帽、對於高度2公尺以上之場所作業時，未設置護欄、護蓋或安全網等防護設備等。另本市八大工業區轄區最多之製造業，總計檢查482場次，發現缺失計264項，將依法開罰18萬，違規樣態包括堆高機、固定式起重機未定期實施檢查、未實施安全衛生教育訓練、電氣箱未加裝中隔板等。針對事業單位之特殊危害作業檢查（包含有機溶劑、粉塵、特定化學物質、缺氧\/局限空間作業等）等職業衛生檢查計280場次，發現缺失136項，將依法開罰45萬，其違規樣態包括未落實作業環境監測、未訂定局限空間作業危害防止計畫等。\n 勞動條件檢查部分，總計檢查202場次，經查涉有違反法條者為74件次，預計將開罰149萬，常見違法態樣以未依規定給付加班費為最多，另外，因適逢趕工及年度轉換之際，出勤紀錄未詳實逐日記載至分鐘為止、超時加班以及因年度終結或契約終止未休特別休假日數之工資，雇主未依規定結算發給勞工等違反情事亦佔多數。另針對春安檢查重點行業別「國道客運、零售量販店、餐飲業及儲配運輸物流業」檢查情形進一步分析，以餐飲業檢查24家，查有違法13家，查有違法比例54.17%為最高；零售量販店業檢查35家，查有違法10家，查有違法比例28.57%次之；儲配運輸物流業共檢查28家，查有違法4家，查有違法比例14.29%為第三。\n 勞工局局長王鑫基再次強調，營造業之職災死亡人數為全國各業職災之冠，勞動部已將今（110）年定為「營造業減災加強年」，本市營造建案也逐年增加，因此除了春安檢查將營造業列為重點檢查對象，今年一整年也將營造業列為檢查主軸，針對常見違規樣態，如墜落、滾落預防，強化宣導外，並加強工地動態稽查，並擴大與產、官、學各界合作，共同提升營造業職場安全，降低職災發生。\n 勞工局職安健康處代理處長陳美顏表示，為期40天的春安專案檢查任務雖已完成，但勞工局職安處對於守護勞動安全的決心絕不懈怠。她說，勞動部職安署自今年3月起將啟動專案勞檢，今年勞動條件專案檢查對象，將依公共安全、弱勢扶助、經常性違規事業單位及社會關注等四大面向鎖定對象進行專案檢查，公共安全方面，鎖定運輸及油電燃氣公用事業，包括台鐵、高鐵、國道客運、貨運、以及中油、台電等都是專案勞檢對象；弱勢扶助方面則鎖定住宿餐飲、批發零售等；經常性違規事業單位鎖定易超時工作或責任制之電子零組件製造業、金融及銀行業、保全業、大賣場等；社會關注方面，主要是食物外送平台業者、醫療院所等。勞工局職安健康處將配合中央執行，此外，只要有勞工申訴檢舉，隨案隨辦，但裁罰是不得已的手段，今年仍會持續執行「法遵輔導」，未有勞資爭議不諳法令的事業單位可主動申請輔導，職安健康處盼透過多元方式為勞工權益把關，「哞」勞權。\n 除了勞動條件專案檢查，勞動部職安署將啟動的職業安全衛生專案檢查，今年規畫九大類，鎖定大型營造業、石化業、化學品製造業、綠能產業、金屬製品製造業、機械設備製造業、塑膠製品製造業、僱用外籍移工之事業等。勞檢重點包括：預防墜落、感電、倒塌、被撞、物體飛落等；工作場所危害辨識、火災預防、機械捲夾點安全護圍；化學品標示及分級管理、作業環境通風換氣、健康管理；高溫戶外作業之預防；以及是否符合外籍勞工僱用法規等，勞工局職安健康處已列為今年職安檢查重點，秉持「工安第一 生命無價」理念，違者將依法處理，為勞工「哞」安全，「顧」健康。陳代理處長表示，勞動檢查主要的目的是督促雇主守法，確保勞工勞動權益及安全，希望各事業單位共同努力，打造臺南市成為一個「雇主用心，勞工安心」的希望家園。",
    "tags": "#春安檢查;營造業減災加強年;職業安全衛生專案檢查"
}