{
    "published": "2021-03-03",
    "title": "來自烏克蘭的愛．讓寶島有情天",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7749088",
    "content": "發稿單位：秘書處\n發稿時間：110年3月3日\n\n民治市政中心藝文展，自3月4日起至3月30日邀請來自烏克蘭的畫家伊凡‧葉何羅夫(Ivan Yehorov)老師於民治中心一樓大廳辦理「寶島有情天｣繪畫個展，計展出40件油畫、壓克力彩木版畫創作。歐洲烏克蘭與亞洲台灣面積懸殊、距離很遠，畫家Ivan Yehorov於1996年遠渡重洋，從8000公里之遙的烏克蘭為愛來到台灣與林秀娟小姐結婚並定居台灣；婚後Ivan Yehorov用畫筆紀錄台灣田野風情與人文意象，其畫作讓人省思台灣最美麗的風景以及環境守護的重要，邀請您來感受來自烏克蘭的愛〜讓寶島有情天繪畫展。\n\n秘書處指出，故鄉在烏克蘭的Ivan Yehorov，1968年出生於農業重鎮的溫尼薩省楊波鎮，農村成長的經驗，讓Ivan Yehorov對大自然有靈敏的觀察力與感知力。幼年展露繪畫天份的他，從烏克蘭國家文化藝術管理學院畢業後，為了生活除專業繪畫外，同時兼任商業櫥窗設計；因工作需要，遊走各地積累了豐厚的創作養分。1990年與來莫斯科自助旅行的台灣姑娘林秀娟認識，熱心自願擔任俄語導遊，從而譜下這段異國戀曲。1991年前蘇聯聯解體，烏克蘭獨立，時局雖艱難，但以畫為魚雁往來讓情感更升溫、互信訂終身；1996年為愛飄洋過海來台灣與林秀娟共組家庭，台灣的自由民主與人文風景，讓歷經國家顛簸的Ivan Yehorov與林秀娟，特別珍惜寶島的有情天空。\n\n畫家Ivan Yehorov表示，我出生在曾為世界第一大國的蘇聯，物質雖有限，但透過童年養成的親野習性，得以安然地成長。結婚後定居台灣，藉繪畫排解思鄉之情，努力把自己融入這裡、熱愛這裡，因此台灣的人文風景與田園風情不僅成為創作素材，也化內心安寧與寄託及安身立命的泉源；日久他鄉變故鄉，思鄉情懷已全在畫裡。\n\n林秀娟指出，伊凡心中體會到的台灣意象，是很「台灣味」的；不說，沒人會知道這些畫面是來自烏克蘭畫家所記錄台灣鄉間純樸卻逐漸消失的景色。林秀娟說，伊凡彷彿50年前就來過台灣；伊凡也相信上帝指引他來台灣，一定有祂的旨意在其中；因此伊凡常說，我一生努力以畫帶給人幸福的藝術，希望我的畫能予人生命中知足的自在。\n\n秘書處表示，伊凡經常在戶外寫生，生活中平凡事物皆是創作題材，通過光影變化與色彩堆積出小河吟豐熟的滿足、白鷺鷥豐收的喜悅、碧水長流的相思、絲瓜人家的知足、花海心許的美好、河畔芳心的生態；伊凡的畫作，讓人自然感受到風有風的語言、雲有雲的色彩；除了油畫，這次也展出Ivan Yehorov的小品創作以花為主題的壓克力彩木板畫及文創手繪提袋、手提包。林秀娟說，伊凡常在田野角落或樹蔭下靜心畫下心中美好的台灣意象，他不刻意迎合市場需要，是以雖偶有賞識者收藏作品，但收入不穩定，讓家庭生活過得很是清味，然伊凡與秀娟卻甘之如飴說，這也是上帝的旨意。 \n\n秘書處表示，烏克蘭的畫家伊凡‧葉何羅夫(Ivan Yehorov)「寶島有情天｣繪畫個展，即日起至3月30日於民治市政中心一樓大廳展出，每週一至週五展出時間為上午9點至下午5點，各界如需預約導覽，請逕洽該處廳舍科莊小姐06-6322231轉6617。秘書處提醒大家疫情期間為防疫需要，請攜帶身分證件並戴口罩，實名登記後進入市政大樓一起感受〜來自烏克蘭的愛「寶島有情天」繪畫展。\n\nIvan Yehorov 伊凡‧葉何羅夫\n一、簡介\n1.1968年出生於烏克蘭\n2.畢業於烏克蘭國家文化藝術管理學院(State Academy of Culture and Art Management Cadre)\n3.1990年與旅行到莫斯科的林秀娟小姐相遇\n4.1996年因愛到台灣與林秀娟小姐結婚後定居台灣．清水\n5.成立烏克蘭繪畫藝術工作室，負責人：葉伊凡(Ivan Yehorov)、林秀娟\n二、展歷\n1998高雄縣立文化中心「金色的烏克蘭」個展\n1999新莊市立藝術中心「伊凡.葉何羅夫油畫」個展&raquo;\n1999雲林縣立文化中心「伊凡.艾格羅夫油畫展」個展\n2000清水台中港區藝術中心「烏克蘭畫家眼中的清水」個展\n2003彰化縣立文化中心「純樸的福爾摩沙」個展\n2012新竹市立美術館暨開拓館「心寄烏克蘭」個展\n2018台南文化中心「台灣心美」油畫個展\n2020花蓮縣美術館舉辦「家在福爾摩沙」油畫個展",
    "tags": "#秘書 #畫展"
}