{
    "published": "2021-03-02",
    "title": "「藝術卡車凸全台南 黃偉哲邀大小朋友週末追表演順遊大台南",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7748828",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年3月2日 10:43\n發稿人：李信毅\n聯絡電話：06-6322231#6082\n\n近一年多來受疫情影響，民眾藝術近用權利嚴重受限，為持續支持優質表演團隊，將藝術帶回日常生活，台南市文化局首度規劃「藝如春風走透透」活動，自6日起以行動舞台車把33場表演藝術遍布大台南，並於今(2)日熱鬧宣傳，市長黃偉哲表示，希望讓藝術走入台南各地，也希望民眾在欣賞表演藝術之際，順遊探索台南之美。\n\n台南市長黃偉哲表示，以前許多動態、靜態的藝文活動只在展演廳或美術館裡，後來文化局藉著藝術進區或南瀛國際民俗藝術節努力讓藝術下鄉，現在是進一步用藝術卡車凸全台南，將藝術的饗宴帶到鄉親朋友面前，因此感謝紙風車劇團等藝文團體響應藝術深入鄉里，也感謝康那香贊助2萬個防疫口罩，一起把台南藝術之都打造得更堅實。\n\n文化局長葉澤山指出，今年初因為疫情緊張，許多表演紛紛取消，市長黃偉哲也很擔心表演市場的發展，因此在疫情趨緩後，藉由推動表演藝術下鄉，將藝文團體重新振興起來。\n\n文化局表示，2021年振興藝術不中斷，市府主動拉開表演大幕，邀請國內各地知名表演藝術團隊走進台南各區，讓藝術耕耘大台南每一個角落，持續落實文化平權及藝文觀眾的培養，也希望民眾欣賞多元表演藝術的同時，能夠順道來趟台南小旅行，深入體驗在地文化，跟著藝術的春風到台南各區走透透，認識台南的多元風華。\n\n「藝如春風走透透」活動自3月6日起至5月29日共33場次，每個週末以行動舞台車為表演舞台，將不同類型的表演藝術帶至大台南各行政區，讓民眾能更近距離接觸欣賞藝術。\n\n今日記者會也以行動舞台車「開箱秀」開場，看似普通的17噸貨車瞬間變身為表演舞台，並邀請最受小朋友喜愛的「紙風車劇團」搶先演出3月6日開幕劇《武松愛老虎》的精采片段，「武氏三兄弟」互相鬥嘴又與老虎比手畫腳，為本週六開幕熱鬧暖身，現場還請示長官是否能去長勝營區演出，逗得來賓笑聲不斷，黃偉哲也開心感謝紙風車劇團藉由小小的藝術舞台車帶給市民朋友大大的精采演出。\n\n長勝營區是新營新興的旅遊熱門景點，早年為陸軍通訊訓練基地，因軍方撤離荒廢近20年，市長黃偉哲上任後指示地政局加速長勝營區市地重劃工程，於2020年正式啟用，並獲得2020公共建築景觀類園冶獎，成為閒置軍營最佳轉型成功案例，「藝如春風走透透」於本週六的開幕活動特別選在長勝營區演出，邀請民眾一起同樂欣賞。\n\n「藝如春風走透透」帶來精彩藝術演出，防疫依然不打折，康那香企業股份有限公司特別贊助2萬個防疫口罩，一起相挺藝文，市長黃偉哲也特別頒發感謝狀，感謝康那香公司大力支持防疫與藝術下鄉。每場次前500名入場觀眾可獲得活動專屬限量紀念口罩。\n\n因應防疫期間，演出活動場地將規劃單一出入口，文化局呼籲民眾提前到場，並須於活動現場掃描QR-code線上或紙本填寫實聯制資訊，進行體溫量測後才能入場；活動期間亦請民眾全程配戴口罩，保障你我健康，讓大家在安全的環境下盡心感受藝術。\n\n「藝如春風走透透」活動除了紙風車劇團在3月6日首場開幕，戲劇類型節目還邀請擁有豐厚演出及與觀眾對話經驗的野孩子肢體劇場、已推出上百齣原創戲劇的豆子劇團、集「演、樂、舞」跨領域能力於一身的身聲劇場、專業又熱愛戲劇的銀河谷音劇團、擁有多樣豐富偶戲和專業製偶技術的無獨有偶工作室劇團，每一劇團都將帶來最經典最精彩的戲劇演出。\n\n戲劇表演之外，文化局亦規劃適合戶外演出的馬戲類型節目：持續獲得政府年度獎助的FOCA福爾摩沙馬戲團、致力運用當代思維及新穎風格詮釋馬戲藝術特色的創造焦點、將小丑及特技馬戲與台灣在地人情事物結合的MR.YES小丑劇團。\n\n音樂類型則有非洲曼丁樂風的嬉班子非洲鼓舞樂團、擅長校園民歌及台語歌謠的牧歌音樂工作室、屢獲阿卡貝拉金獎的Sirens守浪人人聲樂團。最後還有快樂先生、巴奇先生團隊結合三個不同領域的街頭藝術表演。\n\n如此充滿多元且豐富的表演主題，精采絕倫不容錯過！市長黃偉哲邀請民眾一同在3月6日到5月29日，每個週末的午後夜晚，走進社區看戲聽歌，盡享藝術的美好。更多演出訊息，請關注文化局官方臉書粉絲專頁「藝遊台南」(https:\/\/www.facebook.com\/ArtsTainan)。\n\n今日「藝如春風走透透」宣傳活動，包括文化局長葉澤山、康那香企業股份有限公司董事長戴榮吉、紙風車劇團團長任建誠及市議員蔡育輝、沈家鳳與溪北各區區長等貴賓到場共襄盛舉，熱情歡迎市民朋友利用週末假日一起來看表演。",
    "tags": "#藝如春風走透透 #藝術下鄉 #行動舞台車 #康那香贊助限量紀念口罩 #紙風車劇團開幕表演《武松愛老虎》"
}