{
    "published": "2021-03-24",
    "title": "「2021漁光島藝術節」打造安棲之嶼  黃偉哲邀大家一同欣賞南台灣最美的藝術節",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7753378",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年3月24日15:42\n發稿人：陳曲吟06-2991111#8977\n\n季節限定、兩年一度的漁光島藝術節，將自今（110）年3月27日至4月18日，展開為期23天的展期，今（24）日台南市長黃偉哲偕市議員蔡筱薇、呂維胤及Ingay Tali穎艾達利親至漁光島沙灘主持展前記者會，邀請市民朋友及國人遊客來到這座友善棲居之地，用藝術一同感受漁光島天人共存的特質及小島寧靜自樂的純真。\n\n台南市長黃偉哲表示，2020年因氣候變遷、肺炎疫情，導致全球局勢陷入了動盪不安的狀態，因此「2021漁光島藝術節」特別打造「安棲之嶼」，希望民眾前來觀賞這個南台灣最美的藝術節的同時，身心皆能獲得療癒。\n\n黃偉哲也特別提醒民眾，來參觀藝術節時，千萬不要破壞優美的裝置藝術與當地的生態環境，讓漁光島的美能繼續被更多人看見。\n\n2021漁光島藝術節以「安棲之嶼」為主題，邀請「12+1」組藝術家\/團隊，包括何采柔、邱承宏、范承宗、徐婷、陳建智、曾靖婷、劉致宏、建築師石昭永、設計師Ali Chen、日本藝術家阿部乳坊、南藝大建築所Group B團隊、禹禹工作室、蔡筱淇及日本藝術家吉川公野雙人組、億載金城漁光分校學生等，以島嶼的沙灘、樹林、夕陽與浪花等自然元素為創作的畫布，將每件作品轉化成各具特色的療癒空間。\n\n台南在地藝術團隊禹禹工作室，在漁光島入口處打造如在海面上隨波漂浮的浮標，一個個種子造型般的作品，彷彿是航海途中一座座的指標，是民眾走進小島、下橋後看見的第一件作品，如同指南針指引觀看的方向，牽繫起觀眾與漁光島這片土地的情感。\n\n藝術家何采柔則以休憩作為靈感，創作出作品「起伏」，將放大版枕頭置於林海之間，當觀眾通過樹林到沙灘時，就能感受到一股悠閒的氛圍，也使沒有生命的物件看似在環境裡伸展的生物，連結出超現實的生命狀態。\n\n除了12組藝術家之外，此次參與主視覺創作的藝術家劉致宏，在展覽期間將以隨身數位設備，在小島進行聲音採集，透過素描、攝影將聽到的聲音視覺化，作成「聲音地誌 Sound Geography」系列作品。此份島內限定索取的小報將於展期間上線及曝光，不對外販售。\n\n本周六（3月27日）藝術節開幕日當天，被譽為「音樂詩人」的雷光夏將翩然降臨這座藝術之島，在沙灘上伴隨海風、夕陽演唱，詞、曲、演唱、配樂、專輯，都帶著獨一無二詩意與畫面感的雷光夏，將透過最療癒靈魂的嗓音，為「安棲之嶼」開啟序幕。開幕音樂會嘉賓則邀請到「最甜蜜又令人心碎」的夢幻樂團「I Mean Us」，細膩的男女雙主唱契合著樂器鋪陳迷離氛圍，他們將用90年代英式迷幻搖滾曲調，躁中帶甜並揉合多種音樂風格，在聲線和音調中間，句句唱出城市情歌。\n\n藝術節期間的週末市集、漁光小旅行與森之饗宴，邀請民眾從多種面向，感受漁光島的美好風光及人文生活內涵，希望每位造訪者都能停下腳步、深呼吸，打開感官，展開療癒之旅。每周末在慶和壇廣場舉行的假日「漁光市集」，邀請最在地的島民共同參與；「草木森花之市」則請來草木規劃，集結樹耳朵、四分之三法式甜點 3\/4 P&acirc;tisserie、barista_ray、我們Our等台南在地特色商家，穿梭在防風林草地間，共建人與人之間的美好事物。\n\n位於府城安平港南側的漁光島是個僻靜的小漁村，除有迷人海景、夕陽，也是都市裡少數光害極低的地方，今年藝術節特別企畫的「海邊觀星」活動，邀請「星天日和」團隊陪您一起找出隱藏在天空中一筆一畫的信息－從冬季大橢圓，北極星、南十字到銀河，在專業導覽員解說下，深入瞭解星座的故事及銀河的奧秘。\n\n「漁光島42號」的李昀諭，小時候住在漁光島，對這塊土地特別有感情，近年來他希望能一點一滴，找回漁光島百年的故事，這次他將為大家開一場「芒果樹下的旅行寫作課」，引導學員將自身情感記憶融入漁光島，以溫柔緩慢的方式，留下與島嶼的專屬獨特記憶。\n\n此外，藝術節期間週末的「漁光小旅行」導覽活動，從歷史產業出發，在「股份魚鄉」解說團隊帶領下，邀大家走訪這座原名「三鯤鯓」的小島，在巷弄中看見漁光島的藝術與文化、認識當地植物，伴隨海潮聲漫步美麗月牙灣，細細觀賞藝術節作品，盡覽小島之美。\n\n各場次活動舉辦時間及報名內容，歡迎大家隨時鎖定「2021漁光島藝術節」臉書粉絲專頁 https:\/\/www.facebook.com\/yuguangartfestival 。",
    "tags": "#2021漁光島藝術節 #安棲之嶼 #雷光夏"
}