{
    "published": "2022-12-22",
    "title": "臺南市政府有線廣播電視費率審議委員會核定112年度收視費用維持與111年度相同",
    "department": "新聞及國際關係處影視數位行銷科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7940464",
    "content": "臺南市政府有線廣播電視費率審議委員會今(22 )日宣布，核定本市雙子星、三冠王、新永安及南天有線電視等4家有線電視系統經營者112年度收視費用，收視費用與111年度相同。\n\n臺南市政府新聞及國際關係處表示，112年度臺南市有線電視分組收費轄內四家業者均維持5個頻道組合，其中俗稱「吃到飽」的基本頻道組雙子星、三冠王維持535元，新永安、南天維持540元，另有3組向上增加若干頻道的高費率組；而以無線電視頻道、原住民族電視台、客家電視台、國會頻道等為主的俗稱「清冰組」，雙子星、三冠王、南天維持200元，新永安維持188元。\n\n除收視費用外，裝機、移機及復機等費用，同樣比照111年度收費標準。而為協助弱勢獲得多元資訊管道，本市4家有線電視業者持續提供台南低收入戶免費收視有線電視及寬頻半價等優惠，以減少數位落差。另長期訂戶仍享有優惠，半年繳、年繳等用戶可享優惠折扣或加送指定付費頻道。\n\n新聞處說明，依照有線廣播電視法第44條第2項規定，臺南市政府邀集消費者保護團體、法律學者、會計學者、傳播、財經及工程技術等領域專家學者組成費率審議委員會。本次費率審議係依據業者所申報之112年收視費用、系統業者經營環境、網路建設、收視服務品質、服務內容、頻道規劃及財務之合理性，並綜合審酌整體經濟環境、人口密度、城鄉差異情形及客戶服務品質等因素，以及檢視各系統經營者於前(110)年度對所屬經營區之承諾事項達成情形、訂戶權益落實、有線電視滿意度調查與年度申訴案件等項進行綜合討論。\n\n新聞處表示，市府除請業者持續提供優質的收視服務外，亦期許繼續結合有線電視數位化提供智慧城市服務及規劃更多加值多元之應用。為增加公用頻道的多元內容，亦請系統業者加強與地方公益團體、社區發展協會或學校之合作，落實近用權在地實踐。\n\n112年臺南市轄內4家有線電視收視費用標準如下:\n雙子星有線電視:\n1、A組：每戶每月新臺幣200元（23個頻道）；\n(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、公視台語台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、公視3台、華視教育體育文化台、國會頻道1台、國會頻道2台、大愛二台、好消息2台、BBC World News、TV5MONDE、Channel News Asia)\n2、B組：每戶每月新臺幣535元（148個頻道）；\n3、C-1組：每戶每月新臺幣550元（151個頻道）；\n4、C-2組：每戶每月新臺幣565元（151個頻道）；\n5、D組：每戶每月新臺幣580元（154個頻道）。\n\n三冠王有線電視:\n1、A組：每戶每月新臺幣200元（23個頻道）；\n(公用頻道、地方頻道、民視無線台、人間衛視、台灣電視台、大愛、中視數位台、中華電視台、公共電視台、公視台語台、原住民族電視台、客家電視台、東森購物1台、ViVa 1台、公視3台、華視教育體育文化台、國會頻道1台、國會頻道2台、大愛二台、好消息2台、BBC World News、TV5MONDE、Channel News Asia)\n2、B組：每戶每月新臺幣535元（148個頻道）；\n3、C-1組：每戶每月新臺幣550元（151個頻道）；\n4、C-2組：每戶每月新臺幣565元（151個頻道）；\n5、D組：每戶每月新臺幣580元（154個頻道）。\n\n新永安有線電視:\n1、好康組：每戶每月新臺幣188元（24個頻道）；\n(頻道總表、公用頻道、南瀛生活新聞台、民視、人間衛視、台視、大愛電視台、中視、華視、公共電視、好消息電視台、原住民頻道、客家電視、快樂舞台、鄉親歡唱廣場、南瀛生活資訊台、佛衛慈悲電視台、華藏電視台、十方法界、公視3台、國會頻道1、國會頻道2、華視教育頻道、好消息2台)\n2、基本頻道組：每戶每月新臺幣540元（147個頻道）；\n3、基+A組：每戶每月新臺幣560元（150個頻道）；\n4、基+B組：每戶每月新臺幣560元（150個頻道）；\n5、基+C組：每戶每月新臺幣590元（156個頻道）。\n\n南天有線電視:\n1、基本200組：每戶每月新臺幣200元（22個頻道）；\n(公用頻道、南天1台、民視HD、人間衛視、台視HD、大愛、中視HD、華視、公視HD、公視台語台、好消息、原住民族電視台、客家電視台、華視教育體育文化台、國會頻道1台、國會頻道2台、公視3台、大愛二台、好消息二台、彭博財經頻道、德國之聲電視台、法國TV5電視台)\n2、基本540組：每戶每月新臺幣540元（139個頻道）；\n3、基本560組：每戶每月新臺幣560元（141個頻道）；\n4、基本580組：每戶每月新臺幣580元（143個頻道）；\n5、基本590組：每戶每月新臺幣590元（145個頻道）。",
    "tags": "#有線電視"
}