{
    "published": "2022-12-28",
    "title": "迎接2023年 台南跨年行程最精采",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7941401",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年12月28日14:40\n\n大家超期待的跨年連續假期終於來了！台南市長黃偉哲歡迎來自全台各地的好朋友們一起到台南來迎接2023年！除了大咖雲集的台南好Young跨年演唱會、兩年一度的大地藝術季、充滿神祕氣息的龍崎光節：空山祭，以及鹽水歷史街區的月之美術館之外，加碼延長至228的台南購物節更是不容錯過！台南市政府觀光旅遊局郭貞慧局長也說，元旦來台南正好，台南有最適合迎接2023年第一道曙光的二寮觀日台，還有冷颼颼的冬天最暖身的關子嶺與龜丹溫泉、楠西梅嶺梅子雞、美味的牛肉湯與虱目魚鹹粥等暖胃料理，以及豐富的濱海生態可讓你與國際貴客黑面琵鷺等冬候鳥相見歡，更有休耕花海及文青感滿滿的六甲落羽松可以拍照打卡！\n\n\n【「台南好YOUNG」跨年晚會】(111\/12\/31 19:00-24:30)\n「台南好Young跨年演唱會」今年也在安平永華市政中心西側廣場舉辦，特別請到台南女婿國民姐夫「AKIRA」和EXILE放浪兄弟好夥伴SHOKICHI等嘉賓陪大家一起跨年！還有日本偶像女團「FRUITS ZIPPER」、韓國新世代偶像男團「EPEX」，以及魏如萱、艾怡良、五堅情、造夢者樂團、孫盛希、麋先生、楊宇騰YU、Crispy脆樂團、艾薇、大支、Howz&bull;莫凡新，由炎亞綸和徐凱希共同主持，歡迎大家一起來嗨翻跨年夜！\n\n元旦連假在安平，除了經典古蹟景點以及跨年演唱會外，也可以帶著環保餐具、環保杯、環保袋，到漁光島下橋右轉約100M處左側森林的「第六屆漁光浪集」（111\/12\/31-112\/1\/2），響應集結公益、藝術、音樂、創作、環保、減塑、資源永續行動的市集活動。\n\n【2022 MATTAUW大地藝術季：曾文溪的一千個名字】(活動至112\/01\/29)\n兩年一度大地藝術季，分別在麻豆總爺藝文中心、大隆田生態文化園區、拔林車站設立三大展區，以超過60件藝術作品及100場文化探索，打造台灣目前單一縣市最廣的藝術季，更是第一個聚焦於溪流的藝術季，帶領大家沿著曾文溪流域走訪總爺藝文中心、大隆田、渡頭與拔林等地區，以最貼近生活的方式探討水域治理相關議題。\n\n【龍崎光節：空山祭】（111\/12\/24-112\/2\/12）\n第四屆龍崎光節：空山祭以「隨風去留」為主題，帶著全新作品回歸龍崎區虎形山公園，展出由藝術家與社區居民、生活環境互動交流、共創的公共裝置藝術作品，所有作品都是現地創作，呈現出專屬於龍崎山林、奇幻又富有文藝氣息的浪漫夜晚。\n\n來到龍崎可先走訪新光里彩繪村、大潭埤公園等關廟景點，再到《我的婆婆怎麼那麼可愛》劇中場景的深緣及水品嘗鳳梨吐司，晚上再前往虎形山公園。\n\n【月之美術館】（活動至112\/2\/12）\n今年的月之美術館也在鹽水區歷史街區舉辦，以「我們」為策展主題，包括8件新增作品、11件常設作品，還有Bingo闖關互動贈獎活動，增加看展樂趣。來到鹽水還可走訪月津港親水公園、護庇宮、永成戲院、八角樓、聚波亭大眾廟、鹽水武廟、鹽水車站等景點，也可以到鹽水觀光美食城吃飽喝足，再逛逛《俗女養成記》景點後壁菁寮老街。\n\n【聖誕跨年燈節】\n從聖誕到跨年，台南各地的聖誕燈飾與聖誕樹都是色彩斑斕、不容錯過的打卡景點！中西區河樂廣場的「平安的問候」與新營文化中心「平安的串連」聖誕樹（展至112\/1\/3），希望透過燈光與造型，為台南在地民眾以及到訪遊客們帶來更多的祝福。在台南市政府民治市政中心的市民廣場聖誕樹（展至112\/1\/8）也以溫暖、歡樂為主軸，營造市府的溫馨活力氣息。\n\n永康區的市圖新總館閱之森公園也有「點亮新知‧喜悅聖誕」活動（111\/12\/10-112\/2\/10）；市府原民會則在遠東百貨台南成功店的聖誕樹周圍設置17族的原住民族人偶燈箱，臺南大遠百也精心設計原住民族風格的聖誕燈飾。\n\n仁德區的奇美博物館展出13公尺高的「幸福聖誕樹」（展至112\/1\/10）；南紡購物中心的「卡娜赫拉的小動物幸福聖誕樹」（展至112\/1\/2）也有高達13米的聖誕樹，打造粉紅色的夢幻聖誕街景；新光三越台南新天地西門廣場的「流金夢境 &middot; 北歐雪國耶誕」（展至112\/1\/2）活動中，「流金心願」聖誕樹是用回收寶特瓶與節能燈泡打造，絕對是不可錯過的打卡地點。聖誕月到柳營尖山埤渡假村與聖誕布置（展至111\/12\/31）合照，上傳發布於個人FB或IG，照片並設為公開，即可換取住宿五折券一張（數量有限，送完為止，團體不適用）！\n\n【二寮日出】\n跨年來到左鎮區二寮觀日亭可以欣賞全台最低海拔的日出，搭配稜角分明的青灰岩地形和冬季枯黃色的剌竹，形成相當壯觀的景致。站在左鎮草山制高點「308高地」，可俯瞰整個月世界的壯麗山景，還可走訪草山唯一一座吊橋「要月吊橋」，以及「左鎮化石園區」體驗化石挖掘、河床化石觀察等多元互動裝置，認識新化丘陵及西拉雅族文物，最適合大小朋友進行寓教於樂的充電之旅。\n\n【溫泉泡湯取暖】\n天氣冷就是想泡溫泉！在台南泡湯當然可選擇最知名的「天下第一靈泉」關子嶺泥漿溫泉，灰黑色弱鹼性碳酸泉水能讓身心舒暢又能滋潤肌膚，泡完溫泉也別忘了品嘗在地美食「桶仔雞」，或是在175咖啡公路景觀餐廳來杯東山咖啡，暖身又暖胃。\n\n除了門庭若市的關子嶺，台南還有楠西區的龜丹溫泉可以選擇。龜丹溫泉水質清澈無味，屬於弱鹼性碳酸泉，浸泡後皮膚光滑透亮，俗稱美人湯，且地點遠離塵囂，是許多在地人的泡湯秘境。\n\n【楠西梅嶺登山賞梅】\n冬天到楠西區的，可到梅嶺欣賞滿山雪白梅花、品嚐酸甜美味梅子雞湯與養生薑黃雞，還可選購蜜餞、果乾、梅子醬等特產。梅嶺風景區主要有五條登山步道，其中四條步道往上都會接往「稜線步道」，沿線視野極佳，是觀日出、看日落的好地方。同樣在楠西區的玄空法寺，有寺內師傅自行鋪設的森林步道「生命之路」，可欣賞百年五葉松、曲折盤繞的老松，還有多座樹木化石，傍晚時分還可到「見佛亭」欣賞晚霞美景。\n\n【賞花賞鳥迎新年】\n除了梅嶺的梅花，台南各地的休耕花海也會陸續綻放，如鹽水區信義路旁、北門區侯雨利故居及文山里仁安宮周邊（174市道旁）、六甲落羽松周邊田地，都種有波斯菊及百日草的休耕花海。六甲區（台1線、台鐵林鳳營車站附近）的落羽松也開始逐漸轉變成紅褐色，逐漸形成頗有異國情調的風景，歡迎各位網美網帥來拍照。\n\n冬天到台南就一定要來和黑面琵鷺相會，這些國際級保育鳥類每年都會出沒在台南七股區的潟湖、魚塭區、曾文溪口海埔地、學甲溼地生態園區以及安南區在海尾路綠道與山海圳國家綠道間的海尾寮魚塭區，大家也可以直接到七股區的黑面琵鷺保護區，設有「黑面琵鷺生態展示館」及北堤賞鳥亭，民眾可直接透過望遠鏡欣賞在棲息地的黑面琵鷺。\n\n另一種候鳥黑腹燕鷗每年也會來台過冬，黃昏時在北門潟湖一帶的天空中成群盤旋飛舞，還會變換隊形，相當壯觀。七股潟湖一帶也有被稱為魚鷹的鸕鶿出沒，一隻隻迎著風站在蚵棚蚵架上迎賓，大家可搭乘娛樂漁筏賞鳥並遊覽潟湖，認識養蚵生態。\n\n【台南購物節】(活動至112\/2\/28)\n今年進入第十二屆的台南購物節，屢屢掀起消費熱潮，自1月起推出周周抽光陽電動機車，民眾只要在台南店家消費滿百元，即可上網登錄發票參加抽獎，有機會抽中汽車以及更多神秘豪華大獎，來台南跨年千萬不要錯過！",
    "tags": "#觀旅 #元旦 #旅遊 #活動"
}