{
    "published": "2022-12-09",
    "title": "南市防災成果傲視全國 市長黃偉哲持續強化城市抗災韌性",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7937647",
    "content": "發稿單位：臺南市政府災害防救辦公室發稿日期：111年12月08日 8:44\n\n本世紀以來，全球暖化與極端氣候引發複合式災害，對於人類生存形成巨大威脅與挑戰，凸顯出災害防救課題的關鍵地位。「做得更好、過得更好」是臺南市長黃偉哲對市民鄉親的承諾，也是對市政建設的期許，市長黃偉哲就任以來便致力推展各項災害防救工作，並由災害防救辦公室負責跨局處、中央與地方溝通、協調、整合的橋樑，統籌規劃督辦臺南市災防業務，期以打造大臺南成為安全宜居的現代化韌性城市。\n\n首創跨局處聯合災防考核，積極參與國際業務交流\n\n臺南市政府秘書長兼災防辦主任方進呈表示，區公所是市政團隊的延伸觸角，也是市政建設的基礎所在，災防辦每年汛期前都會邀集相關局處，針對區公所召開跨局處聯合災防考核，各分組區公所亦無不卯足全力爭取榮譽。108-111年安平區公所與白河區公所均分別連2年獲甲組與乙組第一名，大內區公所連3年獲丙組第一名，都是區公所災防業務的標竿，也是全國各縣市爭相仿效學習的對象。此外，臺南市政府亦積極參與行政院國土安全及國家關鍵基礎設施防護業務講習會、全國治水檢討會議、日本仙台市青年議會參訪、臺美人道援助及災害應變線上研討會等中央與國際災防業務交流，不斷精進修正本府災防政策，持續強化整體災防量能。\n\n災防演習8項評比7項特優，動員應變能力全國第一\n\n臺南市政府消防局長兼災防辦副主任李明峯指出，唯有透過平時不斷的演練，才能有效強化整體防救災量能，提升全民防救災應變能力。臺南市政府每年根據轄內地區災害潛勢，擬定複合式災害情境，辦理災害防救結合民安與萬安演習，4年來8項評比囊括7項特優，其中108年民安5號兵棋推演、綜合實作、防空演習3項特優，締造全國第一的傲人成績，110年民安7號演習亦獲得雙項特優，不僅成果亮眼豐碩，更以最高標準展現本府面對各種複合式災害，結合民間社區與地方企業的動員應變能力，均獲得行政院特優殊榮肯定。\n\n災後復建工程全國首創「1個唯一、3個創新」臺南市政府災害防救辦公室執行秘書王雅禾參議說明，即便現代科技日新月異，天災仍難以避免，於災害發生後讓市民快速回復正常生活一直是市府團隊不斷努力的目標。市長黃偉哲上任4年來已投入約40億元災害準備金，並領先全國首創唯一由災防辦擔任「災準金單一專責窗口」，辦理各項災時搶險搶修工作及超過600件災後復建工程，並有3個創新：第1個創新是引進創新企業管理，落實「災準金全生命週期管控」，從提報、設計、發包施工到完工驗收均納入管控，是全國首創的管考機制；第2個創新是由災防辦會同市府施工查核小組及研考會組成「施工品質抽查小組」，針對災後復建工程加強查核，以確保災後復建工程品質與時效；第3個創新是於汛期前再加入政風處組成「防汛抽查小組」，進行防汛整備工程抽查列管，這也是睥睨全國的督察策略，因此臺南市往往都能突破財政困境，在有限經費下達成許多艱難的任務，全力推動讓市民有感的市政建設。\n\n全國首創防災微小說、Podcast創作比賽\n\n王參議進一步說明，每年國家防災日期間，臺南市政府均與行政院災害防救辦公室共同合辦地方政府特色重要活動，包含虎頭埤全民健走、南瀛綠都心全民健走、防災微小說創作比賽及防災Podcast創作比賽等，創新作法領先全國，成功吸引來自全國各地的民眾熱烈響應，臺南市政府不斷思考應用新興媒體、社群網站等，透過各種形式擴大民眾參與，宣導正確的防災觀念，不僅獲得中央補助與肯定，也引發社會各界廣大迴響，深耕防災教育成效有目共睹。\n\n突破既有框架，推動「1持續3首創」防災工作大躍進\n\n災害防救工作沒有最好、只有更好，臺南市政府團隊秉持為市民「多想一點、多做一點」的理念，明（112）年市府災防辦將推動「1持續3首創」的工作：其中1持續是指，市府將持續挹注災準金全力投入各項災後復建工程；另外更不斷思考突破既有框架，著眼於未來可能的新型態災害事件，推動3項全國首創的工作：首先明年臺南市政府將辦理全國唯一，直轄市政府配合國軍漢光演習，結合全民防衛動員暨災害防救（民安9號）演習及萬安演習，是以「戰災」為主題進行演練，透過市府在戰時的各項動員機制，結合民間資源支援軍事作戰，進行各項狀況之推演，有別於過往是以「天然災害」為主軸來演練；第2項是明（112）年進行編修臺南市地區災害防救計畫時，將納入「大規模地震災害因應對策」、「熱浪、生物病原及缺電複合型災害對策」、「弱勢族群於減災整備應變復原整體性作為對策」及「智慧城市在防災上的應用」等與時俱進的新興議題；第3項是在防災教育宣導方面，則將延續近兩年的國家防災日特色活動，推出以防災微電影的方式，引領新時代防災話題，期能再創全國防災教育宣導新亮點。\n\n災害防救乃跨領域、重整合及永續性工作，面對瞬息萬變的大環境，及未來可能發生的天災人禍等大規模複合式災害，以謙卑的態度深入認識並了解我們所依存土地，努力從歷史災害中汲取經驗與教訓，喚起國人永續意識，凝聚眾人防災共識，期能達到全民防災、國土無災的最終目標。",
    "tags": "#災防辦 # 防災成果傲視全國 # 1持續3首創"
}