{
    "published": "2022-12-23",
    "title": "臺南推動數據治理有成 數位創新服務獲獎連連",
    "department": "臺南市政府智慧發展中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7940531",
    "content": "　　臺南市智慧發展中心積極推動城市數據治理，數位創新服務獲獎連連，榮獲行政院第5屆政府服務獎、政府資料開放金質獎、2022國際標竿專案奬，以及2023智慧城市創新應用獎，榮獲全國佳績，成果相當豐碩。\n\n　　黃偉哲市長認為臺南不只是文化古都更是智慧新都，城市數據治理猶如城市的下水道工程一般，需要默默耕耘但為城市發展之重要基礎建設，各局處都擁有相當豐沛的城市數據，運用數位科技解決城市問題為臺南市首要之務。\n\n　　研考會主委戴偉峻表示，市政業務結合數位科技，朝「城市數據治理、智慧服務升級、數位人才培育」3大面向邁進，落實黃偉哲市長「智慧新都」施政目標，打造一個融合數位文化魅力、聚焦市民需求，再造智慧應用創新之樂活城市。\n\n\t城市數據治理\t　　市府致力於資料開放政策推動，今年度榮獲國家發展委員會評核「資料開放金質獎」地方政府組第一名佳績，已連續四年名列資料開放金質獎殊榮，另今年本府更有4項開放資料集首次獲資料開放人氣獎前10行列，顯見本府活化開放資料應用及創造產業新加值深受肯定。\t　　未來將持續優化資料品質，盤點貼近民生議題、高品質及更易於利用之資料，以厚實資料治理基礎。\t　　臺南市「智慧SOA城市數據交換整合平臺」，整合本府各局處資訊資源，榮獲「2022國際標竿專案奬」及「第5屆政府服務奬」雙料殊榮，以市民服務為核心，打破局處業務資料管理框架，大幅提升市政資料流通效率及強化城市數據驅動施政決策之效能。\t智慧服務升級\t　　台南市爭取數位發展部智慧城鄉生活應用補助計畫獲核定補助6項專案參與試煉成果豐碩，包括「全民參與登革熱AI防治、AI 精準健康共照服務互動諮詢、英語智慧城市共創學習、公車部署先進駕駛輔助系統優化公共運輸安全、作物病害AI辨識提供農民防治建議、水產養殖導入智能設備節省成本及減少災損」，公私協作淬鍊智慧應用解決方案，展現智慧新都風貌。\t　　臺南市政府一站式整合服務平台，運用數位發展部MyData平臺，進行跨政府機關資料介接，發展數位服務個人化應用，整合提供近300多項各機關業務資訊，以及58項一站式線上申辦服務，實現「民眾自主同意，資料安全取得」的數位便民服務，未來將運用資料分析，發展決策模式及流程再造，讓市民能享受更優質多元的智慧化市政。\t數位人才培育\t　　臺南市政府今年開設兩場黑客松，分別為「2022臺南AI智慧城市，人才共創應用黑客松」以及「111年城市數位治理人才培育 -成果發表競賽」，針對17個城市治理問題的解決，藉由市府各業務機關公務員與民間參與解題過程，建立公私協力的新文化，過程除了讓各機關能從問題導向認識AI技術解決對策外，新創與學生團隊也透過真實數據與業務內容，得到了更真實的解題情境，並建立對政府的理解與認同。\t　　針對近年資安攻擊事件頻傳，市府推動民眾上網計畫開設6堂白帽駭客認知班，並與中央在沙崙智慧綠能科學城的資安相關計畫結合辦理多場次產業資安座談會，針對如釣魚信件、惡意程式、勒索軟體、短網址詐騙等，將該LINE等即時通訊帳號遭冒用案例融入至訓練教材，採互動式教學讓與會民眾與講師共同探討，藉由實際案例強化民眾通訊軟體使用防騙之警覺性，並推動各產業及政府機關資安人才之培育。\t榮耀肯定\t\t\t第5屆政府服務獎(數位創新類)：推動城市數據交換，打造未來城市自主感知\t\t2022年專案管理大獎(標竿專案獎優選)：臺南城市數據治理推動計畫\t\t111年度政府資料開放金質獎(地方政府組第一名)\t\t111年度政府資料開放人氣獎-大臺南公車站牌資料、臺南景點、110年現住人口數按性別及年齡分、臺南市流感疫苗接種合約醫療院所名單\t\t第10屆智慧城市創新應用獎(縣市創新應用組)：城市動態影像AI感知平台\t\t\n　　智慧發展中心賡續在現有的良好基礎上，聚焦市民需求及解決在地問題，提供市民有感的智慧服務；未來臺南將整合AI感知平台、結合城市數據交換平台、自主無人機、城市立體建模等計畫，發展一個能夠自我偵測異常情況的AI智慧城市，同時也關注倫理與透明化議題的發展，為市民帶來更安全、便利、宜居的生活。\n\n新聞聯絡人：智慧發展中心 陳冠中主任 (06)3901274 ckc@mail.tainan.gov.tw&emsp;",
    "tags": "#城市數據治理 #智慧服務升級 #數位人才培育 #政府服務獎 #政府資料開放金質獎 #政府資料開放人氣獎 #智慧城市創新應用獎"
}