{
    "published": "2022-12-17",
    "title": "2023台南耶誕跨年首場草地音樂會新營開唱 湧入1萬5千人盛況空前、嗨爆南台灣夜空",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7939331",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年12月17日 20:50`\n\n「2023台南耶誕跨年系列活動」首場演唱會「南瀛草地音樂會」今（17）日在新營南瀛綠都心公園熱鬧開唱，儘管寒流來襲，歌迷熱情不減，盛況空前。活動現場嗨爆也擠滿人潮，台南市長黃偉哲特別現身與歌迷粉絲們打招呼，並介紹出身台南新營的創作歌手，同時也是金鐘獎得主琳誼，現場湧入1萬5千名粉絲尖叫不斷，議員蔡育輝、沈家鳳及新當選議員王宣貿也出席見證首場新營的超人氣演唱會。\n\n市長黃偉哲表示，今晚歡樂的氣氛，提早讓大家歡度耶誕節，更歡迎大家來這裡參加耶誕跨年系列活動。南市府跳脫以往跨年晚會只有單日舉行的框架，以多元系列活動方式滿足不同年齡層市民的需求，相信民眾從卡司內容，就能感受到市府的用心，而為期約一整個月熱鬧的氛圍，不單是創造觀光經濟效益、偶像商機，更營造市民美好的記憶與感動。\n\n黃偉哲強調，市府運用有限資源，結合耶誕節及跨年活動，推出為期1個月的2023台南耶誕跨年系列活動。除了與市民同樂，也讓外來的觀光客，可以盡情的享受台南的美好，無論是視覺或是流行文化，甚至是傳統文化等交融，目的就是要讓全國國民甚至是各國人士，能夠享受台灣之美、台南濃濃人情味。\n\n演場會由超人氣新星原子少年天王星熱歌勁舞、嘻哈歌手潤少、IVAN艾文火力全開、創作歌手高爾宣震撼全場，當紅本土流行天團玖壹壹更是將現場氣氛烘托到最高，台下尖叫聲不斷，久久不見人潮離去。\n\n台南新營出身的創作歌手琳誼的蚵仔麵線，奪下第57屆金鐘獎主題歌曲獎，榮耀返鄉表演，台下的鄉親給予琳誼最熱情的掌聲，並把與玖壹壹的成員洋蔥，兩人合作的新曲「748情人節」首唱獻給台南。同樣來自台南在地的嘻哈歌手潤少，更是精彩展現藝人天賦，熱情賣力演唱，帶領現場的民眾舞動身體。魅力四射的場景還發生在帥氣小鮮肉原子少年天王星身上，一出場，尖叫加掌聲，震撼全場，只見台上賣力演唱，台下如癡如醉。\n\n本土天團玖壹壹更顯親民、隨和、逗趣，台客搖滾的曲風，帶來長達30分鐘的LIVE BAND 組曲，誠意滿滿，首首經典，台下觀眾直呼賺到了，一再引領台下的觀眾熱情合唱，安可聲不斷。玖壹壹新數位專輯 BROMAN 也將在12月30號發行，到時候勢必將帶來新的流行。最後登場的高爾宣的忽抒情、忽熱情，曲曲動聽，不愧是深受年輕人喜愛的創作歌手，儘管已是曲終人散時刻，仍是久久不見人潮離開。\n\n主辦單位新聞處特別呼籲，目前戶外戴口罩雖已經解禁，但估計活動仍會吸引大量人潮，未來2場大型演唱會仍建議參與活動者應全程配戴口罩，並呼籲尚未完全接種COVID-19的民眾，儘速完成COVID-19疫苗接種，以保護自身及他人健康。\n\n主辦單位也另提醒，民眾來台南跨年，還可以參加台南購物節活動，只要消費滿百發票登錄購物節就有機會抽獎，還可再抽期間限定的Iphone14，另外1月份加碼抽智慧電車，抽獎獎不完，歡迎大家漫遊台南，來台南過耶誕、跨年倒數就對了。\n\n南市警察局表示，此次演唱活動的安全維護及防踩踏作為，將依據以往執行經驗，提升維安量能，加強會場檢查，並於活動會場內安排「防踩踏小組」，希望能保護歌迷開心聽歌，也能平安回家。\n\n新聞處表示，「2023台南好Young」耶誕跨年系列活動，包括3場親子活動、3場演唱會，自12月3日起連續五個周末舉辦。以下為尚未舉辦的場次資訊，邀請各界共襄盛舉，享受不一young的耶誕跨年氣氛。\n\n12月24日 (六) 搖滾耶誕演唱會 地點：永華市政中心西側廣場\n19:00-22:00 主持人：吳建恆、徐瑋吟\n宣美SUNMI、八三夭、告五人、壞特?te、原子少年OZONE、同理、劉亮延、Martin Hurkens、Mary-Jess\n\n12月31日 (六) 台南好Young跨年晚會 地點：永華市政中心西側廣場19:00-24:30 主持人：炎亞綸、徐凱希\nAKIRA x SHOKICHI from EXILE、炎亞綸、魏如萱、艾怡良、五堅情、EPEX、FRUITS ZIPPER、造夢者樂團(范逸臣、TANK、阿沁、陳建寧)、孫盛希、麋先生、楊宇騰YU、Crispy脆樂團、艾薇、大支、HowZ、莫凡新、張庭瑚、張羽靚",
    "tags": "#草地音樂會 #新營"
}