{
    "published": "2022-12-20",
    "title": "111年南市社會局成果展 首創睦鄰志工及居家安胎服務溫暖弱勢讓社福繼續發光",
    "department": "臺南市政府社會局",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7939835",
    "content": "臺南市長黃偉哲致力打造友善幸福大臺南，以「照顧弱勢優先」推動社褔政策，社會局於今(20)日上午在總理餐廳舉辦111年度社褔成果發表會，以「關懷心 照顧情 護健康 愛守護 點亮大臺南」作為今年社福成果展現，會中由社會局同仁帶來精彩的社褔短劇表演帶出各項社褔亮點，也特別邀請多個社褔單位到場分享一整年的社褔成果。\n社會局長陳榮枝局長指出，今年社會局在社褔部份有許多亮點展現，如：一國中學區一日照佈建率六都第一、完成北門綜合長照機構招商；全國首創一戶一睦鄰關懷獨老；全國首開辦「居家安胎補助」，用實際行動提供婦女育兒支持，讓每位有需要的人能及時獲得最適切的關懷及服務；另為維護社工人身安全，今年函頒臺南市社會工作人員人身安全維護要點，並依社工人員業務類別支給執行風險工作費等，以保障全市社工人身安全。\n八大亮點重點成果：「健全長照 在地老化」今年已完成63個國中學區布建，並設立105家社區式長照機構，達成一國中學區一日照百分百布建政策，為六都第一；完成北門綜合長照機構招商，規劃提供居家服務、日間照顧、團體家屋、住宿式服務、居家醫療資源中心、輔具展示中心等服務，挹注大北門地區長照資源。\n「顧兒托育 優質友善」 積極設置12處特色主題親子悠遊館及2處兒童福利服務中心，辦理14處公托家園及1處公設民營托嬰中心，協助家長友善育兒。\n「關心永續 實物給付」推動實物銀行，全市分為5大服務區域，建置30處實物愛心銀行服務據點(含5處委託分行、10處合作分行、15處實物分站)，服務覆蓋率達81%。\n「康健護老 銀出活力」為照顧本市長者，今年除發放重陽禮金外，更首度加碼發放健保福利金及防疫補貼守護弱勢長輩；另針對獨居老人，推動「睦鄰志工計畫」，全國首創「一戶一睦鄰」媒合在地志工人力，定期訪視關懷獨居長者，截至目前已成功媒合2,167位社區獨居長者。\n「懷抱善心 福企志工」以整合建置台南市公益服務人力資源平台為目標，拓展公益人力，成立「臺南市福企志工總隊」，提供有需求之弱勢民眾「關懷、照顧、保護」全面服務，積極鼓勵市民加入志工行列。\n「照顧無礙 身障自立」為幫助身心障礙者解決就醫、復健、社會參與等交通問題，今年新增9輛小型復康巴士，共計155輛小型復康巴士及1輛中型復康巴士，提供身障者28萬趟次以上交通接送服務。\n「護守弱勢 社工陪伴」強化12處社會福利服務中心量能、護守弱勢民眾，派駐134名專業社工人力，提供弱勢家庭之訪視、關懷、資源連結等服務，共受益49,421人次。\n「守護你我 防暴咪兔」推動兒少聯合稽查SOP：針對兒少遭受不當管教對待，擬定四大服務策略：即時聯合查訪、重大傷勢復判、專業行政裁罰及跨域多層保護，以跨網絡專業共同致力於虐童零容忍。 \n立足年終展望未來：\n1.區區有愛心實物銀行據點：\n為便利受服務對象便利取得所需物資，明(112)年實物銀行據點將拓展至全市37行政區，建置37處服務據點(含5處實體店面-永華區、新營區、新豐區、永康區、玉井區、10處合作分行、22處實物分站)，服務覆蓋率將可達37行政區100%，持續推展實物給付制度及福利服務。\n2.增設5處親子館及9處公共托嬰中心：\n為增加家長育兒支持，持續普設親子館及公共托嬰中心，明年起將陸續新增5處親子悠遊館：北區(大和里)、安南區、中西區、永康區(成功里)及學甲區及9處公設民營托嬰中心：新市區、安南區、白河區、善化區(蓮潭里)、北區(成德里)、北區(區政大樓)、學甲區、中西區及安平區。另爭取4處社宅布建托嬰中心南區(鹽埕段)、永康區(橋北段2處)及仁德區(二空新村)，目前均已獲中央同意設置。\n3.持續推動各項褔利服務：\n以母雞帶小雞傳承方式，持續輔導社區永續經營；建置輔具一站式服務窗口、持續推動長照服務使用涵蓋率，普設巷弄長照站增加據點共餐服務及社區關懷據點、建置社工專責久任制度等。\n社會局長特別感謝長期以來支持社會局的團體及單位，大家出錢出力不分你我，共同造褔臺南市許多需要協助的服務對象。陳局長強調社會局秉持著黃偉哲市長「照顧弱勢」及「做得更好，過得更好」的施政理念，致力為兒少、婦女、身障者、老人等弱勢推動各項社會福利，讓每位需要的市民獲得適切的關懷及服務。陳局長表示立足年終展望未來，社會局將在現有各項基礎上持續努力精進、再接再厲連結更多元的資源，期待能成為服務對象最有力的靠山，最溫暖的避風港。",
    "tags": ""
}