{
    "published": "2022-12-21",
    "title": "台南觀光席捲日本海外旅遊市場 日本知名大胃王飄洋過海親嘗美食感受台南旅遊魅力",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7940007",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年12月21日11:55\n\n隨著國際觀光逐步回溫，南市觀旅局把握宣傳時機搶攻對日觀光市場，邀請日本當地有影響力的KOL名人跨海來台南取材製作台南旅遊宣傳素材，透過各大社群平台將台南美景與美食等魅力介紹給日本遊客，期待日本遊客能將台南列為出國觀光的首選城市。繼台南觀旅局力邀日本知名網紅夫婦KUBO Tabi來台南報導觀光旅遊後，在觀旅局努力不懈交涉下，終於邀請到了日本知名男女大胃王安琪拉佐藤以及鈴木MAX飄洋過海來台南拍攝一系列吃爆台南美食主題之旅，在台南拍攝的過程中引爆不少網路討論話題，日前更有民眾在安平老街以及國華街等美食聚集地發現大胃女王安琪拉佐藤以及重量級大胃王鈴木MAX，不少市民野生捕獲後爭相拍照，長期透過電視才能看到的兩位大胃王也非常親民的與粉絲親切合影留念，沿途也用大胃王天賦異稟無底洞的胃袋品嘗台南各式各樣的美食，並表示台南美食不但好吃而且非常有特色，今後一定要再訪台南吃個過癮。\n\n台南市長黃偉哲表示，台南美食以及旅遊的魅力，連明星名人也無法擋，而日本人更是非常鍾愛台南這個與日本相當有淵源的城市，志玲姊姊前年與「國民姊夫」AKIRA於南美館一館舉辦婚禮，志玲姊姊一現身馬上吸引參觀民眾目光，也讓事後得知錯過女神的民眾感嘆扼腕。如今又邀請了男女大胃王同時大駕光臨宣傳台南旅遊魅力，希望台南受日本遊客喜愛的程度沒有因為疫情的影響而降溫。台南與日本素來關係密切，期盼這次宣傳能讓喜愛台南的日本好朋友們來訪台南，也希望未來台南與日本在產業、城市發展、友誼城市等方面，都繼續擴大交流。\n\n台南市政府觀光旅遊局郭貞慧局長表示，非常高興兩位重量級貴賓蒞臨府城，台南身為美食之都，道地台菜及各式小吃聞名遐邇，絕對是最適合饕客海外美食之旅的選擇，希望這次兩位可以吃遍台南，並進一步將台南美味料理介紹給所有的日本粉絲。台南獨特的觀光文化城市魅力在疫情爆發後兩年多以來，已成為國內旅遊的首選城市；在國際友善環境營造方面，也完善了多國語言菜單、觀光計程車英日韓語手指書、觀光公車及計程車英日韓語輔導、新南向觀光導覽人員培訓、輔導建置安心餐廳、安心旅宿及WTTC國際安全認證等各項措施，讓外國觀光客能安心便利地來台南旅遊，非常歡迎日本的朋友能在喜愛台南的觀光名人KOL帶領下了解台南旅遊的魅力，最後到台南親身感受台南魅力之旅。\n\n台南市政府觀光旅遊局表示，安琪拉佐藤以及鈴木MAX兩位在日本東京電視台『元祖！大胃王決定戰』中獲獎出道並於台日皆頗負盛名，以大胃王的身分活躍於媒體與社群網站，為歡迎兩位大胃王來台南，觀旅局特別與百年老厝餐廳「筑馨居」、2022年台南必比登「東香台菜海味料理」等美食業者合作，推出超大超澎派台菜企劃迎接，「筑馨居」端出特製大份東坡肉及整桶豆花讓安琪拉佐藤挑戰，「東香台菜海味料理」則以量取勝，特製數量多到爆的拿手招牌菜，府城五色轉盤、破布子龍膽、鳳梨栗子雞、櫻花蝦米糕、龍蝦三明治等招待兩位貴客，除了不負眾望每一菜色完食之外，兩位皆大讚台南料理好吃值得吃到爆!! 安琪拉佐藤以及鈴木MAX也將會於個人頻道撥放此次的吃爆台南之旅，請大家拭目以待。\n\n另外觀光旅遊局表示，今年觀旅局也再次與大阪市役所合作參展2022年大阪光之饗宴活動，12月14日始至12月25日於大阪市中之島公園設立台南燈區，將台南的傳統手繪燈籠帶到日本。推廣台南觀光不分國內外，這時節台南還有各式精彩活動，包括「2022臺南市耶誕跨年系列活動」、東山咖啡市集、2022 Mattauw大地藝術季、月之美術館2022漫月美行動、龍崎光節-空山祭等精彩活動將陸續展開，都是非常有口碑受人矚目的活動，期待國內外觀光客能踴躍前來參加。更多台南旅遊景點及活動相關資訊，請上台南旅遊網及台南旅遊粉絲團查詢。\n\n【安琪拉佐藤臉書】https:\/\/www.facebook.com\/angela.sato.hokkaido\n\n【安琪拉佐藤IG】https:\/\/www.instagram.com\/angela_satou\/\n\n【鈴木MAX推特】https:\/\/twitter.com\/freemax1027\n\n【日本網紅夫婦KUBO_Tabi IG】https:\/\/www.instagram.com\/kubo_tabi_\/\n\n【日本網紅夫婦KUBO_Tabi IG 台南觀光短影音上架日程】\n12\/19(一) 台南景點6選\n12\/22(四) 台南飯店2選\n12\/26(一) 台南美食4選",
    "tags": "#觀旅 #海外旅遊市場 #日本"
}