{
    "published": "2022-12-13",
    "title": "南市勞工局雙喜臨門      今於市政會議獻勞動部國家人才發展獎、金展獎",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7938424",
    "content": "南市勞工局深耕人才培育，提升勞工職能，多面向辦理職訓課程及提供就業輔導資源，獲勞動部2022國家人才發展獎「機關(構)團體獎」肯定外，並以身障就業服務一條龍，推動許多全國首創措施，積極推動轄內機關進用身障員工，勞工局與市立安南醫院榮獲勞動部第20屆金展獎「進用身心障礙者績優獎」、伊甸社會福利基金會台南職重中心獲得「促進身心障礙者就業績優獎」。落實臺南市長黃偉哲致力打造人才培育、身心障礙者友善職場的「希望家園」，於今日市政會議進行獻獎。\n\n黃偉哲市長在會中表示勞動部國家人才發展獎被譽為企業界人才學習與發展的奧斯卡金像獎，是國內官方人力資源領域中最高獎項，強調人才發展投資與創新發展的重要性，今(111)年共有126家事業單位報名參選，選拔過程歷經資格審查、複審及決審層層關卡，共15個單位獲獎；而金展獎全國共有118個單位參選，計23個單位得獎，勞工局從眾多參賽者中，獲得兩個獎項實屬不易。此外，勞工局全國首創身障人力銀行媒合就業，在節慶時致送庇護工場產品關懷身心障礙者，發現居住環境不佳，更結合做工行善團協助房屋修繕等各種暖心措施，真正落實希望家園。黃偉哲說勞工局以「桶箍」角色，提升本市勞工及辦訓單位職能，並持續精進訓練品質，讓人才發揮專長；在推動身障就業一條龍服務，本身更是以身作則突破公部門員額限制，不僅長期超額進用身心障礙員工，甚至疫情期間推動安心上工計畫進用身心障礙者更高達四分之一，不僅為各局處之首，更協助他們在上工期間加強工作技能，後續無縫接軌推介媒合至一般職場就業，肯定勞工局王鑫基局長及團隊的努力。\n\n王鑫基局長表示勞工局人才培育採取「培育優化」、「對象深化」及「職能內化」的「三化」策略，針對身障及失業勞工量身打造訓練及創業課程、協助工作專業技能養成，秉持『給釣竿、建漁場，更要陪伴他釣魚』的精神，建置「晴天坊網路暨實體據點展銷平台」，另提供就業媒合協助重返職場，大幅提升就業率；更全國首創勞工領袖大學，建置創價人才公益平台，集結志工及工會專業提供房屋修繕、義剪等服務；成立二手家具倉庫，經過志工巧手的改造整修，轉化廢棄家具「垃圾變黃金」，幫助職災及弱勢家庭。王鑫基也提到，勞工局重視身障員工的友善職場與職涯發展，每位身障員工皆能透過無障礙環境的改善、職務再設計，以及工作調整等措施安心工作，例如貼心視障同仁差勤免打卡以及運用就業輔具協助來增進行政效能；更重視身障員工職能發展，辦理在職訓練與建立公平的升遷管道。此外，亦積極倡議職場平權，包括率先全國推動公部門統一招考全面履歷不貼照，以落實臉部平權，並訂定表揚計畫鼓勵企業響應，每年舉辦身心障礙者促進就業論壇或平權講座，鼓勵更多雇主友善進用身心障礙員工。\n\n今日獻獎單位台南市立安南醫院則是榮獲團體組進用身心障礙績優獎單位，安南醫院足額進用身障員工且職種多元，包括擔任社工員、護理督導、人力資源人員到一般庶務等，不同許多企業多雇用身障員工以從事清潔保全為主的工作。該醫院亦建立員工關懷機制，由專業醫師提供員工身心輔導與支持、有完善薪資福利制度、鼓勵並推薦身心障礙員工參加職場楷模徵選，增加自信，此外亦提供自家員工有定期健康檢查、生日健康檢查等，讓身心障礙員工能夠在此安心工作。\n\n另一獎項「促進身心障礙者就業績優獎」由「財團法人伊甸社會福利基金會台南職重中心」獲得，該單位長期與勞工局為合作夥伴，共同提供台南地區身心障礙朋友就業服務，從失業身障者的職前訓練、發展中途職場、支持性就業到全國獨特的居家就業服務，深耕身障者就業服務，近三年來共協助逾三百位身障者就業服務，在接受服務後能穩定就業比例高達85%，該單位同時在110獲得勞動部職務再設計最佳潛力獎以及連續9年獲得台南市府評鑑優等的肯定。\n勞工局今(111)年獲國家人才發展獎，並與市立安南醫院、伊甸社會福利基金會台南職重中心同獲金展獎肯定，顯示臺南市對人才培育的重視，服務不斷精進，公私部門攜手努力提升勞工職能、創造身心障礙者就業機會，王鑫基說人才發展品質管理(TTQS)評核已連續獲得12年金牌，臺南市足額聘用身心障礙者的家數比例為六都第一名，相信對臺南市的各單位在人才培育、聘用身心障礙者及促進身心障礙者就業上，將會互相仿效提升，持續響應黃偉哲市長希望家園的理念！\n\n\n\n(發稿人：勞工局職訓就服中心 洪詩涵 06-6330820轉304 )\n\n\n\n使　　命：幫市民找工作、幫廠商找人才、提升勞工職能願　　景：讓市民有工作、做職訓領頭羊、促人才公益化核心價值：專業、創新、持續改善",
    "tags": "#職業訓練"
}