{
    "published": "2022-12-01",
    "title": "臺南市國中小學生獨立研究頒獎典禮  期勉95位研究新星再接再厲",
    "department": "臺南市政府教育局局長室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7936327",
    "content": "邁入第10屆的臺南市國中小學生獨立研究競賽，95位獲獎學生、46位指導教師，12月1日在新東國中舉行頒獎典禮，並由教育局王崑源副局長代表頒獎，期勉各校團隊師生持續努力，並將研究成果廣泛應用在生活，未來也可成為臺南之光。\n   黃偉哲市長表示，透過獨立研究發表，可將知識、能力與態度進行整合，培養孩子主動思考並勇於實踐的精神，以因應未來的環境挑戰。期許所有老師能持續拓展學生的學習視野，讓學習內容跳脫學科框架，融入日常生活經驗，活化學習方式、提高學生學習興趣、並從中培養學生科學素養。\n   教育局鄭新輝局長表示，今年獨立研究共有20校54組報名參加，經初審後有14校25組進入口頭發表，能進入複審的作品都相當具有水準，國中組人文社會科學類有5組、數學自然科學類有6組；國小人文社會科學類有8組、數學自然科學類有6組。本次進入複審的主題相當多元，包括：中西區成功國小的「烏魚子阿嬤傳授美味秘訣」、中西區永福國小「紙飛機改造更起勁」、後甲國中「魔法祖孫大富翁」及文賢國中「家事分工公平調查」等，各組展現絕佳的獨立研究實力與默契，令評審非常驚艷。\n   永福國小國小四年級生黃凱瑞及蔡宜橋以「數字迷宮123看誰先算好」榮獲國小組數學自然科學類第一名，是參賽者中年紀最小學生。兩位同學不約而同表示，在閱讀數學書籍中燃起對數學研究的興趣，發想「數字迷宮」的研究，透過期盤不同方位的行進設定數學公式，疫情期間研究仍不止息，透過線上討論與分工合作，蔡同學計算每一個題型，黃同學統整答案並嘗試找出規律，最終獨立完成30頁的獨立研究報告，兩位同學對第一名的成果感到滿心歡喜，希望將來繼續挑戰有趣的數學問題。\n   新化國小六年級資優班生許善喬、康騰之及黃琳恩同學發表「數位時代－國小學童網路安全認知研究」勇奪國小組人文社會科學類第一名，該作品主題最初是由許同學提案，康同學負責研究中的協調統整工作，每當同學研究看法產生分歧，康同學總能引導大家產生共識。黃同學分享複審口頭發表前只有三週準備時間，第一週的練習不斷經歷口條不順暢的挫敗感，同時發表資料亦歷經多次調整，直到第二週，口條已流利許多，便進入計時練習於規定時間11分鐘內完成發表內容，第三週由指導老師模擬現場評審進行問答反應訓練，這些賽前練習對於參賽信心有莫大幫助。\n   德光高中國中部鄭又晟與鄭涴怡同學發表「相逢總有時」榮獲國中組數學自然科學類第一名。鄭又晟同學分享，對於數學研究，除需興趣熱忱，更需執著求真的精神，此外，在求證及證明的過程中與指導老師討論及與伙伴合作亦是學習的一環；參與獨立研究提升了問題解決能力，如面對評審老師提問及答辯時，緊張的同時又必須讓自己思緒清楚、應對自如。鄭涴怡同學分享，平時很喜歡數學，常自己找題目自我挑戰，但參與獨立研究的過程能讓自身體會，遇到困難須從多個角度探討，單一角度思考常無法解決困難；口頭報告時，保持沉著穩定的態度及清晰的表達相當重要。\n   延平國中及建興國中跨校組隊的作品「『疫』不容遲~臺南市國中生接種新冠肺炎疫苗之探討」－榮獲國中組人文社會科學類第一名，團隊學生成員蔡億柔、張辰潞及許聿亨同學雖非資優生，卻展現出優異的研究熱忱與能力。延平國中蔡億柔同學表示，團隊以「疫苗猶豫」作為研究動機發展出5C理論，顯示接種前心理，發現學生接種追加劑前會優先考慮「約束限制」，如接種地點遠近、是否需要費用等，因此研究建議「政府廣設接種站以提升接種意願」。\n   延平國中張辰潞同學說，參與本次獨立研究讓自己生活經驗被驗證，本身並未接種疫苗，原先亦不清楚自己不施打的原因，直到參與研究，從文獻收集資料、做問卷調查並歸納統整結論，發現父母對疫苗副作用的擔心為影響小孩接種疫苗意願的主因。另外建興國中許聿亨同學則表示，從這次研究學到許多考試不會考，卻能對將來生活有助益的能力，包括和陌生人做問卷及解釋問卷的膽量與表達技巧，用excel操作標準差、平均數及相關係數等統計技術，以及口頭發表簡報技巧，相信日後能在需要的時候使用出來！\n   教育局補充，透過辦理獨立研究競賽，鼓勵各校師生團隊相互觀摩學習，透過跨校組隊彼此交流研究觀點及凝聚研究量能，產出讓人耳目一新的研究成果，教育局將於每年10至11月持續舉辦，歡迎對獨立研究有興趣的同學踴躍參加。\n\n此次贏得首獎作品如下：\n一、國中組：\n（一）延平國中及建興國中「『疫』不容遲臺南市國中生接種新冠疫苗探討」。\n（二）德光高中國中部「相逢總有時」。\n二、國小組：\n（一）永福國小「數字迷宮123看誰先算好」。\n（二）新化國小「數位時代－國小學童網路安全認知研究」\n\n發稿單位：臺南市政府教育局\n業務聯絡人：特幼教育科蔡幸彤股長 電話：2991111分機1161\n新聞聯絡人：局本部吳幸樺小姐 電話：06-2991111分機8333",
    "tags": "#獨立研究"
}