{
    "published": "2021-04-19",
    "title": "成功大學首推全大運文武聖火取源、聖火升空、環台路跑  黃偉哲歡迎全民相約5月來台南觀賽旅遊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7758158",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年4月19日13:00\n發稿人：林靜怡 06-299-1111分機1053\n\n110年全國大專校院運動會由國立成功大學主辦，全大運聖火今(19)日於台南文武廟取源，接力展開環校路跑，散發熱情與活力，並在成大博物館前舉行聖火升空典禮，由成大校長蘇慧貞、110全大運執行委員會執行長同時是成大副校長吳誠文一同主持，台南市長黃偉哲受邀出席致詞，與教育部體育署主秘葉丁鵬、贊助廠商代表一起祈福許願，讓探空氣球升空，隨後中華職棒統一獅球員代表現場致贈簽名棒球、大球與球棒，為全大運聖火環台路跑募款揭開序幕，一起投身未來運動，為台灣運動員加油。\n\n台南市長黃偉哲表示，很高興參與成大舉辦的全大運，這次的運動會不同凡響，成大睽違40年後再次舉辦全大運，用科技力及動員全校參與的活力來辦理，台南市與有榮焉，全力相挺，聖火傳遞大會賽事及城市文化的巡禮，都是成大與台南市的盛事，期待聖火傳遞圓滿，運動賽事成功，歡迎全民一起相約5月來台南觀賽旅遊。\n\n教育部體育署主秘葉丁鵬指出，全大運聖火成大推出創舉，文武聖火取源與升空，巧妙融合文化與科技，透過探空科技昇華運動賽事，肯定成大以智慧科技帶動台灣運動發展，以環台路跑熱情力挺未來運動，成功創新運動賽事典範。\n\n成大校長蘇慧貞表示，全大運聖火首度上太空，睽違40年成大再度舉辦全大運，2021年的今天，成大師生、校友、產業等各界協力，融合科技與文化，將全大運聖火以探空氣球送上太空，祈願成功大學承襲90年傲人歷史，繼續成為世界相信的力量。\n\n1976年蒙特婁奧運曾經將聖火的熱能轉換成訊號，用衛星從歐洲傳遞至北美，2014年索契奧運把聖火的火炬帶到太空，但沒有點燃聖火，成大的創意團隊這次結合兩屆奧運的優點，來執行這次的探空科技，把實體的聖火，轉成電子聖火，裝載在探空氣球上，送上三十公里高空，讓台灣在地的全大運，能夠達到全球的思維、奧運聖火的規格。\n\n全大運游泳一般女子組50公尺蛙式紀錄保持人林亭伃代表運動選手致詞時表示，舉辦一場盛大的運動賽事歸功於很多人的努力，期待在賽事中體驗新科技，也祝福110全大運選手都能發揮練習成果，一起享受比賽樂趣。\n\n成功大學指出，成大探空氣球團隊由物理系副教授陳炳志與地科系教授林建宏共同帶領，結合全球大氣風場模式預測、GPS定位等科學技術，由校長蘇慧貞將110全大運聖火轉化為LED智慧聖火，搭載探空氣球與台灣航太領導漢翔航空製作的T700航太級太空許願卡，讓國家、學術研究、運動選手、未來主人翁等各界代表的祈願與祝福，冉冉升空，飛越中央山脈，預計降落台東花東縱谷後定位回收。\n\n另外，升空前漢翔董事長胡開宏一身飛行勁裝為成大探空氣球移除飛行飄帶，象徵確認飛行前所有安全細節，透過微型圖傳系統即時回傳探空氣球高空畫面，現場親眼見證台灣科技實力的60位高中與國中小學生興奮不已，有學生立志，長大後也要成為厲害的科學家。\n\n110全大運執行委員會執行長、成功大學副校長吳誠文表示，與校友新創團隊「傳接球實驗室」雙方即將合作推出室內智慧科技棒球訓練場，為全大運打造前所未有的智慧場館，提供在地職棒球團、成大校隊、各級基層棒球員更有效的訓練，提升專業競技與智慧休閒運動的使用者體驗，讓成大成為南區棒球的運動科學中心。\n\n這次的聖火火炬為本屆全大運特別設計製作的，結合太空科技與運動概念，由世大運火把團隊愛烙達與桔禾創意共同完成，整體外觀以火箭作為設計概念，突出的脊線代表火箭噴發的線條，傳遞運動的速度感，主體顏色選擇了成大的紅色，握把以代表運動榮譽的金色，搭配充滿科技感的銀色，相互襯托智慧熱情的運動精神。\n\n成功大學說，全大運聖火，文火取自全台首學孔廟、武火來自台南祀典武廟，文、武兩路跑者沿途經過台南中西區與東區歷史精華地段，自台南車站後站前鋒路會合出發，沿大學路跑向勝利路路口，文火跑者、武火跑者在成功大學紀念校門，一起點燃校長蘇慧貞手中的聖火火把，體現成大紮根府城90年，文武匯聚的精神，再由蘇慧貞與素有超馬女王封號的成大校友王雅芬一起點燃母火座，今(19)日晚間夜宿成大博物館，有火舞、熱音、夜巡成大校園等精彩活動，同時結合Hahago最大運動生活平台，首度推出全大運全民線上運動會，實體、線上雙管齊下，打造選手、全民共同全大運。\n\n全大運聖火4月20日至5月8日首度環台路跑，歷時19天，總長1168公里，經過30所大學，造訪19個縣市，出動5個梯次、60位跑者、10位自行車騎士，沿途造訪各地校友會，成大跑者用踏實的汗水與滿腔熱忱，勇跑全台灣，力挺未來運動。\n\n蘇慧貞表示，近年運動著重發展科學化運動訓練、訓練及防護一體化、數據化選才3項運動科學趨勢，成功大學研發能量充沛，透過環台聖火路跑募款，希望能為更多年輕運動員提供資源，期許在體育賽事中，台灣好手發光發亮。\n\n另外，跑環台聖火，挺未來運動意義深遠，獲得統一集團、統一超商、永豐銀行盛情力挺，一起推出4種創新募款支付方式，包含：ibon捐款、OPEN POINT APP點數支付、QR-code數位支付、Apple pay信用支付，從超商到手機APP多元便利的募款通路，邀請全民熱心，關懷支持台灣未來運動。\n\n台南市政府表示，成大將聖火從代表台南的文廟(孔廟)和代表台南的武廟(祀典武廟)取源，把香火轉換成象徵運動精神的聖火，對台南而言意義重大，也表現了台南的文化與人文精神。全大運在成大舉辦，也代表著台南參與了全國性重要的大型運動賽事舉辦，將於5月14日開幕至5月18日閉幕展開一連串的賽事，南市府相當重視也全力支持，結合市府各局處資源，共同行銷與創造賽會的亮點，賽事期間也提供隊職員交通優惠及免費參觀古蹟等方案，邀請大家一同來欣賞精彩的賽事，也一起來遊台南，體驗美食饗宴兼具文化氣息的城市。\n\n今天的典禮現場各界貴賓雲集，包含台南市教育局長鄭新輝、下屆承辦全大運學校國立體育大學校長邱炳坤、統一獅棒球隊球員代表、吉祥物萊恩、祀典武廟執行長林培火、孔廟執行長潘元正、漢翔公司董事長胡開宏及聖火環台路跑贊助廠商代表皆到場共襄盛舉。",
    "tags": "#全大運 #聖火"
}