{
    "published": "2021-04-20",
    "title": "黃偉哲：4\/26起停止三溫暖、洗車業、游泳池供水  民眾主動節水有獎金可拿",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7758468",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年4月20日\n\n據氣象單位預估未來3個月降雨偏少，梅雨不確定性仍高，經4\/16旱災中央災害應變中心第11次工作會報決議，台南市自4\/23起工業用水大戶（每月1000度以上）節水由7%提升至11%，非工業用水大戶（游泳池、洗車、三溫暖及水療業者），節水率由減量供水10%提升至20%。因應水情嚴峻，台南市長黃偉哲今（20）日宣布下週一（4\/26日）起停止三溫暖、洗車業及游泳池等三行業供水，黃偉哲除了對市民表示抱歉外，也強調無可奈何，「因為老天爺沒下雨，水庫即將乾涸！」。\n\n台南地區水情燈號為橙燈並進入全日減壓供水，水情嚴峻史無前例！台南市政府為讓水資源之利用與調配更有效率，今日邀集府內各局處及台水六管處、南區水資源局、南科管理局、農水署嘉南管理處、南區氣象中心、工業局南區管理處等單位召開第五次抗旱會議，市長黃偉哲親自主持，宣布台南市必須採取的斷然措施。\n\n黃偉哲表示，水情持續嚴峻，包括新竹、包括高雄都已經停止三溫暖跟洗車業、游泳池這些高耗水的營業場所的供水，基於共同生活圈，台南市也要停止三溫暖、洗車業跟游泳池的供水，洗車業可以取用再生水來作業，至於三溫暖跟游泳池的部分，除了表示抱歉，真的是無可奈何，必須要做的斷然措施。\n\n黃偉哲進一步強調，對於民眾主動的節約用水，台南市政府祭出獎勵措施，包括民眾可以持五、六月份的自來水水費跟三、四月份的自來水水費來比較，如果節水超過百分之三十的民眾，可以憑此領取節水獎勵，台南市祭出百萬獎金，前六百名每一戶可以獲得一千元禮券。\n\n至於一般商家方面，以小麵店為例，如果節省五、六月份的用水，比三、四月份的用水節省超過百分之三十者，錄取兩百名，每一戶可以有兩千元禮券，鼓勵大家進一步節水。\n\n黃偉哲重申，抗旱節水有不得已的斷然措施，也有小確幸，目的就是希望大家一起來節約用水，希望從日常生活中做好節約，也盼望市民共體時艱。\n\n經濟發展局長陳凱凌表示，目前曾文水庫蓄水率為11.66%、南化水庫蓄水率為25.73%，烏山頭水庫蓄水率為34.94%，是近60年來水位最低的時候，水情可說是相當嚴峻，台南目前有6座水資源回收中心，每天可提供16,750噸處理過的次級用水，可用於工地路面灑水防塵、路樹澆灌、清潔打掃等非皮膚接觸性質使用，歡迎市民朋友多加利用。\n\n台南市政府已完成抗旱水資源盤整，例如抗旱水井(19口)、載水車（全國38家）、埤塘（24處）、自來水臨時供水點（266處，分區供水紅燈時啟用）、大型濾水設施（樹谷園區已設置並出水）、農業水井（26口）等，廠商或民眾可依相關規定申請取水，維持正常營運。\n\n在此關鍵時刻，黃偉哲指示市府各單位加強宣導節約用水，各供水單位加強供水應變。市府團隊也祭出多項抗旱應變作為，包括：市政中心廁所皆為省水兩段式沖水，水龍頭加裝節水閥、調降出水量；園區澆灌與環境清潔均利用回收水；市政大樓除已關閉部分小便斗、水龍頭、兒童戲水池、水舞廣場，每月約省167.09噸水。\n\n環保局的抗旱節水作為：平均每月使用回收水7,965公噸(含洗街7,100公噸、清溝850公噸、澆灌15噸)；平均每日使用回收水265.5公噸(洗街236.7公噸、清溝28.3公噸、澆灌0.5噸)。畜牧肥水，循環再利用，核准189家，年省74萬公噸水量，減少16610包化肥及185萬電費。\n\n工務局在灑水及澆灌使用回收水成效：1.瀝青混凝土廠灑水使用回收水，每日取水約24噸，每月節水約24*22=528噸。2.分隔島矮灌澆灌使用回收水，每日澆灌6車次(6噸水車\/台)，每月節水約36*22=792噸。3.河樂廣場親水池暫停供水，配合抗旱18日起暫停戲水池供水，每月節水約1,781噸。4.公園澆灌使用回收水及公園內公廁加裝省水裝置，每月節水約369噸。\n\n同時，盤點建築工地抽水再利用。全台南市目前施工中大面積及深開挖工地共56處，目前已針對3處、每日可提供800噸以上水量工地，擬請自來水公司檢驗水質；先期預估會有13處工地、每日可提供約7千噸回收水可再利用。\n\n水利局表示，目前回收水開放自由取用的，包括安平、官田、柳營、虎尾寮、仁德及安南等6座水資中心，用於非人體接觸之生活次級用水，如緊急消防用水、道路防塵、路面澆灌。目前每日可供16,800噸回收水，每日取用量約1,200噸；去（109）年1月至今（110）年3月取用量，達約38萬噸。\n\n台南市推動再生水有成。水利署已於抗旱2.0計畫再核訂台南市4座大型RO淨水設備，預定佈設於柳營科技工業區暨環保園區及永康科技工業區，預計於110年5月31日完成裝設，為園區產業提供穩定且優質的緊急水源，值得一提的是，預計4月21日起永康再生水廠供應至少每日2,500噸再生水至南科配水池，並逐步加大水量至每日8,000噸。\n\n教育局在學校節水方面，比較109年3月及110年3月用水數據，用水量減少4493噸，用水成長率-5.72%，學校明顯減少用水，落實節水措施，若進入紅燈限水期，學校務必於限水前1天完成儲水。至4\/16止，台南市游泳池已有34座暫停營運，包括公立(含公所)5座、市屬學校19座、民營7座、國立學校3座，另本市學校游泳教學已暫停。\n\n台南市的農業用水，主要由曾文-烏山頭及白河水庫供應，市府朝向停灌補償、災害救助、設施補助及跨大灌區等四方面進行，分別是配合農委會辦理稻作休耕補助相關措施；針對受天然災害影響之作物，啟動相關勘查作業，維護農民權益；配合農田水利署嘉南管理處各工作站辦理管路灌溉補助，提高水資源利用率；盤點現有埤塘水源、向農委會爭取擴大農田水路服務灌區；一旦確定即儘速告知農民應變。\n\n消防局說明，目前消防栓暫停試放水，每月省水25公噸；以擦拭代替沖洗車輛-每月省水30公噸；以回收水替代部分防救災用水，累計省水870公噸；部分防救災及消防整備用水改以水資源回收中心水源替代，自3月17日至4月16日止累計870公噸。至於今年清明連假之墓地及雜草火警案件，較去年減少43件，節省至少126公噸。",
    "tags": "#節水"
}