{
    "published": "2021-04-08",
    "title": "南市府「勞工領袖大學初階班」今開訓        百位勞工自我提升再進修",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7756251",
    "content": "為提升在職勞工職能及競爭力，以建構黃偉哲市長「希望家園」的施政願景，臺南市政府勞工局與國立成功大學合作辦理｢勞工領袖大學初階班」於今(8)日開訓，成功大學推廣教育中心主任辛致煒、勞工局長王鑫基、副局長吳明熙、職訓就服中心主任梁偉玲及社團法人勞工領袖協進會理事長陳美靜、成功大學李孟學教授等參與開訓典禮，共同啟動象徵「成功在望」的開訓儀式，鼓勵勞工朋友終身學習、追求卓越，邁進成功之路。\n\n   勞工局長王鑫基感恩成功大學11年來一同努力促成勞工領袖大學課程，提供優質的場地、師資，與市府一起規劃多元的學習課程，協助勞工朋友們終身學習，提升工作職能。王鑫基表示勞工是經濟發展的基石、是企業和工會的重要資產，更是國家發展最重要的動源，為了要讓社會更美好，國家更進步，在座勞工朋友願意運用下班後的時間再進修，提升自己的工作職能，相當感佩大家孜孜不倦的學習精神，並鼓勵學員「做對的事、把事情做對，人生一定會很精彩及快樂」；在開訓時王鑫基也頒發獎品給年齡最長78歲的邱宗茂、年齡最年輕22歲的洪湉喬學員，還有最早報名和最早報到的學員們，鼓勵大家努力向學的精神。\n\n   王鑫基進一步說台南市對人才培育相當重視，現今全球環境變化快速，未來十年的產業市場需求，無論是自駕車、智慧醫療、智慧製造等應用，都是需要具「跨域學習」及「創新思考」等專業人才，因此要有「再學習的能力」，才會比別人更有競爭力，不被社會淘汰。當全球各地都在搶人才之際，台南市超前佈署的主動培育人才，勞工領袖大學至今已培訓2,943名學員，課程更獲得各界勞工先進們的肯定與支持，今年報名十分踴躍，原預定招收70名學生，最後吸引153位報名，可見勞工朋友並沒有被疫情影響，反而更積極學習。\n\n   勞工局長王鑫基表示「勞工領袖大學」採取初、進、高階、菁英班的階梯式學習系統，讓大家由淺入深瞭解在職場上所必備的知識，如勞動權益、職業安全、工會法規、管理知能等優質課程，讓在職勞工朋友吸收新知，提升工作職能。王鑫基說隨著國內疫情尚未緩解，勞工領袖大學除持續規劃實體課程，讓學員能在課堂上與講師及同學互動，但遠距線上課程將是未來趨勢，今年「勞工領袖大學」亦安排一堂視訊課程，讓學員能體驗遠距教學及熟悉視訊工具的使用，在疫情嚴峻時也能不中斷學習；王鑫基也期許學員未來將習得的知識及經驗帶回所屬的工會、企業並帶領團隊一起成長，共同提升台南勞動素質，讓台南成為一個更具國際競爭力的希望城市。\n\n   成功大學辛致煒主任表示因應環境變化，一直思考如何改變勞工領袖大學課程，從視訊課程到建置數位化平台，從數位報到刷卡、學習平台到課程無紙化，都是不斷的滾動式檢討；辛致煒說今年在設計課程時除參考學員需求新增「自我介紹-破冰之旅」、「理財規劃」等課程之外，更隨著外在產業環境需求邀請成大名師開講，增加「創意與發想」、「創新與策略管理」及「創意科技與智慧財產權」等課程，期許今年能帶給學員更豐富的學習課程。辛致煒也鼓勵大家要懂得投資自己，增加未來職場競爭力，並鼓勵完成勞工領袖大學各階段課程後，繼續在成大的樂齡大學提升自己，落實終身學習。\n\n   職訓就服中心梁偉玲主任表示本次初階班課程自4月8日開課為期三個月，總計80小時，學員全期修畢缺勤次數未超過總時數五分之一以上並繳交心得報告方能取得結訓資格，進階班課程預計7月份辦理，鼓勵學員要一氣呵成完成「勞工領袖大學」初、進、高階、菁英班階梯式學習課程。\n\n   另職訓就服中心也預告4月11日(日)勞工局於南門勞工育樂中心辦理「職場ㄟ大小事」，邀請到金宏安全管理顧問有限公司林金宏董事長分享「安全有我 有我安全」，帶領市民朋友一起來認識居家常見的火災危險，學習免除危害的應對方法，歡迎大家踴躍報名參加，洽詢專線06-6330820曾先生。\n(發稿單位：勞工局職訓就服中心 黃千芮 06-6330820轉303 )\n使命：幫市民找工作 幫廠商找人才\n Finding jobs for citizens finding talents for businesses\n願景：讓市民有工作 做職訓領頭羊\n Making citizens employed Assuming leadership in vocational training\n服務理念：專業、創新、持續改善\n        Expertise, Innovation, Constant Improvement",
    "tags": "#職業訓練"
}