{
    "published": "2021-04-28",
    "title": "4\/28「世界職業安全衛生日」 南市率先全國成立二大「安全聯盟」 並授證職安輔導專家 共同宣誓守護勞工安全健康",
    "department": "臺南市職業安全衛生健康處",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7760494",
    "content": "今日4\/28為世界職業安全衛生日，臺南市勞工局率先全國成立營造作業及局限空間作業二大安全聯盟，並於市府永華市政中心二樓中庭舉辦『110年世界職業安全衛生日 營造及局限空間作業安全聯盟宣誓大會暨職安專案輔導專家授證活動』，由21個單位成立「營造作業安全聯盟」及18個單位成立「局限空間作業安全聯盟」，並由市長黃偉哲授證職安輔導專家聘書，近80人進行宣誓大會，共同宣誓守護勞工安全健康，展現將臺南市打造為職安健康城市的決心。\n 今日「世界職業安全衛生日」活動，市長黃偉哲、勞動部職安署署長鄒子廉、勞工局長王鑫基、勞動部職安署南區職業安全衛生中心主任許峯源、勞動部職安署南區勞工健康服務中心主持人蔡朋枝、臺南市職安健康處兼任處長陳美顏、沈震東議員、以及呂維胤議員、蔡旺詮議員、謝龍議員之代表及兩大聯盟代表等出席，活動一開始進行兩大安全聯盟的成立儀式，由與會者共同啟動鎖緊螺絲儀式，象徵鎖緊營造作業每個環節，同時也象徵營造作業安全聯盟每個成員將緊密合作守護職場安全；接續啟動拉起局限空間安全繩儀式，象徵局限空間作業安全聯盟成員共同提升安全水準的目標。最後由市長黃偉哲頒發證書授予本府職安專案輔導專家，全體參與人員進行宣誓大會，由黃市長與署長鄒子廉共同擔任監誓人，見證在場兩大聯盟成員及21位專案輔導專家共同宣誓，承諾將以安全第一、生命無價的理念，致力為本市職場安全努力，共同營造安全職場工作環境、守護勞工生命安全與健康，將臺南打造為職安健康城市。\n 市長黃偉哲致詞時表示，國際勞工組織（ILO）為推動全球預防職業災害及職業疾病，將每年的4月28日訂為「世界職業安全衛生日」，就是希望世界各國重視職業安全衛生與健康議題，提醒雇主保障勞工於工作中免於傷害與疾病的威脅。黃市長強調臺南市勞動力已突破百萬人口，保障百萬工作者的安全健康，打造優質工作環境是市府團隊的重要工作。\n 黃市長進一步表示，為有效提升本市高風險之營造、局限空間作業安全，南市勞工局職安健康處率先全國，特於今日成立營造作業及局限空間作業二大「安全聯盟」，展現落實職場安全的決心，別具意義。二大安全聯盟特邀集本市從事相關作業之政府機關、事業單位、相關工會、同業公會及民間團體為聯盟成員，透過橫向聯繫及減災作為的交流，發揮減災加乘效應，此外，也積極聘請產、學、研界計35位職安專家加入本府職安專案輔導團隊，以現場診斷的方式協助事業單位改善職場環境。今天非常高興在此見證大家共同宣誓齊力為本市職場安全健康貢獻己力，\n 黃市長也強調，勞工局於4月28日「世界職業安全衛生日」舉辦這個活動，不是在慶祝，而是警惕重視職安，期望大家栓緊螺絲，向上提升職場安全衛生，降低災害發生。黃市長並表示每位勞工都希望快樂出門，平安回家，但有時因自己一時疏失，或者是雇主沒有提供足夠的安全設備或措施，導致意外發生，大家都應引以為慎，今日雖是針對營造及局限空間等高風險作業成立安全聯盟，但強調各行各業的職場安全也是關鍵，不容忽視。希望透過集結本市各機關、企業、團體的力量，一起提升職場安全，今日也透過莊重的宣誓儀式，共同立下守護勞工生命安全的決心，降低職場風險，讓勞工安全工作，安心工作。\n 勞動部職安署鄒署長表示，勞動部將今(110)年定為「營造業減災加強年」，臺南市今日成立營造作業及局限空間作業二大「安全聯盟」並集結各界專家成立職安專案輔導團隊，具有重大意義，代表職安署感謝各界對提升職場安全健康的投入。今年４月２８日「世界職業安全衛生日」的口號是「隨時準備因應危機，建立投資彈性安全管理系統」，並舉前陣子發生的臺鐵408次太魯閣號事故，即是工安事故的延伸，提醒大家應記取教訓，積極投入職場安全管理。另鄒署長提到，臺南市在安衛家族及房屋修繕志工的績效全國第一，值得肯定，相信後續在大家的投入及努力下，將會有更好的成果，帶動臺南市職安整體提升。\n 勞工局長王鑫基表示，保障勞權、守護職場安全健康是成立職安健康處的使命，透過宣導、輔導及檢查多種手段執行，片刻都不可鬆懈，雖然努力不懈，但事實上職災事故及勞資爭議案件仍不免發生，因此單以勞工局及職安健康處檢查團隊是不夠的，守護職場安全健康需要不分你、我、他大家一起來，有鑑於此，職安健康處自成立以來主動與產、官、學跨界合作，集結不同專業與資源，擴大服務量能，合力推動職場安全健康，108年和職安署南區健康服務中心簽署「健康伙伴」，並陸續與樹谷園區、臺南市區鐵路地下化興建團隊簽署「安全伙伴」；109年與15家指標企業簽署「健康伙伴」，與教育部南區大專校院安衛自主互助聯盟簽署「安全伙伴」，並攜手推動各項重點工作。\n 局長王鑫基進一步說，在「伙伴關係」的推動中以逐步看見成效，在健康伙伴部分，與南區勞工健康服務中心合作，自109年起於8大工業區服務中心提供定點健康諮詢服務；另推動本市15家健康伙伴優質企業積極參與績優健康職場認證，其中璨揚企業股份有限公司獲頒績優健康職場獎項中的「活力躍動獎」殊榮。於安全伙伴方面，勞工局於109年量身打造安全伙伴系列活動，成效良好。\n 根據勞動部統計，營造業歷年來職災居高不下，同時台南市109年建築物開工建數為各縣市之冠，顯示營造業降災的重要性。此外，年初全國也發生幾起局限空間作業職災，職安署已要求各勞檢機構針對局限空間作業「勤查重罰」，避免職災再次發生。因此，今年我們更擴大合作範圍，以高風險作業減災為主軸集結相關單位、團體，成立營造作業及局限空間作業「安全聯盟」，營造作業安全聯盟包含本府水利局、工務局、交通局、營建署、鐵道局、台灣世曦、臺灣區綜合營造業同業公會、大台南土木包工商業同業公會、台南市土木包工業商業同業公會、施工架發展協會、施工架安全協會、臺南市室內設計裝修商業同業公會、台南市木工業、電氣業、營造業、泥水業、油漆工程業、室內裝潢業、冷凍空調裝修等職業工會、大台南木工業、泥水業等職業工會等計21個單位；局限空間作業安全聯盟包含本府水利局、本府工務局、台汽電、光洋應材、艾杰旭、群創、台電、中華電信、大統益、八大工業區服務中心污水廠、奇美實業等計18個單位。\n 勞工局長王鑫基最後強調，勞工局將持續用最嚴謹的角度來為台南市勞工朋友把關，事業單位務必要落實勞工安全健康防護措施外，勞工也應確實遵循安全作業標準，不要因求快、求便而疏忽自己的安全，期望勞資雙方及減災伙伴多管齊下，讓臺南市能成為「優質勞動」、「落實安全」「促進健康」的希望家園。\n發稿人：臺南市職安健康處 楊勝安電話06-2150806\n發稿日期110\/04\/28",
    "tags": "#4\/28 #世界職業安全衛生日 #營造 #局限空間 #安全聯盟"
}