{
    "published": "2023-07-07",
    "title": "安平區蕭泰華區長帶路逛安平老街  品嚐古早味小吃",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8559396",
    "content": "發稿單位:觀光旅遊局\n發稿時間:112年7月7日\n\n    不可錯過的台南散步導覽路線！體驗從安平港到安平歷史聚落區的昔日風華，此次市府觀旅局特別邀請安平區美食達人-蕭泰華區長，帶著我們一起參加台南散步導覽路線「安平獅饗曲」、「老街五四三」及「安平運河南岸路線」，並享用隱藏在街坊巷弄中的古早味小吃。\n\n    台南市長黃偉哲表示，安平區是台南市最具歷史文化底蘊的行政區之一，也是台灣最早的漢人聚落，以豐富的在地美食及深厚的人文特色而聞名。「一府、二鹿、三艋舺」凸顯了台南安平在台灣史上的特殊地位，而安平區也曾獲選「台灣十大觀光小城」、「經典小鎮3.0」及「台灣城鎮品牌獎-銀獎」，歡迎各地遊客前來台南，走訪府城魅力之旅。\n\n    觀光旅遊局代理局長林國華表示，此次由安平區美食達人蕭泰華區長帶路，首先介紹是「周氏蝦捲」源於1965年創辦人周進根先生，原本是辦外燴的總舖師，閒暇時於安平經營小吃生意，蝦捲是其中一道菜。大約在1980年將蝦捲改良以新鮮火燒蝦蝦仁為主，大受歡迎，而將店號定名為周氏蝦捲，後期更提升餐廳氛圍，賦予台南小吃國宴尊榮感而聲名遠播；偏向餐廳型態經營的「鄭家孔雀蛤」，提供小吃、海鮮炭烤熱炒、經濟合菜等多樣選擇，食材多是老闆自家漁船出海捕撈的海鮮，而「孔雀蛤」為店家特色；另外，發跡於台南市中西區之西市場中「助仔牛肉湯」，第一代謝仙助師從盧牧童（人稱老鼠伯）學手藝後開業，當時是戰後初期約民國34年左右台南市僅四家牛肉湯舖，且僅賣清燙牛肉配白飯，至今台南市已有300多家牛肉湯且吃法更多樣化，助仔牛肉湯於1999年由第二代謝維富因西市場店舖不敷使用而遷店至安平，至今已交棒給第三代經營；以甕裝蜜餞、典雅古樸吸引來客的「番王伯水果蜜餞館」，現今第三代經營者鄭錦德夫婦以第一代創始者鄭清喜之稱號「番王伯」為註冊商標，也紀念出身安平的曾祖父曾因戰亂疏散至新港社（今新市一帶）生下阿公的過往。阿公將自家農事生產不及販售的蔬果製成可保存的食品，如梅干、番茄干、菜圃干、陳皮、芒果干等，並供應給各地庄頭很多商家，第三代於1992年回安平定居，2005年起在安平開業，更訂製安平壺盛裝蜜餞，與歷史文化更加地結合；「得意蝦餅」安平蝦餅的起源是安平漁村為盛產期火燒蝦開發的食物保存多樣吃法，維持傳統油炸與新法氣炸等作法兼有，口味眾多任君選擇，還有客製化包裝服務，送禮自用兩相宜。\n    安平區蕭泰華區長表示，推薦大家「同記安平豆花」，創始人黃慶同原籍台南東山，向原鄉豆花師傅習得手藝後創業，於1970年來到安平，夫婦倆大街小巷以推車沿街叫賣豆花，逐漸打出口碑，至1993年在安北路成立第一家店面，安北路總店掛著一幅朱玖瑩墨寶：「豆餚傳世久、花育四方人」，紀念創始人昔日叫賣豆花，經過朱玖瑩家必奉上一碗豆花的情誼；「方蘭川布丁」，主打焦皮布丁是以不加一滴水，只添加雞蛋和鮮奶製成，而延後出爐時間刻意烤焦的焦皮為最大特色；「南泉冰果室」曾為科技新貴的年輕老闆為回歸能享受陽光的健康人生，結合自家親戚在屏東種植多樣水果的優勢，而選擇安平運河邊以冰果室創業，以擺盤滿滿的水果冰與懷舊風格裝潢迅速竄起人氣，店家配合季節推出主打冰品，夏天芒果、冬天草莓，挑逗客人的味蕾；「熱富安平伴手禮」創始老闆陳福元的祖父與父親原是在安平舊菜市場賣傳統祭拜糕餅，例如紅龜粿、豆沙餅等，他十三歲前往台南麵包店當學徒，學成後在安平路拓寬之際，回安平創業開設第一家西式麵包蛋糕店，並懷抱以糕餅推廣安平在地特色的心意，將昔日安平漁夫出海捕魚隨身攜帶的肉餅改良為「古堡餅」、研發杏仁餡的劍獅酥餅等，傳達對安平感恩的心；最後推薦是「吉利號烏魚子」目前仍維持單一選用野生烏魚子的製作廠。以八十年的經驗，堅守製作烏魚子需十七道古法手工工序，經336小時日曬陰乾，多於二倍的時間慢工製做，讓日光和海風的芳香交融於魚子內，包覆於魚卵的油脂猶如起司熟成般轉化出甘醇味。\n\n　　觀旅局表示，來台南安平旅遊，可搭台鐵至台南車站，再轉搭台灣好行99安平台江線、市區公車或租借YouBike微笑單車暢玩安平區熱門景點，像是開台天后宮、安平鄉土文化館、安平老街、安平劍獅、大魚的祝福、漁光島等，黃昏時至運河搭船遊安平港、看夕陽，體驗海上風光。另外也可提前預約台南散步導覽路線－「安平獅饗曲」、「老街五四三」及「安平運河南岸路線」，由專業的導覽員帶領走訪安平歷史古蹟、老街巷弄，還可跟著區長推薦美食名單，尋覓隱藏版美食小吃！\n\n　　最後提醒大家，「2023台南好康券」活動開跑囉！7\/1-10\/31活動期間入住本市參加宿集章活動的飯店或民宿，掃描專屬QR Code，並至「台南好康券活動官網」 ( https:\/\/tainandaypass.twtainan.net\/ )註冊會員後，填寫入住資料，即可獲得電子版台南好康券及大台南公車電子乘車券，除了可免費搭乘公車遊台南，還可享有多重店家優惠，活動期間完成線上食、宿、遊、購、行集章任務即可參加抽獎，還有機會抱走智能電動車喔！來台南住一晚、享好康、抽大獎！更多台南旅遊景點及活動相關資訊，請上台南旅遊網 (https:\/\/www.twtainan.net\/ )及台南旅遊粉絲團 (https:\/\/zh-tw.facebook.com\/traveltainan\/ )查詢。",
    "tags": "#安平旅遊"
}