{
    "published": "2023-07-30",
    "title": "永續獎獲六都第一！黃偉哲在台南實踐永續城市藍圖",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8578115",
    "content": "發稿單位：台南市政府\n發稿時間：112年7月30日11:30(12:20更新)\n\n台灣永續能源研究基金會主辦的「2023年亞太暨台灣永續行動獎」，日前已順利落幕，而台南市政府共抱得10座大獎，不僅獲獎數比去年還多7項，更排名六都第一，表現相當傑出。在即將迎來「台南四百」之際，無疑也是獻給全體台南市民的大賀禮。\n\n這次台南市提案的【永續台南、邁向淨零】是一項綜合治理計畫，獲得最大獎「亞太宜居永續城市獎Excellence City」；另一項提案【廢棄物資源循環再利用】則獲得「亞太永續行動獎」銅獎。\n\n此外，【空品智慧監控治理 】、【e護台南 保障市民健康】及【數位創新 台南好停車】等三項提案獲得「台灣永續行動獎」金獎；【綠道學，公民永續實踐】及【低碳校園，永續台南】兩項提案獲得「台灣永續行動獎」銀獎；【樂活台南 永續長勝】、【推升觀光工廠永續實力】及【道路挖掘資訊整合】三項提案獲得「台灣永續行動獎」銅獎。\n\n市長黃偉哲先是感謝市府團隊和185萬名市民朋友的努力，也感謝主辦單位及專家評審對台南的肯定。他認為，台南是世界的一份子，供應世界最先進的高科技產業，也是台灣最早向世界開放的城市，當然更有責任要落實聯合國永續發展指標（SDGs），響應國際淨零排放行動（Net Zero）。如何看待獲獎原因，黃偉哲認為主因有二，「其一，是任內擴大運用智慧科技，導入到各項政策中並逐步發揮成效。其二，是推進綠能設置和發展，且同步要求落實節能減碳。透過政策雙管齊下，讓台南繼續向永續城市前進」。\n\n不過，黃偉哲也特別提到，自縣市合併以來，在前市長賴清德任內，台南是全國最早將「低碳」概念入法的城市，率先於2012年訂定《台南市低碳城市自治條例》，至今已累積豐厚的運作經驗，並指「這是不可或缺的制度條件」。後續施政藍圖上，黃偉哲表示：「2050淨零排放不僅是國際共識，也是國家戰略目標，城市也不該缺席，必須要有自己的角色和目標」。因此，他非常關切如何繼續兌現「永續台南．宜居首府」的施政願景。\n\n黃偉哲表示，市府會以2005年當作基期，設定短、中、長程的淨零目標和路徑，分別從「能源轉型」、「低碳綠色運輸」、「住商效能提升」及「淨零綠色生活」四部份著手；同時也會更新自治條例，研擬《台南市淨零永續城市管理自治條例》，以建構更永續宜居的台南，替下一代的守護更好的未來。\n\n〈台南善用智慧科技，打造永續城市〉\n\n在城市裡可見到越來越多新興科技的應用，讓「永續城市」和「智慧城市」兩者的關聯越來越緊密，甚至怎麼善用科技方法打造永續城市，也成為當代城市治理的顯學。例如台南本屆奪得3座「台灣永續行動獎金獎」的項目，分別就是將智慧科技應用在「空品監測」、「緊急救護」、「停車管理」。\n\n黃偉哲表示，借助智慧科技的力量，建造永續城市，已經是台南在執行的方向，而且這次得獎項目，就是市民朋友有感且拿得出實績的政策。以空品監測為例，黃偉哲說明，任內採購部屬1400顆微型感測器，並串聯建購「空品物聯網」，可以更敏捷且即時呈現工業區、人口密集區、交通壅塞區、陳情熱點等地區內的局部空品樣態。\n\n這樣做的優勢是，藉由空品物聯網在通訊群組內發送示警，能促進工廠業者落實「自主管理」，不僅降低環保局稽查人力的負擔，更讓台南高藍天日數比例連續三年突破八成，去年更創下九成新高，明顯有效淨化空氣品質。\n\n黃偉哲表示，台南除了運用科技來執行永續行動，於歸仁區的沙崙，在市府跟中央合作下，也透過造鎮的方式建立「沙崙智慧綠能科學城」。現在沙崙已經是南台灣重點科技聚落，吸引不少先進數位人才和綠能科技產業進駐，且持續刺激自駕車、節能科技、能源產業、第三代半導體的研發，建構台南第二顆經濟引擎，擘劃下台灣下個世代的永續發展。\n\n〈奠定永續台南的根基，減碳和綠能雙管齊下〉\n\n本屆亞太暨台灣永續行動獎裡，台南榮獲最大的獎項是「亞太宜居永續城市獎Excellence City」。該獲獎項目為「永續台南、邁向淨零－建構多元宜居城市」，由都發局統籌提出，囊括環境、產業、交通、居住、防災、文化等不同面向，勾勒台南未來的都市輪廓。\n\n黃偉哲表示，城市規劃既連結了過去的發展歷史，也指引未來的城市樣貌，所以在將屆「台南四百」之際，獲得十座永續行動獎的肯定別具意義，且若仔細去檢視參獎提案的內容，各項目皆對應到聯合國頒定的17項SDGs指標，同時橋接著2050淨零排放目標。\n\n對此，台南目前已啟動地方立法程序，持續廣納市民朋友、NGO團體、事業單位和專家學者之意見，刻正修訂《台南市淨零永續城市管理自治條例》，以接替《台南市低碳城市自治條例》，乃屬制度層次的永續行動。\n\n對於未來要如何達成淨零排放？黃偉哲直指問題核心，「無論是產業、居住、交通、生活等部門，關鍵仍在於把碳排放給降下來」。具體的策略，第一就是持續力推減碳，特別要從碳排大戶再接續突破到上下游供應鏈；第二是充分發揮台南日照時數長的優勢，發展光電產業，以增加綠電供給。\n\n在落實減碳方面，黃偉哲舉任內首創的「淨零輔導團」為例說明。該政策便是透過企業以大帶小的方式，由先進製造業如台積電、聯電、奇美等和學術界合作，協助其他事業單位進行碳盤查、碳抵換取得碳權，以利因應歐盟CBAM、WTO貿易規則及國際碳邊境管理措施，讓產品能順利出口。\n\n如何增加綠能供給，黃偉哲表示任內推動的「陽光電城計畫」即屬主要政策，讓台南擁有全國高3.9GW的光電備案容量。像師生和父母認同的「班班有冷氣」，背後便是先完成「校校有光電」且同步搭配升級能源管理系統，讓孩子吹冷氣上課但又能節能省電，今年亦獲得「台灣永續行動獎銀獎」榮譽。",
    "tags": "#永續城市"
}