{
    "published": "2023-07-31",
    "title": "臺南市政府經濟發展局第二季成果與第三季展望",
    "department": "臺南市政府經濟發展局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8578430",
    "content": "臺南市政府經濟發展局今 (31) 日辦理第二季的推動成果及第三季的推動方向記者會，由林榮川局長率領各主管進行分享。林榮川局長表示，經濟如綱，不僅縱向和橫向鏈結各級政府機關的政策，更與民間充沛的活力交織、協力而激盪出更多創意，正因經濟具有跨時空串連、流通的效應，故經發局從宏觀的產業發展、招商引資政策到微觀的行政服務，均不斷精進。依國家科學及技術委員會之統計，今 (112) 年第一季 (1-3月)，南科的營業總額已躍居臺灣三大科學園區之首，臺南對臺灣乃至於世界產業的影響力，已不言可喻，如何在既有的亮眼績效上，守成與創新並進，再創臺南古都榮景，是經發局責無旁貸的使命。\n園區規劃，全面進化\n   為滿足廠商建廠需求，新產業園區的開發正全力展開，七股科技科工業區採分期分區施工、同步建廠加速開發；新設沙崙健康產業園區，作為臺灣南部健康照護及產業發展核心，計畫引進生技、製藥、醫療器材及健康領域等產業；鏈結沙崙科學城的綠能產業園區正辦理環評審查，以兼顧環保需求與產業發產的綠能低汙染產業為發展主軸；另為帶動溪北經濟發展軸線的柳科三期，已著手規劃園區範圍。\n   經發局同時致力於已開發工業區的公共設施改善，包括周遭道路與排水設施之優化，希望打造優質的投資環境，滿足世界大廠和新興產業進駐營運之需，帶動產業轉型與升級，增加就業機會及促進區域的均衡發展。\n引資招商，拓展商機\n   在招商引資方面，河樂廣場預計今年底營運；南稅三村於今年6月1日公告招商，期引入民間投資經營長照服務等複合式設施；此外，南科三期於今年6月29日辦理動土祈福暨招商活動後，市府將全力與南科管理局、民間企業共同推動南科三期開發、招商，持續擴散既有成熟產業聚落效應，未來預計創造產值392億元，帶動4,900個就業機會。原大億麗緻大樓，將由新投資團隊預計投入10億元，打造315間客房之五星級國際觀光旅館。\n   今年於7月及10月協同本市業者分別赴日本及美國進行共同參展、潛在買家商機媒合會及企業參訪之三合一方式辦理海外經貿拓銷。此外，本局規劃於今年11月至明年3月陸續舉辦沙崙智慧生活週、汽機車零配件展、橡塑膠工業展，匯集產業發展能量，並邀集優質企業參與，於第三季開始公開徵展招商。透過展示臺南優質且便捷之投資環境，希望吸引更多元產業進駐。\n創意創業，成長茁壯\n   在產業轉型方面，本局在經濟部能源局支持下，於110年9月29日正式成立沙崙智慧綠能科學城辦公室，主要負責中央政策介接、園區整合發展及府內跨局處協調等三大任務。下半年將會陸續辦理智慧生活展、工作坊、創意競賽及座談會等，以媒合產官學研資源，增進地方交流。另為打造贏地成為大溪北地區的創新育成重鎮，目前總計有29家團隊進駐，進駐率達97%，第二季共辦理4場先進技術成果展、1場互動式情境策展、2場異地共演，並帶領團隊組成臺南新創館，北上參與InnoVEX亞洲新創大展，也進行3場外縣市團參訪交流。\n   展望第三季，經發局將持續透過辦理論壇、說明會及競賽等相關活動，輔導臺南新創業者的實力持續成長茁壯，探索並實踐各種產業發展方案。\n工商登記，簡政便民\n   截至今年6月底止，公司及商業登記總家數較111年同期成長3.39%，公司及商業登記資本額相較111年同期成長5.44%，這二項數據均居六都之首；同時為讓業者能安心經營本業，達成兼顧經濟發展及環境保護之目標，截至今年6月底止未登記工廠納管核准率達86%，特定工廠核准率達97%。\n   「簡政便民」的理念將持續貫徹，將讓民眾可線上申辦公司、商業、動產擔保、一般工廠及特定工廠；而配合公文電子化，讓民眾不出門也能辦理工商登記。第三季也將繼續協助業者辦理未登記工廠納管、提改善計畫、特定工廠登記、用地變更等工作，輔導未登記工廠合法化。\n節能抗旱，有備無患\n   水電攸關產業發展和庶民日常，故經發局推廣多元節電措施，如透過節能志工培力課程，共招募113名志工深入10個社區商圈及12所校園進行宣導，並結合虛擬實境及節能桌遊作為宣導教材，同時至廟口以布袋戲演繹方式，讓節電觀念從校園－學生－家庭－全民，深根擴散。第三季節電計畫以節能改善輔導為推動重點，將對機關\/學校、服務業、公寓大廈及社福機構進行節能診斷服務，發掘能源用戶更多節電潛力，預估將帶來節電效益約42萬度電。\n   因應南部水情不佳，今年媒合3家業者登記取用抗旱水井，累計取用11,135頓，工業園區及建築工地水井設置移動式RO機組總取水量約9,000噸。另經發局也推出抗旱節水獎金競賽活動，期許透過開源、節流並進的方式，維持臺南生活圈的供水無虞。\n活絡商圈，特色行銷\n   經發局今年透過爭取經濟部計畫，補助26個商圈，計1,194萬元，積極打造商圈特色；同時透過委託公所整合商圈提案行銷，計核定佳里、後壁、鹽水等10處商圈，期能打造地方商圈特色，配合永續發展的低碳和智慧化潮流，經發局透過頒贈認證標章的方式，積極輔導並協助街區店家升級轉型，提升競爭力。\n   展望第三季，將辦理商圈評鑑考核，帶動商圈正向發展；另因應明年「臺南四百」及「臺灣燈會在臺南」等盛典，藉由辦理燈會伴手禮徵選，並於今年8月攜手商圈店家、百家好店業者北上至新竹SOGO、臺北車站辧理展售活動，強化商品價值與知名度而拓展對外商機。\n市場優化，品味在地\n   為拓展傳統市集觸及率，透過銅板快閃夠購GO活動，結合主題性促銷活動和贈品或現金抵用劵等方式，創造至少150萬收益。在環保方面，領先全臺，陸續於臺南21處公有零售市場設置DGM智能廢食用油回收機台，透過下載APP便能自行操作機台，讓廢食用油回收更方便快速，減少回收運輸之碳排，並杜絕廢食用油重回食物鏈。\n   展望第三季，將持續重塑傳統市場形象，包括增設本市5星獎勵金，期望透過「2023臺灣五星集~優良市集暨樂活名攤評核計畫」，激勵並協助傳統市場攤鋪位優化。也將美化關廟市場外觀並改善硬體設備，創造友善且美觀的購物環境，翻轉民眾對傳統市場既定印象，吸引更廣泛族群觀光與購物。\n厚實基楚，開創未來\n   從廠區開發、招商引資和新創產業孵化，到與庶民日常生活攸關的商圈、市集，以及不管企業和平民百姓均仰賴的水電等，均為經發局業務範圍，其所扮演的角色及所提供的服務，串連你我日常生活的每時每刻。經發局將繼續兢兢業業地優化各項流程與服務，期許讓四百年前啟動臺灣與世界連結的開臺首府，持續在未來扮演關鍵角色。",
    "tags": "#臺南市政府經濟發展局 #第二季成果記者會 #第三季推動方向記者會"
}