{
    "published": "2023-07-11",
    "title": "近日陣雨不斷 請市民雨後進行戶內外巡查 迅速倒除積水防蚊蟲",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8559940",
    "content": "發稿單位：衛生局\n發稿日期：112年7月11日\n\n臺南市截止今日下午3點經疾病管制署研判確診19例登革熱確診病例，目前累積病例為286例，其中永康區新增6例、仁德區及東區新增5例、北區新增2例、歸仁區新增1例，年齡介於21歲至95歲，13例是由診所或醫院通報確診，6例由防治中心擴大採檢發現，17例經疫情調查後皆與仁德、東區及永康高風險區有關連性，其餘2例尚在亦調中。\n\n防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n\n趙卿惠副市長今特別前往永康區等處視察化學防治作業，代表黃市長向防治中心、衛生局、環保局、區公所及國軍化學兵等第一線防疫人員打氣加油，趙副市長陪同防治人員實際稽查，逐戶向民眾說明戶外和室內都要清除環境孳生源的必要性。趙卿惠副市長強調，市府團隊全力動員，盼透過孳生源清除、化學防治和民眾自我健康監測三管齊下方式，全面控制疫情不擴散。\n\n因目前多數疫情發生於本市鹽水溪以南的行政區(東區、永康及仁德)，冷區的民眾因就業或訪友等因素於全市各區頻繁移動，病毒極有可能突破防線入侵尚無疫情的行政區，目前就發生數例工作地於永康、仁德，但居住地新化、善化。一旦火種(病毒)跑出高風險區，這時候就要預先清除可燃燒的木材(孳生源及斑蚊)，因為病毒一但沒有病媒蚊的媒介，疾病自然不會傳播，所以臺南市政府將設立冷區防線預警機制，即鹽水溪以北，曾文溪以南(新市、安定、善化、歸仁、關廟、新化等區)為第二道防線，由衛生所加強孳生源密度調查、區公所動員社區強化孳生源巡查清除、經區公所動員孳清後，調查指數仍升高不降之里別，將由環保局進行戶外化學防治，期待設立防線，讓登革熱不再往外擴散。\n\n依據疾病管制署統計數據，截至今日下午3時為止，本市累計本土病例已達286例，與近10年同期相比僅次於104年，但與104年相較，今年因第一時間即採取強力孳生源清除、擴大採檢及縝密規劃化學防治的範圍等相關措施，病例雖然上升，但有一半是主動擴採出來，顯示初步防治有成。惟近期執行社區巡檢，發現積水容器仍無處不在，根據中央氣象局天氣預報，未來幾日將有局部大雨或豪雨，雨後未及時倒除的積水最易形成病媒蚊孳生源，大幅提高登革熱傳播風險，凸顯社區容器減量是當務之急，防治登革熱必須從源頭落實孳清做起，沒有病媒蚊就沒有登革熱，防治中心呼籲市民即刻動員，檢查家戶內外積水容器，特別是常見的桶、缸、甕、盆、花瓶、花盆、各式底盤等，落實「巡、倒、清、刷」，避免孳生病媒蚊影響自己與家人的健康，防治中心亦會持續貫徹強力執法，針對登革熱病媒蚊孳生源加強取締，無勸導改善期，一經查獲將依傳染病防治法第25條逕行舉發，並將依同法第70條處新臺幣三千元以上一萬五千元以下罰鍰，絕不寬貸。\n\n蘇世斌主任再次提醒，因人口移動迅速，各區民眾皆要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史。如果您確診為登革熱，請您務必注意出現症狀後五天內盡量穿著長袖衣褲及睡覺時吊掛蚊帳，避免經由病媒蚊叮咬而將體內的登革病毒散播出去，感染到您最親近的家人或周遭的鄰居。\n\n另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。衛生局為讓市民能了解登革熱疾病的傳播及相關防治的內容，於衛生局網站上設有登革熱專區，網址為:https:\/\/health.tainan.gov.tw\/，專區內有宣導專區、最新病例統計、快篩診所及地點及最新訊息等，此外也提供淺顯易懂的圖卡，讓市民透過圖卡更容易了解登革熱緊急噴藥注意事項及登革熱流行該怎麼辦。\n\n臺南市政府衛生局持續落實社區孳清，6月11日至7月9日共調查75,473戶、查獲13,941個積水容器、636個陽性容器、衛教28,148人次，由上列數據顯示積水及陽性容器仍高居不下，呼籲民眾盡速動手打掃周遭環境。另為能積極找出潛在病例，中心持續設置擴大採檢站為市民提供最及時與便利的採血檢驗服務，7月11日至7月16日地點位於成功里活動中心(仁德區成功里保華路245號)，服務時間早上8:30至11:30；下午2:00至5:00。永康區7月11日至7月13日擴採站地點位於崑山里活動中心(永康區崑山街222巷11號)，服務時間早上8:30至11:30；下午2:00至晚上8:00，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n\n呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁https:\/\/gov.tw\/zv9或06-3366366防疫專線。",
    "tags": "#登革熱"
}