{
    "published": "2023-07-12",
    "title": "養蚊停工得不償失，臺南市政府呼籲營造業者善盡社會責任清除積水廢棄物!",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8560167",
    "content": "發稿單位：衛生局\n發稿時間：112年7月12日16:20\n\n臺南市截止今日下午3點經疾病管制署研判確診13例登革熱確診病例，目前累積病例為299例，其中仁德區新增5例、東區新增4例、中西區、安南區、永康區及歸仁區各新增1例，年齡介於29歲至92歲，9例由防治中心擴大採檢發現，4例是由診所或醫院通報確診，12例經疫情調查後皆高風險區有關連性，其餘1例尚在疫調中，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n\n趙卿惠副市長今特別前往歸仁區視察化學防治作業，與歸仁區朱雅宏區長商討各項防治措施的執行進度，並代表黃市長向第一線防疫人員打氣加油，趙副市長表示，劃定的化學防治區域內有許多空屋、空地，平時無人關注，這些可能都是隱藏的孳生源所在，執行化學防治前，一定要全面清查、落實孳清，避免這些區域成為防疫破口，亦感謝各單位人員全力動員投入登革熱防疫行列，為保衛全臺南市民的健康共同努力。邱忠川副秘書長今日亦同步率領環保局、衛生局及工務局稽查人員至歸仁區「國家強棒」工地進行複查，於地下二樓機械停車位發現有20幾個停車位坑間皆有積水情況，並當場查獲陽性孳生源，已立即採樣告發及投藥處理，並依建築法第58條規定，予以停工一週，責成工地負責人立即改善。\n\n黃偉哲市長相當關心登革熱疫情，責成有本土病例區域之區公所針對轄內空屋、空地進行全面性清查，加強列管、定期巡檢，倘查獲陽性孳生源逕行舉發，移送衛生局裁罰，無勸導改善期，嚴格落實各項防治措施；如空屋、空地在劃定的化學防治區域內，務必要逐一進入孳清及執行化學防治，達成全數完噴目標，面對嚴峻的登革熱疫情，務求落實防疫無死角。\n\n依據登革熱防治中心病媒蚊監測數據顯示，時序已進入登革熱流行高原期，氣溫濕熱時有午後強降雨發生，相當適合病媒蚊生長，許多區病媒蚊指數皆有大幅上升現象，如北區、永康區、安南區、南區、歸仁區等，特別是安南區鹿耳里、南區大成里及鯤鯓里、歸仁區辜厝里皆達到戶外預防性化學施藥標準；另今日中央氣象局已發布大雨特報，提醒民眾應特別注意，儘快檢視家戶內外積水容器，不要的容器請即刻清除，持續使用的容器請倒置或加蓋，雨後未及時倒除的積水最易形成病媒蚊孳生源，不但影響自己與家人的健康，更提高登革熱傳播風險。\n\n蘇世斌主任再次提醒，因人口移動迅速，各區民眾皆要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史。如果您確診為登革熱，請您務必注意出現症狀後五天內盡量穿著長袖衣褲及睡覺時吊掛蚊帳，避免經由病媒蚊叮咬而將體內的登革病毒散播出去，感染到您最親近的家人或周遭的鄰居；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。衛生局為讓市民能了解登革熱疾病的傳播及相關防治的內容，於衛生局網站上設有登革熱專區，網址為:https:\/\/health.tainan.gov.tw\/，專區內有宣導專區、最新病例統計、快篩診所及地點及最新訊息等，民眾可以多加善用。\n\n臺南市政府衛生局持續落實社區孳清，7月10日共調查575戶、其中陽性戶5戶，查獲157個積水容器、7個陽性容器，衛教713人次，開立5張舉發單，由上列數據顯示積水及陽性容器仍高居不下，呼籲民眾盡速動手打掃周遭環境。另為能積極找出潛在病例，中心持續設置擴大採檢站為市民提供最及時與便利的採血檢驗服務，7月12日至7月16日地點位於成功里活動中心(仁德區成功里保華路245號)，服務時間早上8:30至11:30；下午2:00至5:00。永康區7月12日至7月13日擴採站地點位於崑山里活動中心(永康區崑山街222巷11號)，服務時間早上8:30至11:30；下午2:00至晚上8:00，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n\n呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。本市登革熱NS1快篩合約院所相關資訊請參閱臺南市政府登革熱防治中心網頁或06-3366366防疫專線。",
    "tags": "#衛生 #登革熱"
}