{
    "published": "2023-07-09",
    "title": "料敵從寬，永康區自7月8日(含)起登革熱NS1快篩結果陽性即判確診，以利即早防治以阻斷疫情傳播",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8559469",
    "content": "發稿單位：衛生局\n發稿時間：112年7月9日17:05\n\n臺南市截止今日下午3點經疾病管制署研判確診14例登革熱確診病例，目前累積病例為245例，其中永康區新增6例、仁德區新增5例、東區、南區及新營區各新增1例，年齡介於1歲至88歲，9例是由診所或醫院通報確診，5例由防治中心擴大採檢發現，14例經疫情調查後皆與仁德、東區及永康高風險區有關連性，防疫人員已立即進行個案居住地及工作地戶內外化學防治作業，同時加強動員擴大孳生源清除及病媒蚊密度調查等工作，並進行附近住戶健康監視及診所發燒症狀就醫民眾的追踨關懷等防疫措施，期能降低疫情擴散風險。\n \n考量永康區疫情逐漸升溫，為利第一時間採取相關防疫措施阻斷社區傳播鏈蔓延，臺南市政府登革熱防治中心依據疾病管制署所制定登革熱防治工作指引規定，自7月8日(含)起永康區之登革熱通報病例以NS1快篩結果陽性即判定為確診病例，藉此節省一天檢驗及判定的時間，可以即刻執行緊急化學防治殺滅帶病毒的成蚊，縮短民眾暴露於染疫風險的時間。根據近期病媒蚊監測相關數據，顯示永康區病媒蚊密度仍居高不下，特別是在兵仔市場及其週邊一帶，因鄰近市場積水容器數量較多，防治中心亦查獲許多的陽性容器，疫情傳播風險極高，而登防中心一旦發現確診病例，將快速、確實的執行緊急化學防治措施，務必要在第一時間殺死環境中的帶病毒的病媒蚊，才能保護更多健康的民眾免於受到病媒蚊叮咬而染疫的威脅。\n\n登革熱防治中心蘇世斌主任表示，化學防治雖然可達到立即降低病媒蚊密度的成效，惟落實孳清才能真正釜底抽薪，從源頭將病媒蚊孑孓扼殺於搖籃，呼籲所有市民盡速動手清除積水及孳生源。衛生局近日亦會持續貫徹強力執法，針對登革熱病媒蚊孳生源加強取締，一經查獲將逕行舉發，處新臺幣三千元以上一萬五千元以下罰鍰，呼籲民眾請務必配合落實清除孳生源，以免觸法。\n\n另新冠肺炎疫情期間市民的好幫手「臺南共照雲」亦加入登革熱防疫行列!目前設定將會針對居住仁德區、東區及永康區之民眾推播登革熱防疫相關訊息，關懷民眾是否出現登革熱疑似症狀、提供本市登革熱NS1快篩合約院所相關資訊、就醫提醒及衛教宣導專區連結等，幫助市民立即掌握本市最新登革熱疫情相關資訊，防疫訊息不漏接。\n\n​蘇世斌主任再次提醒民眾要提高警覺加強自身防蚊措施，盡量穿著淺色長袖長褲，並適時使用經衛生福利部核可之防蚊藥劑，由於第一型登革病毒感染症狀不明顯，與感冒或新冠肺炎感染症狀相似，如有發燒、頭痛、後眼窩痛、肌肉痛、關節痛、骨頭痛、出疹等疑似登革熱症狀應立即就醫並主動告知旅遊史。如果您或家人經確診為登革熱，防治中心要提醒您在您出現症狀後五天內身上都會帶有登革熱病毒，這個期間您被蚊子叮咬，那隻蚊子一週後就具有傳染病毒的能力，可能會再叮咬您最親近的家人或周遭的鄰居，所以雖然您的症狀改善或沒有症狀都要請您在病毒血症期間減少外出，盡量常長袖衣褲及睡覺時吊掛蚊帳，更不要因為天氣炎熱就打赤膊在外乘涼；另籲請臺南市所有的醫療院所應加強通報警覺，如發現民眾有不明原因發燒或上述疑似症狀，且有仁德區、東區及永康區活動史時，請進行登革熱NS1快篩輔助診斷，以利及早發現隱藏個案，避免疫情持續於社區中擴散。\n\n臺南市政府衛生局持續落實社區孳清，昨日於永康區、東區、仁德區及安南區共孳生源清除2,658戶，其中陽性戶6戶，發現316個積水容器，6個陽性容器，衛教1,979人，開立5張舉發單。另為能積極找出潛在病例，中心持續設置擴大採檢站為市民提供最及時與便利的採血檢驗服務，7月9日地點位於成功里活動中心(仁德區成功里保華路245號)，服務時間早上8:30至11:30；下午2:00至5:00。永康區7月9日擴採站地點位於五王里里長家(成功路172巷62弄9號)，服務時間早上8:30至11:30；下午2:00至5:00，即時為市民提供便捷的採檢服務。另本市37區衛生所及全市近400家登革熱NS1快篩合約院所皆有提供採檢服務，請有疑似登革熱症狀且有上述登革熱流行區域活動史的市民應儘速主動前往接受篩檢。\n呼籲民眾即刻巡查及清除家戶內外積水容器，0.5公分積水都會成為孳生病媒蚊孑孓大溫床，為了自己與家人的健康，動員孳清刻不容緩，沒有病媒蚊就沒有登革熱，全民落實「巡、倒、清、刷」，共同守護臺南健康家園。",
    "tags": "#衛生 #登革熱 #防疫"
}