{
    "published": "2022-04-17",
    "title": "台南市新增10例確診  黃偉哲呼籲儘速施打第三劑",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7886194",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年4月17日15:50\n發稿人：陳曲吟\n防疫專線：06-2880180\n\n台南市政府今（17）日舉行線上防疫記者會，由台南市長黃偉哲率衛生局，向市民說明新增個案活動足跡及24類場域工作人員須接種3劑疫苗。\n\n根據中央流行疫情指揮中心公告，今日新增1210例COVID-19本土病例，另有93例境外移入病例，無新增死亡個案。台南市今日新增10名COVID-19確診個案，分別為雲林縣個案31341接觸者1例、某學校個案32352相關接觸者3例、某科技公司個案27112職場接觸者1例、鹽水區個案32363接觸者2例、安南區個案32022接觸者1例、小琉球旅遊團衍生個案1例及感染源疫調中1例。\n\n市長黃偉哲提醒與確診者足跡重疊的市民，做好自我健康監測，有疑慮可向在地衛生所申請免費快篩，有症狀請立即就醫。台灣目前的防線在重症清零，在防疫規範的前提下，可以有條件的舉辦活動，維持正常民生運作。\n\n黃偉哲並呼籲，台灣目前第三劑接種率已超過五成，和其他先進國家一樣，但國人的防疫習慣還是比其他國家還要好，包括戴口罩、保持社交距離、勤洗手，這些都一定要持續做，以避免確診數直線攀升、防範中重症的比例直線攀升。\n\n另外，黃偉哲指出，衛福部今天通過6至11歲兒童疫苗可施打莫德納，劑量為成人的一半，完整接種為施打2劑，需間隔28天。衛生局已洽詢中央瞭解，預計5月會到校施打，在此之前會請衛生局提前做好準備，待收到中央公文通知後即刻實施。\n\n衛生局說明今日疫調情形如下：案33735、33736、33737為台南市某學校個案32352之校園接觸者及親友，33735於15日出現症狀，其餘二人無症狀，三人經匡列採檢後陽性確診。\n\n案33739本月10日接觸雲林縣個案31341，因案31341於14日確診，案33739被匡列居家隔離，15日出現喉嚨痛、鼻塞、流鼻水症狀前往醫院採檢，16日PCR陽性確診。\n\n案33740為某科技公司確診個案27112職場接觸者，9日被匡列居家隔離、採檢陰性，14日開始陸續出現喉嚨痛、流鼻水症狀，15日自行使用快篩陽性，安排至醫院採檢，16日PCR陽性確診。\n\n案33741、33742為昨日公布具北部旅遊史之案32362、32363之父母，兩人於15日被匡列居家隔離，16日PCR陽性確診，一人無症狀、一人於16日全身倦怠。\n\n案34500為15日公布之安南區未滿5歲個案32022之母親、案33058、33059同住家人，15日匡列居家隔離及採檢，且出現喉嚨痛症狀，16日PCR陽性確診。\n\n案33940為永康區20多歲女性，於15日出現咳嗽、鼻塞、流鼻水症狀前往醫院採檢，16日PCR陽性確診；感染源疫調中。\n\n案34693為小琉球旅遊團衍生個案、台南市個案31336職場接觸者；案29353本月7日於小琉球穀泰泰式餐廳與確診者足跡重疊，10日案29353、30341、30342、30750、31336於KTV聚會，13日案34693與案31336聚餐，14日案34693因案31336確診被匡列，16日陽性確診。\n\n因國內疫情越來越嚴峻，中央流行疫情指揮中心針對國內24場域工作人員等對象要求要完成2劑疫苗接種，24個特定場所工作者如下：高中以下學校及幼兒園、兒童課後安親班、社大、短期補習班、樂齡學習中心、競技及休閒運動場館業、游泳池、高中以下學校表演藝術類團隊練習、錄影節目帶播映場所、電子遊戲場、資訊休閒營業場所、視聽歌唱場所、桌遊、麻將休閒館營業場所、會展場館，以及八大行業含歌廳、舞廳、夜總會、俱樂部、酒家、酒吧、酒店（廊）、理容院（觀光理髮、視聽理容）及其他類似場所（特種咖啡茶室、夜店、舞場、三溫暖）、大型餐宴婚宴場所、美容美體業、職業訓練場所、托嬰中心、衛生福利多元預防社區式活動、衛生福利機構（社區型）、失智社區服務據點、親子館（托育資源中心）、民俗調理業。\n\n衛生局提醒，4月22日起開始強化第三劑接種規範，COVID-19公費疫苗1、2、3、7類對象、矯正機關、殯葬場所及上述24類場所（域）之工作人員，自4月22日起須完成第三劑疫苗接種，生效日為4月22日當天打完第三劑即可，不用滿14天；另參加進香團、旅行團以及健身房場所，也要求須打滿三劑。",
    "tags": "#防疫 #24類場域"
}