{
    "published": "2022-04-21",
    "title": "南市首創確診者家屬代領藥台南獎勵200元　專家學者肯定可補強藥師不足的機制",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7887747",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：111年4月21日 16:52\n發稿人員：葉冠伶\n台南市防疫專線：06-2880180\n\n中央流行疫情指揮中心日前宣布，全台各縣市於一週內必須啟動居家照護，對此台南市長黃偉哲今(21)日宣布，台南市首創「藥師送藥」及「家屬代領」雙軌機制，家屬若幫確診者代領藥物，南市府會加發200元獎勵，若是已領取中央代領津貼的對象，則不重複發放。\n\n市長黃偉哲透過線上防疫記會表示，下週居家照護就要啟動，中央規劃是由藥師來送藥，但是台南有很多中小型藥局，甚至很多1人藥局，若藥師去送藥，屆時就得面臨藥局無人服務的情況，而為減少藥師負擔，且讓確診者家屬也能了解相關用藥方式等多方考量下，南市府與專家學者及第一線防疫人員討論之後決定執行「藥師送藥」及「家屬代領」雙軌機制，提供200元獎勵金給代領家屬，盼能有效紓解醫療量能。\n\n針對民眾關心的疫苗數量部分，黃偉哲也指出，因近期民眾接種意願踴躍，多個縣市目前疫苗存貨量不足，依照指揮中心近日說明，疫苗配發至各縣市需要等待一至兩週，若指揮中心有配送，南市府台南打疫苗系統上開設接種場次，並對外公告。\n\n另，近日因確診個案持續增加、指揮中心調整居家隔離、檢疫期滿篩檢方式，黃偉哲特別提醒民眾，即日起，衛生所家用快篩試劑，民眾需出示有細胞簡訊才可以領取，市民朋友也可自行購買家用快篩，且務必做好自我健康監測，有症狀請立即就醫。\n\n接續，衛生局長許以霖針對今日南市新增的33名COVID-19本土病例進行說明，分別為南市某軍營相關衍生個案1名、參加阿妹演唱會相關衍生個案3名、某科技廠相關個案2名、小琉球旅遊團個案接觸者1名、某學校個案同住家屬1例、曾參加鹽水某教會活動2名、疫調中個案23名。\n\n案41381為軍營衍生個案，與案36168、案38675同住，19日出現咳嗽、流鼻水、喉嚨不適症狀，因案36168、38675確診，安排至醫院採檢PCR陽性確診；案41390、42845、42846為阿妹演唱會相關衍生個案，其中二人曾參加演唱會、一人為案37549之職場接觸者，三人於17至19日陸續出現症狀，20日至醫院採檢PCR陽性確診。\n\n案41447、42106為某科技廠相關個案，案41447無症狀，經公司通知安排PCR採檢PCR陽性確診；案42106於17日出現畏寒症狀，19日自行快篩陽性，20日至醫院採檢，PCR陽性確診；案41388為本市小琉球旅遊團個案30342之親友，19日出現喉嚨不適症狀，至醫院採檢PCR陽性確診。\n\n案42841為南市某學校個案32352之同住家人，14日匡列居家隔離，PCR陰性，20日出現喉嚨癢、流鼻水、鼻塞症狀，安排至醫院採檢PCR陽性確診。案42840、42848於17日曾參加鹽水某教會活動，案42840於19日出現流鼻水、鼻塞症狀，翌日因快篩陽性，至醫院採檢PCR陽性確診；案42848於19日出現發燒、頭暈、喉嚨痛症狀，20日至醫院採檢PCR陽性確診。\n\n案41380、41382、41384、41386、41387、42099、42100、42101、42102、42103、42104、42107、42839、42842、42843、42844、42847、42849、43400、43401、43402、43403、43404等23人，其中包含北部、台中、高雄、花蓮等活動史，以及確診者家人，相關感染源及接觸者持續疫調中。\n\n而為規劃台南市後續的防疫策略，台南市今日以「大疫情時代來臨地方政府因應」為主題，召集防疫專家、台南醫療院所院長及感控代表、衛生局所、醫師公會及診所協會、疾管署南區中心、南區傳染病醫療防治網等舉行防疫視訊會議，針對「擴大守護範圍」、「階段性分級分流（居家照護、加強型集中檢疫所、防疫旅館、責任醫院）」、「保護脆弱族群」、「加強守護醫療量能」等議題進行討論。\n\n會中也針對居家照護方案上路後，輕重症分流收治原則做許多意見交換，黃偉哲認為，未施打疫苗的6歲以下幼兒確診若僅居家照護，恐因Omicron病程快速而有延誤治療可能，他特別建議中央，考量開放6歲以下確診者收治入住有醫護團隊進駐的加強版集中檢疫所，才能多一層保護尚無疫苗防護力的小朋友。\n\n最後，黄偉哲再次提醒民眾，COVID-19疫情尚未趨緩，呼籲大家仍要按部就班做好防疫措施，不要掉以輕心，疫苗打好打滿，提高自身防護力。",
    "tags": "#防疫記會"
}