{
    "published": "2022-04-28",
    "title": "獎勵-獎勵進用原住民中高齡及高齡之民營事業單位、受僱之原住民勞工",
    "department": "臺南市政府原住民族事務委員會",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7889034",
    "content": "111年度促進原住民中高齡就業計畫\n目的：一、勞動部為提升中高齡者勞動參與，促進高齡者再就業，於108 年公布「中高齡者及高齡者就業促進法」，鑒於原住民族中高齡人口失業率偏高，本 會透過就業獎勵措施，鼓勵雇主僱用原住民族中高齡勞工，110 年共創造177 個原住民族中高齡工作機會，以109 年原住民族失業率 3.98%觀之， 估計可降低 0.07 個百分點，確有成效。二、勞動部《中高齡者及高齡者就業促進法》規定，將高齡者界定為逾六十五 歲之人，惟考量原住民族平均餘命低於全體國民平均餘命約 7 歲，爰本計 畫將高齡者界定為 55 歲以上之原住民勞工均得適用，此外，本年度配合 勞動部政策提高基本工資，新增獎勵級距，提高誘因吸引雇主提升薪資， 並考量原鄉地區產業類型需求，將部分工時職缺納入適用，以提升原住民 勞動參與率，促進其穩定就業。\n獎勵資格：\n一、僱用原住民族中高齡之「用人單位」：用人單位應為勞工保險或就業保險 投保單位之民營事業單位、團體或私立學校(團體，指依人民團體法或其 他法令設立者，但不包含政治團體)。二、受僱之原住民族中高齡「勞工」： （一）55 歲以上之原住民。（二）40 歲以上未滿 55 歲之原住民族勞工，其用人單位以營業項目包含「農 林漁牧業」、「製造業」、「營建工程業」、「醫療保健及社會工作服務業」 及「支援服務業」等行業別1為限。 （三）受僱勞工應「連續在職達 3 個月」以上。\n獎勵名額：\n至多獎勵 200 名原住民族中高齡勞工，額滿即停止受理。\n獎勵方式：\n一、僱用獎勵津貼(用人單位)：用人單位應於111年1月1日起「始」僱用原 住民勞工，且連續僱用同一勞工達3個月後，始請領津貼。每月獎勵額度如下： （一）僱用全部工時勞工：1.僱用勞工每月投保薪資達4萬100元以上者，用人單位每月獎勵津貼1萬元。 2.僱用勞工每月投保薪資達2萬6,400元以上，但未達4 萬100元者，用人單位每月獎勵津貼6,000元。 3.僱用勞工每月投保薪資達「當年度公告基本工資」(2萬5,250 元)， 但未達2萬6,400元者，用人單位每月獎勵津貼4,000 元。（二）僱用部分工時勞工：受僱勞工每月投保薪資按「當年度公告基本工資」 (每小時168元)計算，每月上工至少40小時，每月核薪至少6,720元者，用人單位每月獎勵津貼2,000 元。二、就業獎勵津貼(勞工)：受僱原住民族中高齡勞工連續在職達3個月後，每月獎勵津貼額度如下：（一）受僱全部工時勞工：受僱勞工每月投保薪資達「當年度公告基本工資」 (2萬5,250 元)者，勞工每月獎勵津貼2,000 元。（二）受僱部分工時勞工：受僱勞工每月投保薪資按「當年度公告基本工資」 (每小時168元)計算，每月至少工作40 小時，每月投保薪資至少6,720 元者，每月獎勵津貼1,000 元。三、每案用人單位及勞工至多獎勵11個月為限，以111年1月至11月實際在職月數為準；獎勵僱用期間以勞工到職投保勞工保險或就業保險日起算，1個月以30日計算；其末月僱用時間達20日而未滿30日者，得以1個月 計算，若未達20日則不計入獎勵。四、同一用人單位僱用同一勞工視為1案，每一用人單位至多申請5名勞工獎 勵。\n申請作業：\n一、由用人單位於申請期限內依勞工工作地點為原則，向原民會委託設置原住民族就業服務辦公室提出申請，申請期間分為 2 個梯次：（一）第一梯次：111 年 6 月 1 日起至 111 年 6 月 30 日止。（二）第二梯次：111 年 12 月 1 日起至 111 年 12 月 15 日止。二、申請檢附下列證明文件：（一）僱用獎勵申請書【附件 1】。（二）僱用名冊【附件 2】、薪資清冊【附件 3】。（三）僱用獎勵津貼核銷表(用人單位【附件 ) 4】、就業獎勵津貼核銷表(勞工) 【附件 5】。（四）出勤紀錄、勞工薪資明細表。（五）受僱勞工之身分證影本、原住民身分證明文件 (例：戶口名簿)。（六）僱用獎勵之勞工保險、就業保險投保資料表(須包含110年及111年之 保險紀錄)或其他足資證明投保之文件。（七）合法設立(或變更登記)證明文件影本。（八）匯款明細或薪資印領清冊。\n審查原則：\n一、申請案均由承辦單位書面審查核定並核發獎勵金，審酌原則說明如下：（一）納入預算額度。（二）具「職涯未來發展性」及「工作場域安全性」者得優先。（三）原住民族勞工為 55 歲以上者得優先。（四）各縣市部分工時職缺數不得高於核定職缺數的10%，核定職缺數為10人以下者，以核定全部工時職缺為原則。 二、用人單位有下列情形之一者，承辦單位應不予發給僱用獎勵；已發給者， 經撤銷原核定之獎勵後，承辦單位應予追還：（一）僱用雇主或事業單位負責人之配偶、直系血親或三親等內之旁系血 親。（二）同一用人單位再僱用離職未滿 1 年之勞工。（三）僱用同一勞工，於同一時期已領取政府機關其他就業促進相關補助或 津貼者。（四）申請僱用獎勵前未依原住民族工作權保障法比例進用規定進用足額原 住民且未繳納差額代金；或申請僱用獎勵期間所僱用之原住民經列計為用人單位應依法定比率進用之對象。（五）違反勞動相關法規或通報在案者。（六）經查偽造繳交文件者，且本會亦將另依法究辦。（七）用人單位曾參與本會或其他政府機關促進就業方案相關計畫時，其僱用情形經查有缺失或有違反計畫規定者。（八）用人單位於申請本計畫前 6 個月內有大量解僱員工之情形者。三、有下列情形之一者，得不予受理申請案：（一）未符合獎勵資格者。（二）未於申請期間內申請者。（三）未為應參加就業保險之受僱勞工申報參加就業保險。（四）已領取勞保老年給付或公教人員保險養老給付，而未參加職業災害保 險者。（五）申請文件不完整經通知未於期限內補正者，或於同一申請梯次內因申 請者文件不齊、資料不正確而退件達3次以上者。四、勞工於同一時期受僱於2個以上用人單位，各用人單位均得依規定申請獎勵，勞工僅得擇一用人單位申請獎勵；承辦單位應按用人單位申請送達受理之時間依序核發。五、若所僱用人員薪資已由政府機關補（捐）助款支應者，則不予發給已受補 （捐）助期間之獎勵津貼。",
    "tags": "#促進原住民中高齡就業"
}