{
    "published": "2022-04-08",
    "title": "黃偉哲歡迎大家4\/16-5\/1來臺南楠西梅嶺賞螢  明早起開放線上預約報名",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7884275",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年4月8日 14:55\n發稿人：林靜怡2991111#1053\n\n臺南市政府將舉辦「2022臺南楠西梅嶺賞螢季」，活動從4月16日至5月1日為期三週，將比照去年防疫模式，假日採實聯制，分時、分流上山，每梯次總量管制800人進入伍龍賞螢步道。市府今(8)日舉辦宣傳記者會，市長黃偉哲與多名議員共同宣導賞螢四不「不捕捉、不喧嘩、不直接照射、不破壞生態」，期許民眾重視螢火蟲護育工作，讓螢光點點如海，也歡迎大家來台南賞螢。\n\n記者會由臺南市長黃偉哲主持，觀旅局副局長林國華及市議員林美燕、李啟維、蔡旺詮、沈震東、Ingay Tali穎艾達利、許至椿皆到場共襄盛舉。\n\n黃偉哲表示，今年臺南賞螢季將於4月16日至5月1日開始，來到楠西梅嶺看螢火蟲，品嚐梅子雞、梅酒，還有購買梅子相關產品，是讓人開心的事，螢火蟲是重要的生態指標，梅嶺近幾年復育有成，也代表著無噴灑農藥對環境的友善體現，呼籲大家欣賞大自然螢光時，也要保護螢火蟲生長的棲地環境。至於4月9-10日於梅嶺大湖桶桐花步道休憩區舉辦「2022臺南市客家桐花祭」，邀請大家白天來梅嶺賞油桐花、晚上看螢火蟲。\n\n觀旅局副局長林國華指出，民眾進入賞螢區均採實聯登記制，6天假日(六、日)除實聯制外，採分時分流的總量管制辦理，民眾前往須先上網報名，每日2梯次分流上山(16:00-17:00、17:30-18:30)，每梯次以800人為限，自4月9日上午9時起開放線上預約報名，歡迎大家報名。\n\n觀旅局表示，來到梅嶺風景區，除觀賞火金姑最閃亮的時刻外，順道欣賞紫牡丹及油桐花，喜歡梅子的人還可品嚐最道地的美食，尤以遠近馳名的梅子雞、薑黃雞絕不能錯過，採購在地伴手禮-脆梅、梅醋、梅汁、蜜餞等梅製產品，此外，白天走訪龜丹溫泉區、江家古厝、玄空法寺、曾文水庫等周邊景點，或往梅嶺登山步道健行，欣賞沿途美麗風景。想在梅嶺住一晚的遊客，還可安排在神秘氣場露營區來趟徜徉大自然的露營體驗。\n\n楠西區長李鴻裕指出，賞螢季活動邁入第十七年，今年雨量充足螢況很不錯，來到梅嶺不只能品嚐在地美食滿足味蕾，白天還能欣賞油桐花，入夜更能觀賞螢火蟲，非常歡迎各地朋友一同來感受大自然的氣息。\n\n楠西區公所說明，明(9)日上午9時起，同步開放免費賞螢預約登記、付費農事體驗及付費梅子酒及星空沙畫瓶DIY等3項活動。付費農事體驗，每行程限額30人，3歲以上每人600元，3歲以下孩童每人200元(包含材料費、保險費及行政處理處)；付費梅子酒及星空沙畫瓶DIY，每日2梯次，每梯次20人(梅子酒每人250元，星空沙畫瓶每人80元），活動期間邀請各地民眾共襄盛舉，詳情可上「臺南楠西梅嶺賞螢季」FB粉絲專頁查詢。\n\n楠西區公所對防疫工作與安全維護相當重視，提醒民眾賞螢地點為伍龍步道，上山賞螢除落實自主健康管理的防疫工作外，為維護大自然資源，請遵守賞螢宣導，不直接照射(照明用具需包裹紅色玻璃紙，以降低光害維護生態)、勿大聲喧嘩，不要捕捉、追趕螢火蟲、不亂丟垃圾、不破壞生態，為螢火蟲維護良好的棲息環境。為保障民眾夜間行走安全，請報名登記之民眾依照預約時間到現場辦理報到登記及入山，且因賞螢步道(伍龍步道)山路較陡，有心血管疾病、孕婦、3歲以下及70歲以上民眾，請衡量自身身體狀況不要勉強登山。\n\n搭乘大眾運輸的民眾，可搭乘大台南公車&lt;綠幹線&gt;，由臺南至玉井，再轉乘大台南公車&lt;綠22線&gt;前往楠西、梅嶺。大台南公車&lt;綠22線&gt;活動期間假日(4\/16-17、4\/23-24、4\/30-5\/1)增開20:00玉井往梅嶺班次，21:00梅嶺往玉井班次，另外活動期間平日增開19;50玉井往梅嶺班次，20:30梅嶺往玉井班次，綠幹線維持正常時間營運。請搭乘民眾務必注意班次時間，詳細站點及票價資訊，詳情請上興南客運網站http:\/\/www.snbus.com.tw\/或大台南公車網站http:\/\/2384.tainan.gov.tw\/查詢。\n\n另外，活動報名網址：「與螢共舞 螢向幸福」線上預約登記網址：https:\/\/www.beclass.com\/rid=264898d621d84542541c；「來趣農家 體驗農事」線上報名網址：https:\/\/www.beclass.com\/rid=264898d621d90afbcc53；「螢造浪漫 藝同DIY」線上報名網址：https:\/\/www.beclass.com\/rid=26489aa6243ed77853fe。\n\n活動相關網址：\n臺南楠西梅嶺賞螢季 FB粉絲專頁https:\/\/www.facebook.com\/Nansifirefly\n台南旅遊網 http:\/\/www.twtainan.net\/\n「台南旅遊」FB粉絲專頁 https:\/\/www.facebook.com\/traveltainan\n「神秘氣場露營區」FB粉絲專頁 https:\/\/www.facebook.com\/mysteriousarea",
    "tags": "#2022臺南楠西梅嶺賞螢季"
}