{
    "published": "2022-04-18",
    "title": "疫情升溫 黃偉哲表示面對疫情嚴陣以待，鼓勵6-11歲幼兒施打疫苗",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7886774",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年4月18日16:20發稿人：王炳閔防疫專線：06-2880180\n\n台南市政府今（18）日舉行線上防疫記者會，由台南市長黃偉哲率相關局處首長，向市民說明本土個案及與其它國家相比的確診死亡比率。\n\n依據中央流行疫情指揮中心公告，今日新增1390例COVID-19本土病例，另有90例境外移入病例，無新增死亡個案。台南市今日新增22名COVID-19確診個案，分別為某學校及餐酒館相關接觸者6例、軍營相關接觸者4例、阿妹演唱會相關及衍生個案4例、高雄雅閣會館相關接觸者1例、宜蘭進香團行程相關接觸者1例、某學校個案相關接觸者1例及感染源疫調中5例。\n\n市長黃偉哲表示，台南非常努力的控制疫情，今天全國是1390例，而台南市有21例佔1.5%，台南市用較嚴格的心態來面對，希望能夠守得住疫情。另外，對於6-11歲幼兒打疫苗的部分，台南市還是決定跟中央的步調一致，6-11歲的小學生，相當大的程度要依靠家長，南市府會給家長更多的時間去思考，並且提供相關的資訊，一定會徵得家長的同意，讓家長了解各項風險之後，才來幫他們的孩子決定是否施打。\n\n衛生局疫調說明如下，案35251、35252、35253、35254、35255、35256等6例為台南市某學校及餐酒館相關接觸者，案35251、35254、35255、35256因接觸不同確診案匡列居家隔離採檢陽性確診；案35252、35253因出現症狀至醫院就醫採檢確診；其中四人分別出現咳嗽、流鼻水、頭痛、喉嚨痛、發燒、肌肉痠痛等症狀。\n\n案35934、36165、36166、36168為軍營相關接觸者，17日因營區有確診者，經安排採檢PCR陽性確診。\n\n案35250、35639、35640、36167為阿妹演唱會相關及衍生案例，案36167因案35640確診，匡列居家隔離採檢PCR陽性確診；其餘三人因出現症狀，二人自行使用快篩陽性，隨後三人至醫院採檢陽性確診。\n\n案36163為高雄雅閣會館衍生個案26782之同住家人，9日匡列居家隔離採檢PCR陰性，17日居隔期間出現發燒、咳嗽、流鼻水、全身痠痛症狀，安排至醫院採檢PCR陽性確診。\n\n案35257為參加宜蘭進香團個案31005之親友，14日匡列居家隔離採檢PCR陰性，15日居隔期間出現咳嗽症狀，16日自行快篩陽性，安排至醫院採檢，17日PCR陽性確診。\n\n案36164為南市校園相關個案32352之同住家人，15日匡列居家隔離採檢PCR陰性，17日居隔期間出現發燒、咳嗽、流鼻水、喉嚨痛症狀，安排至醫院採檢PCR陽性確診。\n\n案35654、35922、35923為感染源疫調中個案，三人均為自行快篩陽性，至醫院採檢PCR陽性確診，其中二人分別到過台北、台中，相關接觸者隨疫調進行匡列中；案35258、35259為南市曾到台北之個案32025的校園接觸者，二人15日匡列居家隔離，16日出現症狀安排至醫院採檢，17日PCR陽性確診，感染源持續進行疫調中。\n\n衛生局長許以霖也跟市民報告其它國家的確診死亡比率，他表示，跟台灣疫苗覆蓋率差不多的國家的罹病率大概10%~40%，而他們的死亡率如以每百萬人計，南韓、新加坡、沙烏地聯合大公國算是死亡率較低，個案的死亡率都是在Omicron盛行之後才較高，而美國、英國、以色列的死亡率在Delta病毒株時死亡率就很高，但整體而言死亡率目前再0.05%-0.0025%之間，但隨著疫苗的覆蓋率越高，死亡率也會隨著降低。\n\n許以霖表示，依目前證據可知Omicron的死亡率相對較低，但在全民共同免疫之前，要降低防疫成本、代價，就是要落實防疫措施，疫苗要打足，尤其是年長者，年長者可能會考量身體狀況，但很多的慢性病並不是打疫苗的禁忌，如果家裡有幼兒的年長者，為了保護幼兒，可以去參考醫生建議、衡量一下利弊再做決定。\n\n而中央流行疫情指揮中心，也對關於無症狀以及輕症確診者解除隔離治療條件做最新修訂，再度放寬，包括確診後只要4天內2次採檢陰性，或者5至9天採檢一次陰性，就可解除隔離：或是10天期滿無需再次採檢，快篩結果與PCR同等認定，不過這部分不適用居家照護的確診者解隔條件。\n\n關於莫德納疫苗對兒童族群的核准情形，許以霖局長今日也做了說明，歐盟是在今(2022)年的3月3日，英國是4月14日，澳洲是2月17日，而加拿大是3月17日，已經有許多的先進國家通過將莫德納使用於兒童族群，請家長可以仔細參考相關醫療資料，決定是否讓家中孩童施打疫苗，家長簽了同意書後才會幫兒童施打，並不會強迫施打。\n\n許以霖局長今日也澄清，關於台南市的疫調人力並沒有不足，但是如果在疫調過程中有些等待是難免的，因為安排防疫的人力、物力還是要花點時間，而在居隔部分，現在也都會發放快篩，讓居隔的人在家就能做篩檢，而這些也都是需要市民朋友配合，因此疫調人力沒有不足的問題，如果不足的話，台南市不會維持穩定的個案數而已。",
    "tags": "#台南市政府防疫記者會"
}