{
    "published": "2022-04-21",
    "title": "大臺南會展中心正式啟用 黃偉哲期許提升各類產業的能見度 帶來更大商機",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7887741",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年04月21日　16:00\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n斥資逾20億元興建的「大臺南會展中心」，今(21)日下午舉行落成啟用典禮，同時舉辦落成後首場展覽，與會貴賓包括副總統賴清德、經濟部長王美花、黃偉哲市長及市議會杜素吟、鄭佳欣、郭鴻儀等多位議員，一同出席見證這歷史的一刻，黃偉哲感謝中央在臺南興建大型會展中心，提供臺南市的經濟發展、學術交流、國際會議及展覽產業都有很大助益，期許未來能夠讓所有的會展產業，所有民眾都能看到臺灣的發展，也為產業帶來更大更多的商機！\n\n臺南市長黃偉哲表示，南部是溫暖的，來臺南一點都不難，無論來發展產業、發展事業，都不難，這段時間，大家可以看到沙崙園區的發展，謝謝賴副總統擔任市長的時候，有非常獨到的遠見，這個地方當高鐵通車的時候都還是荒煙蔓草，但是有遠見的領導者能開創未來，現在這裡不管是會展中心、購物中心，還有中研院南部分院、工研院南部分院、陽明，交大還有成大的健康園區，以及臺南市政府的k12國際學校等，都坐落在這個地方，能夠再讓沙崙這個地方不僅是歸仁沙崙，不僅是臺南的沙崙，也是臺灣的沙崙。\n\n黃偉哲強調，作為臺灣經濟發展的一個重要基地之一，很高興大臺南會展中心，現在就能夠跟著大家一起，代領大家昂首闊步往前邁進，謝謝所有的市政團隊一棒接一棒的努力，也謝謝中央經濟部能夠找到這麼好的地方，能夠把大臺南會展中心興建，交給這個臺南市政府來興建，期待將來的營運能夠大放異彩，讓所有的會展產業，所有民眾都能看到臺灣的發展。\n\n副總統賴清德致詞時表示，臺南是臺灣歷史起源的最早的一個城市，也是臺灣對外貿易的起點，很高興這棟建築的景觀設計，代表海洋文明的分身、同時又看到代表臺南文化的紅磚牆、還有非常現代化的太陽能以及綠建築，能呈現我們的歷史、文化、海洋文化以及未來要走的方向，大臺南會展中心，不僅要肩負持續推動臺南市的經濟發展，也要兼顧雲嘉南地區的發展，這也是當初行政院在核定這個會展中心的時候特別的指示，臺南是直轄市，有責任要跟嘉義跟雲南共同合作，共同使用，然後帶動整體發展。\n\n黃偉哲也特別介紹，「大臺南會展中心」的第一場展覽，選擇由「2022臺南自動化機械暨智慧製造展」率先登場，因南部地區向來是車輛零組件、橡塑膠機械、扣件、模具、紡織、生技、食品等產業群聚的大本營，臺南更是在臺灣機械產業中扮演重要角色，這次展覽展出一系列智慧製造、自動化加工設備，並打造國內第一個「會展元宇宙系統」，讓民眾體驗5G遠距參觀無時差，本次展會不但為機械業者提供一個最佳展示平台，也凸顯了臺南身為製造業重鎮兼智慧城市的印象，非常歡迎製造業先進，多來臺南走走看看，會發現臺南不只是晶圓生產最密集的區域，也是隱形冠軍與他們的產地！\n\n經發局長陳凱凌說，開幕首展為工商時報主辦之，該展在臺南已具備三十多年的歷史，每年檔次一推出即受到機械業者的熱烈迴響，也帶動推升地方機械產業發展、促進商機交流，去(110)年度更是創下5億商機。今年邀集工具機業者超過190家、展出超過730格攤位，其中工具機廠商攤位占比達7成以上，並且集結150台最新型金屬加工機同台展出，加計其他機械手臂、產業機械及檢測儀器，現場超過400台精密設備展出，可說是南臺灣最大的最機械產業展覽盛會。\n\n陳局長表示，由「2022臺南自動化機械暨智慧製造展」的熱絡程度來看，足以反映南部金屬加工業對自動化、智慧製造機械的需求強勁。此外，臺南機械產業在未來發展上也非常具有優勢，製造業廠商在臺南設廠總計近萬家，占總全國比例達10.12%，且近年來市府致力於扶植機械設備產業，並且積極配合中央政策推動業者數位轉型，協助業者導入高智慧技術，期望協助更多在地企業進行數位轉型及技術升級，創造更高附加價值、激盪出機械製造業及周邊產業的經濟活力！\n\n大臺南會展中心其總基地面積52,000平方公尺，為地上4層、地下1層建築物，包含1,000人、800人會議廳各1間、5間100人小會議廳及3間20人會議室，可視活動需求彈性隔間；展場空間規劃有600個標準攤位，以無柱空間設計，具多功能會議廳及表演廳功能。室內、外停車空間共可容納800輛小客車、464輛機車，提供各類型展覽、會議及活動優質環境及空間，歡迎各界多加參考利用，詳細資訊可撥打06-2982810專線洽詢。",
    "tags": "#大臺南會展中心啟用 #賴副總統"
}