{
    "published": "2024-07-17",
    "title": "臺南市政府經濟發展局113年度上半年成果與下半年展望",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8649306",
    "content": "發稿單位：經濟發展局\n發稿時間：113年7月17日14:45\n近期最熱議的議題莫過於人工智慧 (AI)，各縣市無不展示自身優勢，爭取AI研發或算力中心投資。臺南市政府經濟發展局於今 (17) 日的半年度成果與展望記者會，由林榮川局長率領各主管分享施政亮點，他指出，這些爭取的縣市均凸顯自身在AI、半導體領域的優勢，然而以生態系的觀點而言，唯有所有關連產業均能同步快速發展且相互依存，同時生活機能也能提升，才能產生資源整合的創價效應，讓產業真正紮根及深耕，造福最多人。\n\n樂活臺南\n本市素以街頭美食與庶民消費聞名，本局以此為基礎，結合各項慶典並鏈結中央資源而活絡商機。適逢臺南400，在台灣燈會、國際蘭展等大型觀光節慶活動的助攻下，臺南購物節發票登錄金額較前一年度成長近7%，創造80.4億元的佳績。113年協助本市共34個商圈獲得經濟部活絡商圈補助計畫，數量高居全臺第二；另委辦公所整合商圈提案，共核定27個商圈案次行銷活動；113年本市「鹽水意麵一條街」獲經濟部商業發展署「品牌一條街」輔導；此外，國華友愛、孔廟等兩商圈配合臺灣設計展，爭取到經濟部「商圈美學設計加值計畫」，將進行品牌識別、街道空間改造，營造商圈美學氛圍。113年本市也辦理不同主題的市場快閃及小旅行活動，共舉辦12場活動促銷及3場小旅行；西市場古蹟為本市觀光亮點，結合既有傳統市場風貌並串聯周邊商圈，帶動整體區域發展，煥然一新的外觀並融合地方文化的獨特市集，讓傳統市集增添觀光功能，未來有助吸引傳統客源以外的年輕族群。\n展望下半年，本局除推動好禮徵選以提升店家品牌知名度外，也將攜手商圈、伴手禮業者至臺中大遠百、高雄漢神巨蛋購物廣場辧理展售，拓展對外商機；傳統市集依節慶、特色而推出的各式主題行銷以及環境優化，可望帶動更多人潮湧入本市探索商圈與傳統市集。此外，商八國有非公用土地開發案將於下半年完成，打造南臺灣最大燒肉旗艦園區。傳統、新穎的相容與並存，讓人們在同一城市即可有多層次的體驗，成為本市獨特的魅力與人文風情。\n\n永續臺南\n配合2050淨零轉型目標，本市善用日照長的優勢，因地制宜漸進推動五大屋頂型及五大地面型項目，至113年6月底備案裝置容量已逾4.3GW，可供近159.7萬戶年家庭用電，遠超過本市現有73萬戶，年減碳量將近281.9萬噸，相當8,666座臺南公園減碳量；為營造再生能源的正面形象，依「臺南市太陽光電設施設置監督管理辦法」辦理地面型太陽光電裝置查核作業，截至6月底已完成40處案場查核，確保光電的施工品質與職業安全要求，並讓光電資訊透明化，有助大眾對綠能的信任與支持，讓本市成為能源轉型的標竿城市，賦予古都綠色城市的新意象。\n\n能源以外，配合納管工廠改善及輔導企業溫室氣體減量政策，本局秉持「拚經濟、護就業、減碳排、顧環保」原則，委託輔導團輔導25家用電大戶節能減碳計畫，並成立單一窗口聯合審查及推動線上申辦系統，協助納管工廠業者改善而早日合法化。另外113年4月獲中央核定補助「臺南市安定區嘉同里廢污水排放建設計畫」，有助區域的農工永續共存。截至113年6月底，本市工廠登記總家數9,567家，近五年穩定成長 (年平均約50家)；未登記工廠輔導，納管2,734家 (審查率98.74%)、改善計畫939家 (審查率40.11%)、現階段已核准917家特定工廠，下半年將持續積極輔導業者提出工廠改善計畫、實質改善取得特定工廠登記、提出用地變更計畫，最終取得合法一般工廠登記，邁向永續經營目標。\n\n已開發工業區設施及管理優化作業亦為邁向永續城市的重要步驟之一，113年已獲得補助柳營科技工業區污水處理廠設備更新、永康科技工業區污水處理廠氨氮檢測設備、臺南市政府經發局轄管工業區管理資訊系統、柳營科技工業區暨環保園區智慧環境監測系統計畫等4案，科技化、智慧化管理與監測利器，可更即時地管理、處理污染問題而讓產業發展與環境永續並行不悖。\n\n投資臺南\n受惠於全球供應鏈版圖重組、臺商回流等因素，「南漂」潮流讓產業用地更為迫切。本市沿海地區重要開發計畫的七股科技科工業區，已於113年上半年二次公告出售土地，將持續採分區施工、廠商同步建廠的策略加速開發；加上為帶動溪北經濟發展軸線的柳科三期，預計113年7月底前提可行性規劃送經濟部審查；擘劃成為臺灣南部健康照護重鎮的沙崙健康園區，預計113年7月底前提送環評審查。溪北、溪南產業園區的同步推動，搭配工業區立體化發展，讓本市工業用地可更多元化而滿足各類廠商建廠之需。\n\n自黃市長上任以來，投資本市合計新增1,561件，創造投資額2,083億元，年產值3,040億元，帶動49,635個就業機會，本府每月亦由市長主持召開投資會報，協助企業解決各項投資問題，其中尤以高科技產業的招商成果最為斐然，例舉如臺灣創浦、台灣先藝 (ASM)、台灣艾司摩爾 (ASML)、東京威力科創等大廠均投資臺南。南科以外的另一經濟成長引擎－沙崙智慧綠能科學城，已吸引140家廠商進駐並創造1,940個就業機會，未來將成立AI新創園區及協助推動AI生態園區。高科技產業鏈的完整化與群聚效應，讓文化古都儼然已脫胎成為全球科技重鎮。\n\n智慧臺南\n除吸引大廠進駐外，本局積極推動中小企業朝向數位化及低碳化的雙軸轉型，於上半年度辦理25場AI、數位與淨零課程、8場地方創生及創業等技術交流會、1場智慧科技應用創意競賽、3場數位轉型與永續發展論壇，以及2場綠能科技推廣活動。本局上半年也委託顧問訪視輔導54家廠商，配合本市地方型SBIR計畫吸引124家企業申請，均有助於本市中小企業升級轉型，期能讓智慧化、科技化、永續化成為本市不分規模企業的共同DNA。\n\n疫情帶動彈性上班，讓創業更盛，微型經濟方興未艾，且對具創意、巧思和衝勁的年輕人尤有吸引力，故本局對青年創業、地方創生的扶持亦不遺餘力。設立贏地創新育成基地，供新創團隊使用，於113年上半年已有24組團隊進駐，進駐率達100%。為解決中小企業及青年創業資金需求，成功核准9案青年創業貸款，總額達1,310萬元，且自113年6月4日起全額利息補貼加碼提高至5年，緩解青年創業的資金困境，更可將創意轉為行動力，投入地方創生行列，讓在地特色、歷史文化能以創新面貌與營運模式呈現。\n\n展望下半年，為慶祝臺南400，將於10月26日至11月10日在樹谷生活科學館展覽《臺南400-未來生活館》，以「未南時空Future Time Gate」為主題，展現臺南在科技領域的創新與發展；11月份將在樹谷音樂廳舉辦科技產業論壇，宣傳本市優質投資與就業環境，藉以吸引更多高科技產業進駐，再造新商機。\n\n臺南400－宜居城市典範的起點\n臺南是臺灣最早向世界開放的城市，四百年荏苒，世界先進半導體晶片製造生產中心地位，讓臺南依舊在臺灣與全球扮演舉足輕重的角色。黃偉哲市長對近期AI產業設廠投資的立場一貫，均是尊重企業的專業評估與佈局，但也期盼企業可看到臺南在客觀條件的優勢與萬全準備。林榮川局長補充，在交通、用地和人才培育等面向，臺南與其他縣市旗鼓相當，然而有助企業擠進淨零碳排供應鏈並落實社會責任的綠能，則是臺南相較其他城市的一大優勢，加上臺南多元產業並進的發展策略，以及人文薈萃、豐富的生活體驗，均是其他城市難以企及的獨特性和吸引力，讓AI可跳脫產業領域的疆界而外溢至更寬廣的應用場域。今日經發局的成果發表，期盼可吸引國際優質大廠與懷抱各種志向的人才前來臺南，共同打造宜居城市，成為「府」瞰下個臺南400的新起點。",
    "tags": "#經發 #成果及展望"
}