{
    "published": "2021-09-27",
    "title": "2021臺南七股海鮮節登場 黃偉哲邀請大家一起來遊玩 感受最道地的海味、鮮味與人情味",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7801674",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年09月27日　11:00\n發稿人：藍惠娟\n聯絡電話：06-6322231#6080\n\n「2021臺南七股海鮮節」自9月25日至10月16日舉行，今年因應防疫雖然取消了每年秒殺的「七寶宴」，但擴大舉辦「社區農特產展售」，並增加健走活動及寫生比賽等，加上觀光赤嘴園摸文蛤體驗及6梯次揪團遊七GO活動，活動仍然相當精彩，台南市長黃偉哲今(27)日在記者會中，邀請大家來七股、看鹽山鹽田、看看黑面琵鷺、感受最道地的海味、鮮味與人情味。\n\n今天記者會一開場，由七股區樹林社區的10位長者，以精彩的舞蹈表演「青蚵嫂」，將七股的風光、美食充份展現，獲得在場觀眾的熱烈掌聲，與會貴賓包括台江國家公園管理處秘書洪政乾、雲嘉南濱海國家風景區管理處副處長洪肇昌、市議員蔡育輝、七股區公所區長顏文穗、七股鹽山場長李俊宏等，均蒞臨共襄盛舉。\n\n黃偉哲市長表示，今天非常高興，能夠為各位介紹我們一年一度的七股海鮮節，這個活動已經第十五年了，今年因為防疫的關係，有些活動有增有減，減的是「七寶宴」，因為餐廳內用的這個限制，梅花座的限制，還有防疫的規定，因此今年「七寶宴」先暫時不舉辦，但是增加寫生比賽、健行活動、鹽山的創意市集，這些都是很受歡迎，而且很適合親子同遊，現在適合許多在地的市民朋友們一起來到七股海邊、來到七股鹽山。\n\n另外，最熱門最夯「挖文蛤、兼洗褲」，這部份因為因應潮汐的影響，以及天候的影響，只能在十月二日、三日舉辦兩天，如果再放鬆的話，希望明年度或是適當的時機，也可以在舉辦這種「挖文蛤、兼洗褲」的活動。還有像健行活動，很受歡迎，但很快就報名額滿，希望區公所能再費點心規劃，能增加名額，讓更多的民眾可以來參加。\n\n黃偉哲強調，不管是什麼活動，基本上都希望打響七股，希望大家能夠來七股，更喜歡到七股走走、逛逛、看看山、看看海，看看這個我們的鹽田，這些都是很在地的、最天然的，希望大家看看七股的自然環境，喜歡七股黑面琵鷺，喜歡七股的海鮮，希望藉著七股海鮮節，能夠行銷七股，大家都能夠來七股。\n\n七股區長顏文穗介紹今年的活動特色，計推出2場次「觀光赤嘴園挖文蛤體驗」、6梯次「揪團遊七GO」、2天「社區農特產展售」、1場「健走活動」及1場「寫生比賽」等精采系列活動，活動規劃採總量管制、分區舉辦，今年雖因應防疫取消「七寶宴」，但10月2日至3日2天擴大於七股鹽山舉辦社區農特產展售，並結合臺南市推動推廣觀光工廠協會、佳里商圈發展協會、七股區農會及在地社區協會農漁特產約50攤業者共同參加展售台南的美食伴手禮，活動內容相當豐富精彩，歡迎大家踴躍報名參加，來現場逛展售、嚐海鮮、買在地好物！\n\n觀光旅遊局局長郭貞慧也表示，每年吸引上萬人參加的「觀光赤嘴園挖文蛤體驗」活動，因應防疫今年採實名制線上預約報名，活動2天僅開放3000人下水體驗，不開放現場報名。此外，現場亦無設置美食攤位，無提供餐飲服務，請預約報名成功的民眾於活動當日上午11點起至下午2點前至台江國家公園六孔管理站辦公室外廣場報到區完成報到，並配合潮汐下水，未線上報名成功且未完成報到者無法下水體驗。\n\n市府觀旅局亦貼心提醒大家，任何活動舉辦都首重安全，防疫期間請大家配合中央防疫規範，凡是居家檢疫、居家隔離、自主健康管理期間者，及有發燒、呼吸道症狀、腹瀉、嗅味覺異常等疑似症狀之民眾，請勿報名及前往參加。此外，天氣炎熱，呼籲參與民眾注意防曬及補充水分，避免中暑，如果有身體不適，請勿下水，並請跟現場救護站諮詢。\n\n另外，2021臺南購物節已於8月23日開跑(至111年2月10日)，這段期間在臺南消費滿100元別忘了登錄發票抽獎哦！除了最大獎抽800萬元房子，還有頭獎Lexus及TOYOTA油電車、宏佳騰智慧電動機車等，獎品總價值破千萬。\n\n此外，9月6日起至臺南住宿就送你好康券，登錄有免費電子乘車券可兌換，還有好禮可以抽，祝大家把大獎帶回家！更多活動內容請至「台南旅遊網」https:\/\/www.twtainan.net\/或「2021臺南七股海鮮節」活動網站https:\/\/seafood.mw.com.tw\/查詢。\n\n《赤嘴園摸文蛤體驗》報名網址：https:\/\/reurl.cc\/73oOoN (已額滿)\n《揪團遊七GO》報名網址：https:\/\/www.surveycake.com\/s\/dN9PO (已額滿)\n《寫生比賽》 報名網址：https:\/\/reurl.cc\/2r5Oy9\n《防疫健走》 報名網址：https:\/\/www.surveycake.com\/s\/L4mB6",
    "tags": "#2021臺南七股海鮮節"
}