{
    "published": "2021-09-13",
    "title": "2021關子嶺溫泉美食節9月18日夜祭巡行　黃偉哲邀你來體驗偽出國的熱鬧慶典",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7799144",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年9月13日11:15\n發稿人：王炳閔聯絡電話：06-2991111 #8920\n\n台南市政府觀光旅遊局將於9月18日至10月17日舉辦「2021台南關子嶺溫泉美食節」，並於今（13）日舉辦活動記者會，記者會由太鼓表演震撼開場，台南市長黃偉哲親自出席推薦，黃偉哲直說，疫情期間不能出國？那就來關子嶺參加燈車夜祭巡行、感受泡湯的日式懷舊氛圍、穿浴衣逛大街，體驗偽出國旅行吧！\n\n台南市黃偉哲市長表示，一年一度熱鬧精彩的關子嶺溫泉美食節又來了，CP值超高，有吃又有拿，值得大家一遊再遊、一來再來，從今年九月十八日到十月十七日，整整一個月的時間。其實來關子嶺泡溫泉一年四季皆宜，尤其是冬天，但是我們特地讓美食跟溫泉結合在一起，舉辦關子嶺溫泉美食節，台南還有很多的活動跟好地方，包括後壁俗女養成記的俗女村、菁寮里，還有包括我們斯卡羅的鹽水岸內糖廠的拍攝場景，還有包括新營的長勝營區，還有柳營的酪農區，還有千萬不要忘的東山的咖啡公路以及東山的鴨頭，美食、好禮、溫泉講都講不完，不怕你不來，只怕你不來，所以希望說大家一起來參加關子嶺溫泉美食節，保證物超所值喔。\n\n黃偉哲說關子嶺是全台最早開發，從日治時期就享負盛名的天然泥漿溫泉，一直以來都是台南重點推廣景區，關子嶺溫泉美食節今年邁入第17年，活動可持續這麼多年辦理著實不易，在疫情嚴峻的今年能夠如期辦理更加不容易，可見在地的火王爺有庇佑。今年開幕除了二座大型火王爺與大鵬金翅鳥主燈以及去年首次亮相的業者小型花燈會出場外，還有可愛版的小火王爺、小金翅鳥兒童祭典燈車齊夜巡，希望讓大家在疫情緩和之際，一解不能出國的癮，邀請大家一起來祈福巡行！\n\n今日出席的貴賓除了黃偉哲市長以外，包括市議員李宗翰、吳通龍、陳秋宏，台南市政府觀光旅遊局郭貞慧局長、交通部觀光局西拉雅國家風景區管理處許主龍處長、台南市溫泉協會傅國亮理事長、關嶺社區發展協會蔡宗羲理事長等多位貴賓及在地業者相偕一起為豐富的活動宣傳，期振興在地經濟、提升國人旅遊信心。\n\n觀光旅遊局郭貞慧局長表示，今年活動將推出「火王爺花燈夜祭巡行」、「星空喫茶咖啡派對主題活動」、「假日市集」、「平日住宿雞加酒優惠」、「風土旅行」等各式主題活動。火王爺夜祭巡行邁入第6年，是遊客來關子嶺一定要體驗的活動，歡迎大家上山參與一年一度的慶典，雖然部分體驗名額已於8\/25一開放線上報名就秒殺，觀旅局仍有保留限量名額讓大家現場報名，今年報名成功且完成夜巡的朋友們，還可獲贈活動限量Q版立體火王爺一卡通一份。\n\n此外，這次活動也推出活動限期限量的假日市集拍照打卡送關子嶺Q版人物限量金屬徽章(共計6款，其中1款為隱藏版)、關子嶺專屬LINE貼圖，包含祈求疫情退散等超實用且幽默的用語，歡迎收集與下載！\n\n觀旅局建議大家下午先來逛關子嶺周邊景點、晚上穿浴衣與火王爺熱鬧巡繞關子嶺。整體活動期間(9月18日至10月17日)還有假日市集、限量平日住宿雞加酒優惠、活動限定優惠好康、打卡填問券送好禮、關子嶺散步導覽預約等各式活動及優惠輪番上陣！\n\n再加上2021台南購物節已於8月23日開跑(10年8月23日起至111年2月10日)，來關子嶺住宿泡湯的發票別忘了登錄抽獎，除了最大獎抽800萬元房子，還有頭獎Lexus UX250h、TOYOTA Corolla Cross 各1台之外、宏佳騰智慧電動機車等，獎品總價值破千萬。此外，9月6日起至台南住宿就送你好康券，登錄有免費電子乘車券可兌換，還有好禮可以抽，祝大家把大獎帶回家！\n\n最後，觀旅局特別提醒，因應關子嶺溫泉美食節開幕巡行活動，9月18日當日17：00至20：00於市道175（紅葉隧道口）起至172乙交叉路口（往東山咖啡公路口）將實施交通管制，欲參加活動或前往關子嶺旅遊的民眾避開管制時段進出關子嶺溫泉區，並請多利用活動期間新營客運於假日特別增開的「新營-關子嶺」直達車前往喔！也再次提醒參與民眾，請配合防疫措施落實現場實聯制、保持社交距離、戴口罩，配合量測體溫及人流總量管制，一同保護你、我。\n\n更多活動詳情請上\n「台南關子嶺溫泉美食節」活動網站http:\/\/www.2021hello-gzl.com\/\n「台南旅遊網」https:\/\/www.twtainan.net\/\n「台南旅遊」臉書粉絲團https:\/\/www.facebook.com\/traveltainan\n「台南購物節X台南好物」https:\/\/tainanshopping.tw\/",
    "tags": "#關子嶺溫泉美食節 #偽出國"
}