{
    "published": "2021-09-22",
    "title": "南市9月25日在新市區辦理第二場大型就博會  超過5,000個工作機會  歡迎作伙到臺南呷頭路",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7800698",
    "content": "為打造市長黃偉哲「希望家園」的施政願景，臺南市政府今(110)年第二場「台南好生活 台南呷頭路」大型就業博覽會，將於9月25日(六)上午9時至12時，在新市區三里聯合活動中心後方球場辦理，共有台積電、聯華電子、台灣國際航電Garmin、璨揚企業、萬國通路、碳佐麻里等93家廠商提供5,329個工作機會，其中有61家廠商提供2,689個超過3萬元以上薪資的職缺；希望讓待(轉)業市民有更多工作機會選擇。\n今(22)日市長黃偉哲、勞工局長王鑫基、科技部南部科學園區管理局副局長鄭秀絨、永康區公所副區長陳必成、新市區公所主任秘書田塘圳、臺南市總工會理事長吳勝雄、臺南市職業工會總工會理事長黃江福、台南市產業總工會理事長宋照濱、大台南總工會副理事長陳美靜、陳亭妃立委服務處及呂維胤、陳怡珍、謝龍介、蔡旺詮、沈震東議員服務處等多位貴賓親臨記者會，共同邀請市民朋友9月25日(六)一起來「臺南呷頭路」。\n市長黃偉哲致詞時表示市府勞工局就業博覽會提供面試模擬、履歷健檢等多元貼心服務，服務相當週全，臺南是六都失業率最低，市府持續努力協助市民就業；本次就業博覽會提供5千多個職缺，鼓勵有求職、職場轉換需求的民眾前往參加。近年各縣市都受到疫情的影響，許多實體就博會停辦，而臺南的防疫措施佳，產業發展恢復最快，接下來將會密集辦理就博會及徵才活動，希望可以再創就業佳績。\n黃偉哲說臺南是一個對投資友善的城市，市府團隊積極招商，並提供單一窗口服務，客製化協助廠商人才招募，促進廠商至臺南設廠以創造就業機會；黃偉哲進一步說今年國際智慧穿戴裝置及導航大廠Garmin以及日商三井不動產集團等看好臺南、投資臺南，創造數千個工作職缺，未來也將吸引人潮帶動商機，增加在地就業機會。黃偉哲說在臺南不只要拼經濟、拼就業，也要拼觀光，臺灣首座「國際遊艇城」為安平港觀光發展揭開序幕，緊鄰的水岸複合觀光區也將有企業投資簽約，這都有助於提升安平港國際能見度，帶動周邊區域經濟發展，希望透過市府團隊的努力與打拼，創造更多就業機會。\n勞工局王鑫基局長表示今年雖受疫情影響，但就業服務不打折，改為線上徵才活動，在疫情降為二級，因應廠商徵才、市民求職實體活動的需求，也陸續開辦54場小型實體徵才活動，而9月25日的就博會也是解封後首場的大型徵才活動，釋出5,329個工作機會，其中包含科技重鎮南科園區與樹谷園區的瀚宇彩晶、艾爾斯半導體、群創光電以及鄰近新市區域等33家廠商釋出2,747個工作機會，王鑫基說為了便民，提供求職民眾多元求職管道，本次就博會也提供「遠距面試專區」，線上共提供29家廠商逾千個職缺讓求職者可點選應徵，詳細資訊可至勞工局職訓就服中心網站(http:\/\/job.tainan.gov.tw)查詢。\n為促進就業，勞工局不僅辦理徵才活動，更辦理多元職業訓練課程，協助提升勞工職能後進入職場，今日記者會現場安排參訓後就業優秀人員授獎，分別為楊美月、邱曼恩、陳柏毓、蔡依真、吳育丞、張嘉純共6位勞工朋友獲肯定，這些學員不僅透過職業訓練習得一技之長投入職場，更長期穩定就業，黃偉哲市長也鼓勵勞工朋友職能提升、就業有成，更要在工作領域中繼續精進，從人才躍升成為卓越的人物。其中學員楊美月是參加勞工局補助社團法人臺南市南工聯長期照護推展協會辦理的「照顧服務員專班」，訓後即投入長照產業，當時在課程中除學習到照顧服務員的專業知識及技能，結訓後也順利考取單一級照顧服務員技術士證照，目前於長照機構穩定就業中，同時持續參與失智症照顧、身心障礙支持服務等專業課程，不斷充實及提升自己的工作職能。\n勞工局職訓就服中心梁偉玲主任表示9月25日就博會現場安排「CPAS職涯諮詢」、「面試模擬」及「履歷健檢」等服務，協助求職者做好尋職準備，為鼓勵求職者多投遞履歷，增加就業機會，活動當天只要投遞3家履歷，就有機會抽到藍芽音響。現場另提供馬克杯、環保筷組、環保防水提袋等求職兌換好康禮，數量有限，送完為止，歡迎求職者到場踴躍投履歷，增加就業機會。\n第二場大型就業博覽會由新市區公所提供場地協辦，勞工局職訓就服中心表示因防疫考量採取戶外場地辦理，並依照中央防疫各項指引規定，現場將進行人流管控、量測額溫、實聯制登記、全程配戴口罩等措施，請當天參與人員遵守相關規定。就博會當天交通局協助提供接駁車服務，自8點起從新市火車站接駁至就博會現場，末班車時間為中午12點40分，相關活動資訊可電洽06-6330820，或至勞工局職訓就服中心網站查詢，歡迎待業或有意轉職民眾9月25日(週六)來新市區找頭路，活動洽詢電話(06)6330820。\n發稿人：勞工局職訓就服中心 謝幸蓁 06-2991111轉8588",
    "tags": "#徵才活動"
}