{
    "published": "2021-09-08",
    "title": "黃偉哲召開防疫記者會說明學生疫苗接種與幼兒園防疫　並籲請民眾中秋節落實防疫措施",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7797948",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年9月8日　16:55\n發稿人員：葉冠伶\n防疫專線：06-2880180\n\n今(8)日全國新增7例本土確診病例，台南市為0確診，針對民眾關心學生疫苗接種與幼兒園防疫問題，台南市長黃偉哲召開防疫記者會表示，為降低感染風險，並讓整體防疫更加完善，9月23日起規劃12歲至未滿18歲的青少年接種COVDI-19疫苗，接種方式以校園接種為原則。黃偉哲指出，目前疫苗數量足夠，請家長詳閱接種須知等文件後繳回意願書，提供學校造冊；黃偉哲並再次強調，不是打完疫苗就可以口罩摘掉，籲請市民打完疫苗仍務必做好戴口罩、勤洗手及保持安全社交距離等防疫措施。\n\n有鑑於北部幼兒園群聚感染事件，台南市長黃偉哲表示，南市府會以非常嚴謹的態度來處理，針對國小、幼兒園及托嬰中心的防疫作為進行聯合稽查，12歲以下的孩童沒有疫苗可打，雖然褓姆、幼兒園教保員及國小老師都已施打疫苗，但為讓家長安心，仍會採取高標準來加強相關場域的查察。\n\n另有民眾關心中秋節是否禁止烤肉，黃偉哲也透過記者會說明，因近日疫情不樂觀，台南目前禁止戶外大型烤肉活動，但如果在家門口、陽台、騎樓烤肉，南市府不鼓勵但不禁止。此外基於環保理念，希望大家以火鍋代替烤肉，如此一來既減少空汙又達到團圓心意，若疫情急轉直下，確診數大幅增加，而且證實是DELTA病毒，那就會禁止任何的烤肉活動、群聚活動。\n\n接續，針對台南市最新疫苗接種情況，衛生局長許以霖報告表示，台南市今年展開COVID-19疫苗接種作業至昨(7)日止，已接種861,844劑次，人口涵蓋率為40.8%。許以霖並進一步補充，因應近日北部幼兒園COVID-19群聚感染事件及Delta病毒株傳染力高，教育局特別訂定9大防疫措施，今(8)日也跨局處聯合\n共稽查2家幼兒園所及托嬰中心，稽查重點包括：幼兒入園有量測體溫（家長原則不能入園）、體溫量測紀錄（學生和教職員工\/學生出勤紀錄）、清消紀錄(漂白水濃度是否正確)、幼兒園老師接種疫苗紀錄、未接種疫苗者抗原快篩紀錄、用餐隔板、戶外遊具暫停使用（建議使用警示帶圍起來，或標示）等，今日稽查的幼兒園及托嬰中心均有依循相關防疫作為，全數通過。\n\n另外，昨日市府也針對夜市餐飲防疫稽查40攤商，其中2家違反防疫規定，許以霖表示，違反規定者，將依傳染病防治法規定，處新台幣3000元以上1萬5000元以下罰鍰，請業者遵守防疫規定，勿違法受罰。\n\n為落實大專校院110學年度開學後各項教學及活動等防疫工作，確保教職員工生健康，教育部於昨(7)日公布「大專校院110學年度因應嚴重特殊傳染性肺炎防疫管理指引」，包括實體授課應遵守室內維持安全社交距離(2.25平方米\/人)且人數上限80人，採固定座位、固定成員方式進行，並落實實聯制，上課時師生應全程佩戴口罩且落實手部消毒，上課期間禁止飲食，教室應保持通風良好及定時清消等原則，並針對集會活動、體育、游泳、實習課程、招生考試、校園餐飲、宿舍等另有規範（詳細內容可上教育部網站查詢 https:\/\/reurl.cc\/r1lZd1）。\n\n若大專校院校內如出現通報或疑似個案，應盡快整理調閱個案相關活動紀錄，詢問活動細節(如加退選跑班情況及課後活動)，並通報地方衛生機關，以及教育部校安通報，疑似病例則轉送就醫。如出現確診個案，1例確診時該師生所修授課程停課，2例以上確診時該校（區）均停課；同時校方須提供個案活動紀錄資料，並配合疫情調查，以及通報教育部、校內環境消毒、啟動安心就學措施，如被匡列為密切接觸者應進行居家隔離及採檢。\n\n本國學生、境外生(校外賃居、依附在台親友)如無須居家隔離者可自行返家，如須居家隔離請依中央流行疫情指揮中心頒布之交通運送規格返家隔離；境外生(未校外賃居、未依附在臺親友)如無須居家隔離者可入住安居宿舍，如須居家隔離者，則須入住隔離宿舍。停課情形應視實際疫調情形依中央流行疫情指揮中心公布之指示做適當調整，並視疫情調查結果，評估決定實施停課措施（如停課天數、對象）。\n\n最後，由於中度颱風「璨樹」預計在本周末離南台灣最近，台南市將可能列入颱風警戒區，而9月11日至13日受颱風及其外圍環流影響，各地區有短暫陣雨或雷雨，黃偉哲呼籲市民朋友做好防颱措施，勿前往沿海及溪流地區活動，以免造成生命財產損失。有關停班停課、公車營運、垃圾清運等相關資訊，可利用南市府「災害應變告示網」查詢：https:\/\/disaster.tainan.gov.tw\/",
    "tags": "#臺南市COVID-19防疫記者會"
}