{
    "published": "2024-02-13",
    "title": "2024台灣燈會在臺南 高鐵燈區初四開工 元宵節即將啟燈迎賓",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8618360",
    "content": "發稿單位:觀旅局\n發稿日期:113年2月13日\n\n  2024台灣燈會在本(113)年2月24日至3月10日於臺南「高鐵燈區」舉行，其中「安平燈區」以不同風格的藝術策展方式呈現30件作品、逾500場演出，並提前於2月3日過年前暖身啟燈，至大年初三(2\/12)止，已吸引約236萬參觀人次。而大家關心與矚目的燈會主燈「龍來台灣」於1月7日正式安座後，已於過年前完成吊掛組裝，開工後將展開一系列燈光與展演測試，將如期如質的在2月24日元宵節當天與大家見面。\n\n 為祈求接下來的燈會活動順利，今（2\/13）大年初四開工日，交通部觀光署周永暉署長特別南下高鐵燈區與燈會團隊「開工拜拜」，臺南市政府觀光旅遊局林國華局長也到場，齊心祝願接下來要登場的高鐵燈區「主展區」、「城里有光展區」、「綠能燈區」，以及海選各界作品的「競賽燈區」等展區，順利完工與迎賓。\n\n 負責交通部觀光署此次主燈設計與製作的彭力真老師表示，臺南上一屆2008年台灣燈會是她第一次操刀燈會主燈，時隔16年，台灣燈會再度回到臺南，有幸可以躬逢其盛設計這適逢臺南400的龍年主燈，對她而言，是緣分也是榮耀。彭力真老師說本次在臺南登場的主燈名為「龍來台灣」，主燈龍型主體高度18公尺，含底座總高度達22公尺、總重逾40噸，為具象與抽象的大型立體內發光燈籠，展現出龍遊四海，乘風破浪之雄偉姿態，且首度結合臺南太陽能光電產業的前瞻永續綠能元素碳60(Carbon Sixty)，及太陽能封裝循環材料EVA作為光效展現元素，並運用臺南享譽國際之太陽能儲能系統加入主燈光源控制，成為史上最節能之主燈，更具有歷屆之最的機械動態展演，燈會期間將可觀賞到2024台灣燈會主燈氣宇非凡的王者之風。\n\n 觀光署表示，為了每年最受期待的主燈展演與各燈區主題作品，籌辦期間針對各主題燈區召開多次審查會議，各策展團隊也盡心盡力逐一調整修改，相信正式亮相演出時，絕對讓國內外來賞燈的旅客大為驚艷，也藉此期盼新的一年觀光起飛、飛龍在天，外國觀光客攏總來台灣。\n\n 臺南市長黃偉哲表示，「2024台灣燈會」睽違16年後再度來到臺南舉辦，除了2月3日以藝術策展方式開展的「安平燈區」外，最為一般遊客熟悉且詢問與敲碗度最高的傳統台灣燈會展區，將由觀光署及市府於元宵節在「高鐵燈區」共同呈現。整體展區將展出300件以上作品。黃市長說，最吸睛的主燈就緊鄰高鐵站，搭乘高鐵及台鐵支線南來北往的遊客均可一覽其雄偉祥瑞英姿，相信也可以觸動途經的乘客們規劃「下一站臺南」的燈會旅程。而由市府文化局負責統籌的城里有光展區，策展過程長達半年以上，融入臺南文化特色及在地元素，結合科技、聲光、多元媒材呈現出15件大型作品。其中包含有用主張的「&infin;立方」(無限立方)、陳怡潔藝術工作室x瘋戲樂工作室共製的「靈動的目光」及大聲光電將帶來的「空間劇場#4-光電能量」等，都將安排有動態的定時展演，精彩可期。高達16米的「&infin;立方」作品由台積電獨家贊助，以鏡面裝置結合流動燈光，在燈區中格外耀眼醒目，整體作品以府城為發想，運用鏡面於日夜產生豐富的光影變化，匯聚出一座充滿想像的當代之城，敘述著臺南「因水而起、依水而生、與水共存」的流轉姿態，讓民眾經驗與回憶起臺南與水有關的各種印象；而投影在會展中心牆面上的「靈動的目光」，其靈感來自於大臺南會展中心建築上獨特的鯨魚腹造型。本作品將鯨魚腹造型賦予眼睛的意象，透過光雕讓人們透視臺南四百年的多元文化並展望未來。以宏觀的角度開始來談這片土地的故事，串穿「歷史傳承」與「當代傳奇」，緊接著轉為微觀的角度來聚焦土地上的獨立個體，再從個體匯聚成群體的未來，以此概念來呈現「築夢未來」與「共創記憶」。\n\n 此外，由市府經發局策畫的「綠能燈區」位於沙崙綠能科技示範場域，此燈區所有燈具光源皆由綠能裝置發電供給，為全國首次創舉，更呼應環保淨零的普世潮流。教育局負責的競賽燈區更將展出逾250件各界作品。黃市長說燈區內每件作品都具相當的量體與故事，將與交通部觀光署策展的主展區作品共同以不同風格，呈現2024台灣燈會在臺南。\n\n 市政府表示，高鐵台南站前廣場的「花魁車地景公園」也甫於去年底啟用，展示世界第一款高速鐵路列車「0系花魁車」的歷史與故事，高鐵公司於夜間也有光環境布置，賞燈民眾不要錯過。而市府特別爭取的世界蘭花會議(三年一次)也將在高鐵燈區的臺南會展中心同步開展，遊客來到高鐵燈區白天可看蘭展、晚上欣賞台灣燈會，行程保證絕對充實。更多2024台灣燈會在臺南的詳細資訊請看https:\/\/2024taiwanlanternfestival.org\/",
    "tags": "#觀旅"
}