{
    "published": "2025-08-20",
    "title": "安平—澎湖馬公觀光航線旅行同業踩線 體驗台南夏日新玩法 開拓跳島旅遊新視界",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8763141",
    "content": "發稿單位：觀光旅遊局\n發稿時間：114年8月20日14:15\n\n台南市政府觀光旅遊局與詠傑海運雙吉福氣輪攜手推出「台南安平&mdash;澎湖馬公」觀光航線，讓旅客在台南的夏天也能體驗「海上跳島」的樂趣，2.5小時航程，就能抵達台南及澎湖，享受一次旅程、雙重古都海島風情的夏日新玩法。觀旅局也邀請旅行業者及媒體進行踩線，親身感受航程與服務品質；旅遊業者表示此趟旅程體驗相當舒適方便，目前已開始銷售套裝遊程，共同推廣台南澎湖夏日跳島遊。\n\n台南市市長黃偉哲表示，安馬線已成為台南特色跳島旅遊路線之一。感謝交通部航港局、詠傑海運科技與台南市政府攜手開發跳島旅遊航線，讓旅客有多元的觀光旅程選擇：台南市目前除了安平馬公觀光交通航班外，還有從將軍漁港出發前往澎湖南方四島的航線，皆為台南特有的海上觀光路線。期望未來能吸引更多年輕族群與國際旅客，體驗截然不同的台南藍色旅遊之旅。\n\n台南市觀光旅遊局局長林國華表示，為擴大推廣跳島旅遊與安平馬公觀光交通船航班遊程方案，特與交通部航港局、台南市旅行商業同業公會及詠傑海運合作，邀請旅行同業進行踩線體驗，更與澎湖在地業者進行交流，希望透過雙邊交流及讓業者親身感受航程與服務品質，透過旅行同業的推動力量，讓更多旅客認識這條嶄新的旅遊路線。本航線推廣目前已與台南及澎湖業者共計10家旅行社合作銷售，配合即將到來的七夕節慶，也與航商合作推出七夕特惠方案，凡於8月25日至8月28日期間入住台南合法旅宿，憑住宿證明即可享有「兩人同行只要999元」的超值船票優惠；若為8月29日七夕當天住宿台南，更可享有「兩人同行只要777元」的限時驚喜價。旅客可透過詠傑海運官方網站或合作旅行社洽詢購票及旅遊行程資訊，輕鬆規劃屬於浪漫跳島觀光旅程。\n\n南市觀旅局表示，安平馬公觀光交通船航班8月至9月週二、五自安平商港出發往返澎湖馬公商港，航程約2.5小時，沿途可欣賞壯闊的台灣海峽美景。踩線當日亦有西班牙背包客搭乘，該名旅客表示本次來台遊玩一個月，在網路上查到有這個航班可以遊玩台灣第一個城市-台南，再跳島到澎湖，覺得相當方便及有趣，立即衝一波趕來搭乘安馬線。\n\n觀旅局建議旅客可安排行程先到台南品嘗美食及遊賞古都風光，由台南出發抵達澎湖後，利用「台灣好行」自由行或參加當地旅遊團展開海島觀光；從澎湖遊玩的旅客也能選擇由馬公商港搭船到安平，參團遊賞台南風光，自由行的旅客建議可多加利用「台灣好行98府城台江線」、「東山咖啡線」、「梅嶺線」等便捷運具暢遊台南，享受美食與美景的魅力。\n\n台南市旅行商業同業公會理事長蔡承鴻表示，為配合推廣安馬線觀光航班，公會協助開發銷售安平馬公觀光遊程，並帶領公會逾40名會員一同進行踩線體驗，希望能一起為協助推廣台南觀光盡一份心力，更期望本次安平馬公觀光交通船航班的開展能吸引到澎湖回本島的旅客，到台南旅行觀光，感受不一樣的旅遊方式。\n\n負責安馬線營運的詠傑海運表示，把握即將進入倒數的暑假，無論是想感受澎湖的碧海藍天、還是台南的古城風華，只需一張船票，就能把兩地美好一次打包！安馬線不只是交通，更是旅行故事的開端&mdash;&mdash;邀請旅客在浪花與海風之間，體驗前所未有的島嶼浪漫。有關安馬線搭乘相關資訊可透過 FB【詠傑海運-雙吉福氣輪】、官方Line ID：＠ywi1154p或合作旅行社(詳下方列表)洽詢。\n\n●購票及訂位資訊：\n《雙吉福氣輪》船票售價：\n全票原價1500元\/試營運特惠價 全票999元\/半票：600元\/團體票：議價。\n*3歲以上未滿12歲之兒童及年滿65歲以上及本國籍身心障礙者及監護人或必要陪伴者中之1人享有半票優待\n*未滿2歲嬰兒以NT$200\/人保險票價優待\n\n相關航班資訊可搜尋\nFB臉書【詠傑海運-雙吉福氣輪】粉絲專頁\n官方Line ID：@ywi1154p\n或洽【詠傑海運科技股份有限公司】\n客服電話(週一至週五9:00-17:30)\n02-2684-1569#236\n0988-972-758\n24小時專線：0988-573-599\n\n●套裝遊程訂購請洽:\n台南\n神川國際旅行社06 259 9268\n永和國際旅行社06 252 3357\n嘉年華旅行社06 2998181\n麗群國際旅行社06 3315786\n東立旅行社06 2914760\n旅天下台南南紡門市06 2350633\n大聲旅行社06 2682223\n星宇旅行社06 2369000\n五福旅行社台南分公司 06 2389111\n澎湖\n亞盟旅行社06 9269798",
    "tags": "#觀旅 #安平澎湖馬公觀光航線"
}