{
    "published": "2025-08-04",
    "title": "如何清除廢棄石棉瓦 台南市府邀毒物專家說分明  成大副校長李俊璋依正規程序執行可安全無虞",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8759698",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：114年8月4日 11:00\n\n台南市政府今（4）日上午於永華市政中心召開丹娜絲颱風災後復原進度記者會，由秘書長尤天厚主持，邀集水利局、研考會、工務局與環保局等單位說明最新慰助金申請、屋損修繕等災後復原作業進度。由於石棉瓦破碎後粉塵可能造成致癌風險，記者會中也邀請成功大學副校長李俊璋詳細說明廢棄石綿瓦處理程序，提醒民眾務必做好防護。針對近日北門區發生水閘門開啟爭議，水利局也特別澄清，水閘門開啟時機具有專業考量判斷，請民眾勿強行開啟。\n\n秘書長尤天厚表示，黃偉哲市長指示災後復原作業須秉持「迅速、主動、有效」原則，協助市民儘速重建家園。特別是在廢棄石綿瓦清運與屋損修繕方面，要求各局處簡化流程、提供便民措施，讓受災戶獲得實質幫助。\n\n尤天厚指出，針對近日社群平台熱議的北門水閘門是否及時開啟議題，今日由水利局正式澄清以免造成誤解；同時，市府正啟動各區閒置校舍盤點作業，將結合民間資源及市府工務資源進行修繕，做為短中期安置場域，提升未來災後因應能量。\n\n【水利局澄清：北門水閘門調度依專業　避免倒灌災情擴大】\n針對北門水閘門爭議，水利局主任秘書黃信銓說明，該閘門全程由專業人員即時監控與操作，並依據雨量、潮汐與下游水位決定開啟時機。當日未強行開啟閘門，是為避免海水倒灌擴大災情。\n\n市府強調，此為專業判斷，並獲當地多數民眾與基層支持，惟網路上仍流傳錯誤資訊，水利局特透過記者會鄭重澄清並播放調度畫面影片，以正視聽。\n\n【公所據點提供即時協助，慰助金核發破七千萬】\n研考會指出，11區公所聯合服務中心自7月19日至8月3日共服務32,657人次，受理25,813件，其中住屋毀損慰助申請諮詢達22,371件、實際受理17,763件。另37區公所自7月17日至8月3日，受理住屋毀損27,568件、車輛泡水與外力毀損4,238件、安遷救助961件。截至目前慰助金核發金額已突破7,000萬元，市府將持續主動服務、加速核撥。\n\n【114家廠商協力修繕　弱勢戶優先媒合處理】\n工務局副局長鄒譽名指出，市府已設置「雲嘉南災後復原前進指揮所」，協調台水、農業部、內政部等中央機關與市府單位分工，統籌修繕作業。統計至8\/3已與114家廠商洽定、並有480戶登記申請，目前已媒合安排297戶，後續將持續安排施工。\n\n針對弱勢戶協助修繕部分，市府盤點列管約有1,097戶弱勢戶須協助，其中慈濟基金會認養129戶，目前已完成修繕2戶，餘下 968戶由市府認養，目前「做工行善團」已完成修繕1戶，企業認養15戶，台灣營造同業公會認養35戶，剩下戶數將由市府開會討論協助處理。\n\n工務局說明，目前每戶修繕流程約需兩週，包含丈量（1至2小時）、下訂（3至4日）、進場施工（5至7日），已有10至15組工班到位。市府也同步完成工廠訪查並確認原物料來源穩定，廠商均能即時供應鋼料與板材，請民眾放心。\n\n此外，工務局提醒，市府官網的一站式整合服務專區，也提供意願調查表，民眾如果有需要市府媒合修繕廠商，也可以上網登記。而受災屋頂或外牆損壞超過20平方公尺者，至8月17日前於線上或紙本申請並完成修繕簽約者，可申請中央補助2萬元尾款（未達則依實支實付補助），鼓勵民眾踴躍申請。\n\n【簡化石綿清運流程　三日內完成派車】\n環保局長許仁澤表示，針對受災住戶屋頂石綿瓦破損情況，市府啟動清運專案，民眾只需拍照、領取太空包將石綿裝袋後完成登記，三日內即派車清運，無須額外申請書件。清運資格需由農業局認定災損戶後造冊通報，該專案將待中央補助核定後正式啟動。\n\n截至8月3日，石綿清運量已達643公噸，登記5,027件、含包數1,701件，已配送5,440只太空包至各區。市府提醒，勿將垃圾混入石綿暫置處，以免受罰。\n\n為提升效能，市府除提供太空包、防護裝備與現場輔導外，也透過空拍巡檢、清運車增派、機動使用堆高機處理狹窄區域，確保每日各區皆有清運進度。\n\n【石綿健康風險說明-成大副校長李俊璋籲確實防護與濕式清理】\n國立成功大學副校長李俊璋說明，石綿為天然纖維，若破損產生粉塵並吸入，恐致肺癌與間皮瘤，主要危害來自「吸入」。因此，清理時務必先灑水、保持濕潤，配戴N95口罩、手套、長袖衣褲，並於作業後立即更衣淋浴，避免污染帶回住家。\n\n他指出，一般鋪設於屋頂的石綿瓦與水泥結合緊密，正常狀況下纖維不易飄散。只要不自行拆除、不切割、不任意破壞，風險極低。石綿清運專案若依正規程序執行，對民眾與清理人員均屬安全無虞。",
    "tags": "#石棉瓦"
}