{
    "published": "2025-08-03",
    "title": "南市父親節「強爸出擊」黃偉哲表揚52位偉大爸爸祝福爸爸們父親節快樂",
    "department": "臺南市政府社會局秘書室",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=8759550",
    "content": "一年一度的父親節來臨，臺南市政府為感謝所有為家庭、職場、社會付出心力的父親，於今（3）日在民治市政中心南瀛堂辦理114年度「強爸出擊」父親節感恩表揚活動，由社會局郭乃文局長先代表黃偉哲市長頒獎給52位堅強、令人敬佩的父親代表，感謝其對子女、家庭及社會的付出，並祝福全市的爸爸們父親節快樂。黃偉哲市長在結束與行政院長視訊商討強降雨災情因應會議後，隨即趕赴會場向所有爸爸們致意，並抽出三位金戒指得主，更加碼三台腳踏車及三份500元禮券，讓獲獎的爸爸們對突來的驚喜非常開心。各區區長、多位地方代表、社褔單位及臺南市議會顏昇祺秘書長、原住民族事務委員會白惠蘭主委、立法委員賴惠員、陳亭妃、巿議員蔡育輝、李文俊、Ingay Tali穎艾達利及施余興望Tjakumay Tagaw等人皆親自到場祝福，以及立委林俊憲、謝龍介、議員王宣貿、沈家鳳、李宗翰、吳通龍等服務處代表均出席參與祝賀。\n  市長黃偉哲表示，感恩爸爸就要大聲說出來，父親和母親一樣都是全天下最偉大的人，也是家裡幸福的泉源，現代父親除照顧家庭外，還要負擔家計及子女教養責任，總是不辭辛勞默默付出且不求回報。也藉此父親節祝福臺南市的爸爸們父親節快樂，表達對爸爸的愛和感謝，感謝爸爸們為社會帶來正向、溫暖的能量。\n  表揚活動現場，邀請此次最高齡100歲的晶鑽爸爸代表鄭登賀先生與社會局長郭乃文及貴賓一同進行感恩焦點儀式，正式為父親節表揚典禮揭開慶祝的溫馨序幕。社會局指出，今年父親節表揚獎項共有五大類，包括照顧家中身心障礙子女不辭辛勞的「勇者爸爸」7位；替代父母職養育孫、姪、甥子女及寄養家庭的「大樹爸爸」3位；秉持原住民族傳統教養子女的「原住民Ama（阿瑪\/爸爸）」2位；家庭遭受變故及困境，刻苦持家及自強不息的「自強爸爸」1位；教養子女健全發展，鼓勵子女從事對國家社會發展有貢獻工作的「晶鑽爸爸」39位，分別由各區公所、原住民族事務委員會、家扶中心及身障團體選拔推薦。\n新市區公所推薦的晶鑽爸爸代表鄭登賀先生是今年受表揚中最高齡的父親代表，現已100歲高齡，如今兒孫滿堂，在家人細心照料下身體仍康健。鄭爸爸年輕時曾短暫於亞洲航空服務，期間亦因公遠赴菲律賓肩負艱辛之任務；婚後則從事建築業工作，因當時的建築需要大量的砌磚工程，工作頗為辛苦，但鄭爸爸不怕苦，雖然聘僱很多砌磚工人，有空餘時間仍然會與大家共同勞作，夫妻也胼手胝足同心一起打拼事業。鄭爸爸個性隨和正直且敦厚樸實，除了有令人稱羨的和樂家庭外，積極奉獻關懷參與社區公益不遺餘力，對社會有其示範作用，良好的人格特質及熱心公益行為，確實值得眾人學習。\n臺南市政府原住民族事務委員會推薦的方明勝原住民爸爸，來自屏東古華部落。1972年因無情的莉泰颱風摧毀了原本的古華部落，方爸爸當時年僅16歲，一夕之間失去從小生活的家園，為了家人生計，不得不離鄉背井，從屏東遷移至台南永康，在當時工作、居住地都沒有的艱難情況下，堅定不失志地展開新的生活。更值得一提的是在113年，一部名為《從古華到永康》的繪本紀錄片誕生，詳實呈現了家鄉歷史的轉折與文化的遷移描繪原住民族在面對自然災害後的遷徙與適應，一步步重建家園的故事，而方爸爸就是裡面的主角帶領著族人成功建立家園的真實故事。方爸爸用一生的堅持與奉獻，向我們展示了父親的深沉力量與文化守護者的責任，值得後輩學習。\n由財團法人台灣兒童暨家庭扶助基金會台南市南區分事務所推薦的大樹爸爸黃裕隆爸爸，黃爸爸在書局擔任管理職務，在家裡扮演替代照顧者的角色，下班後耐心傾聽與陪伴寄養童，將寄養童視如己出，不僅讓寄養童感受到家庭的溫暖與歸屬，也讓自己的孩子從小學會包容、關愛與分享。黃爸爸相信只要對寄養童用心灌溉給予滋養，就能在他們心中種下一顆善良與希望的種子，未來會在他們生命中發芽、茁壯，成為人生中的正向力量。黃爸爸擔任寄養家庭已14年，共計照顧過10位寄養童，每一段陪伴的時光都充滿溫馨與挑戰，黃爸爸的溫柔與堅定成為孩子在動盪生命中最穩固的依靠，也用實際行動詮釋了一位父親無私奉獻的愛。\n由麻豆區公所推薦的自強爸爸陳性良爸爸，現年59歲，與妻子離異後，獨力扶養當時年僅3歲且罹患罕見疾病及極重度肢體身心障礙的孩子直到現在，當孩子需要上學時，陳爸爸更是親自接送、課堂陪伴及照料家務，盡力一人扮演好父親與母親的双重角色。孩子也努力爭氣不受身體障礙限制，於112年度考取屏東大學資訊管理學系，為因應就學及住宿需求，麻豆區公所媒合民間資源資助，讓陳爸爸目前仍可繼續陪伴孩子學習。陳爸爸父代母職艱辛撫育身障子女，其自強不息之精神值得讚許。\n由社團法人台南市腦性麻痺之友協會推薦的勇者爸爸蔡恂道爸爸，蔡爸爸的孩子為自閉症患多重障礙，是障礙類別中難教育的孩子。蔡爸爸一肩挑起了一家的經濟，更加努力的工作，下班後更是幫忙分擔家務，陪伴孩子，讓蔡媽媽能稍加喘息。蔡爸爸與蔡媽媽親力親為長期抗戰的照顧孩子30年，克服重重困難，從帶孩子出門是惡夢，到現在能搭飛機出國旅遊，孩子一路成長這些年的甜蜜負擔，蔡爸爸對家庭無怨無悔的付出、不辭辛勞，空閒時間亦會到協會當志工服務社區，展現堅毅、溫暖、負責任的父親角色，值得讚揚。\n今年市府也不負眾望提供爸爸們最期待的三枚金戒指抽獎，另外社會局除表揚活動外，也準備了宣導品、在地伴手禮及父親節禮物致贈給受獎爸爸，現場更設置「創意棚拍區」，由專業攝影師為爸爸和全家人一起留下美好回憶，記錄美好時刻，讓受獎爸爸及家人擁有一個難忘又具紀念性的父親節。",
    "tags": ""
}