{
    "published": "2025-08-27",
    "title": "本府公告訂於114年11月24日（星期一）下午14時00分假臺南市歸仁區歸仁里活動中心，舉辦「臺南市歸仁區八甲東段自辦市地重劃區申請核准實施市地重劃案聽證會議」",
    "department": "臺南市政府地政局市地重劃科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13373&s=8764496",
    "content": "主旨：本府公告訂於114年11月24日（星期一）下午14時00分假臺南市歸仁區歸仁里活動中心，舉辦「臺南市歸仁區八甲東段自辦市地重劃區申請核准實施市地重劃案聽證會議」。\n依據：獎勵土地所有權人辦理市地重劃辦法第27條、行政程序法第55、78、80、81條規定及臺南市歸仁區八甲東段自辦市地重劃區重劃會114年5月22日歸仁八甲東自劃字第114052201號函。\n公告事項：一、公告期間及地點：(一)公告日期：114年9月2日至114年10月2日，共30日。(二)公告地點：臺南市政府民治市政中心、臺南市政府永華市政中心、臺南市政府地政局、臺南市歸仁區公所、臺南市歸仁區歸仁里活動中心。二、聽證事項：(一)聽證之事由：臺南市歸仁區八甲東段自辦市地重劃區重劃會申請核准實施市地重劃。(二)參與對象：１、臺南市歸仁區八甲東段自辦市地重劃區範圍內土地所有權人（下稱：當事人）及土地他項權利人。２、上開當事人及利害關係人清冊以登記機關114年8月18日土地及建物登記謄本所載為準。(三)聽證機關、期日及場所：１、聽證機關：臺南市政府。２、聽證期日：114年11月24日（星期一）下午14時00分。３、聽證場所：臺南市歸仁區歸仁里活動中心。(四)聽證主持人：１、逢甲大學土地管理學系張副教授梅英。２、得智法律事務所主持律師侯律師信逸。３、長榮大學土地管理與開發學系謝副教授博明。(五)聽證會議議程：詳附件1。(六)當事人及利害關係人之權益：１、當事人及利害關係人於接獲聽證通知後，針對通知所附之重劃計畫書草案，得於聽證時，予以提示證據、陳述意見或發問。２、當事人及利害關係人於聽證時，提示證據、陳述意見或發問，經主持人同意後得對本府指定之人員、證人、鑒定人及其他當事人或其代理人發。３、當事人及利害關係人如欲提示證據、陳述意見或發問而未能出席者，得由代理人代表陳述意見。(七)當事人及利害關係人提示證據、陳述意見或發問之申請：１、當事人及利害關係人欲提示證據、陳述意見或發問，以完成申請者為限。２、當事人及利害關係人針對重劃計畫書或相關重劃作業有意見者，應填具「臺南市歸仁區八甲東段自辦市地重劃區聽證陳述意見及證據提示申請書」（附件2），並於114年10月3日（不含）前以親送或郵寄（以郵戳為憑）方式送達臺南市政府（地政局市地重劃科代收）;前開申請書填具完竣並於期限內送達相關資料至本府者，方視為完成申請。３、當事人及利害關係人如欲陳述意見或發問而未能出席者，得填具「當事人及利害關係人參與聽證出席委託書」（附件3）及「臺臺南市歸仁區八甲東段自辦市地重劃區聽證陳述意見及證據提示申請書」，並於114年10月3日（不含）前以親送或郵寄（以郵戳為憑）方式送達臺南市政府（地政局市地重劃科代收）；前開委託書及申請書填具完竣並於期限內送達相關資料至本府者，方視為完成申請。４、聽證會議報到時，當事人、利害關係人、選任代表人及委任代理人等出席陳述意見者，應出示身分證明文件正本（國民身分證或其他含照片身分證明文件正本）供主辦機關核對。５、未能出席亦無法委任他人出席聽證而欲陳述意見者，應以書面提出意見並於期限內完成申請（參照上述第2點），主持人將於現場陳述意見者皆陳述完畢後，請主辦機關代為宣讀。６、未依期限完成申請者，會議當日不受理提示證據、陳述意見或發問，應改以書面方式提出且不予列入本次會議紀錄，惟該書面意見仍將提交本府市地重劃委員會審議。(八)缺席聽證之處理：如當事人及利害關係人缺席聽證，亦未選任代表人或委任代理人出席，視為放棄於聽證會議中陳述意見之權利；本府就聽證期日後始提出之意見，將登載於人民陳情意見綜理表並於市地重劃委員會審議重劃計畫書時提供委員會參考。(九)聽證注意事項：詳見附件4。(十)聽證會議以中文舉行，使用其他語言者應自備翻譯人員。三、聽證紀錄：(一)依據行政程序法第64條規定，聽證紀錄製作完成後，於114年12月8日上午9時00分至下午5時00分，於臺南市政府地政局市地重劃科（臺南市安平區永華路二段6後9樓）提供閱覽，並請陳述或發問人簽名或蓋章，陳述或發問人拒絕簽名、蓋章或未於指定日期、場所閱覽者，應記明其事由。(二)聽證引用的文書、資料及紀錄將於聽證期日結束2週後作成聽證紀錄並上網供民眾閱覽（臺南市政府地政局網站：https：\/\/land.tainan.gov.tw\/）。(三)旨揭聽證會議相關資訊（含重劃計畫書草案、聽證會議議程、聽證會議注意事項、當事人及利害關係人參與聽證出席委託書及聽證陳述意見及證據提示申請書）張貼於臺南市政府民治行政中心公告欄、臺南市政府永華行政中心公告欄、臺南市政府地政局公告欄、臺南市歸仁區公所公告欄、臺南市歸仁區歸仁里活動中心、本府市政公告（https:\/\/www.tainan.gov.tw\/News.aspx?n=13373&amp;sms=9750）及臺南市政府地政局網站（https：\/\/land.tainan.gov.tw\/），供民眾自行前往閱覽或上網查詢。",
    "tags": "#自辦市地重劃 #聽證"
}