{
    "published": "2025-08-06",
    "title": "「雲嘉南災後復原前進指揮所」說明五大慰助獎勵措施   台南市府：媒合工班提供2年保固",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=8760309",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：114年8月6日\n\n行政院「雲嘉南災後復原前進指揮所」與台南市政府今（6）日於民治市政中心共同召開記者會，由指揮官陳金德、台南市副市長葉澤山公布目前為止完整慰助、獎勵方案。除宣布將由教育部協調南部5所大學，至少10工班協助後壁區拆除或修繕受損房屋，此外為解決災區數量龐大的廢棄物問題，陳金德也宣布行政院將支援台南市府3億5千萬元，投入廢棄物清理工作。針對災民擔心外地工班維修後續保固問題，葉澤山也代表黃偉哲市長宣布，將由市府提供2年售後服務。\n\n由於丹娜絲颱風侵襲及7\/28致災性豪雨對雲嘉南地區造成嚴重災情，行政院於7月30日設立「雲嘉南災後復原前進指揮所」，由政務委員陳金德擔任指揮官，今日首度召開記者會向各界說明。台南市副市長葉澤山也代表黃偉哲市長出席說明市府災後復原進度，並感謝中央協調廠商到台南進行房屋修繕，以解台南災民的燃眉之急。\n\n葉澤山指出，黃偉哲市長於工作會議曾特別強調，目前最迫切需要的，就是要在最短時間內找到大量的專業工班修復房屋，因此特別代表市長感謝行政院團隊不畏風雨，快速協調全國各地工班投入台南災後復原工作。\n\n此外，由於民眾對於外地工班到台南修繕房屋後，是否能保固抱持疑慮，甚至可能影響民眾申請政府協助媒合工班的意願，葉澤山也特別強調，本次媒合案件將由台南市政府引進廠商提供2年保固售後服務，請民眾放心。此外，由於部分空屋選擇拆除而非修繕，此部分行政院已同意負擔拆除費用，他呼籲災民如有受損房屋須拆除，可至公所申請，由公所統一安排時程代為進行拆除及廢棄物清運，可以加速當地復原速度，且民眾無須負擔任何費用。\n\n指揮官陳金德表示，今日新增兩項措施，首先是由於後壁區災情相當嚴重，已請教育部協調南部5所大學，至少有10個工班來協助災區房屋拆除或修繕。此外，房屋拆除後將產生的大量廢棄物，行政院也決定將補助台南市政府3.5億元進行處理，但請各區都必須尋找至少一處廢棄物暫置地點，以便進行清運前的分類工作。\n\n陳金德指出，前進指揮所協助推動多項方案，希望讓民眾儘早恢復正常生活，近期除與市府深入各區辦理說明會，也將與嘉義縣市、雲林縣召開會議，說明各項措施並將深入與公所討論駐地協助，對於弱勢戶的需求，指揮所也特別重視，一定會全力協助。\n\n以下為行政院5大措施說明：\n\n【家園復原慰助金】\n行政院114年7月18日核定11億元之「家園復原慰助金」，不論是屋頂及外牆面積超過20至100平方公尺，每戶補助5萬元，超過100平方公尺，每戶補助10萬元，並一體適用全台各縣市受災戶。截至114年8月5日止，台南市及嘉義縣、市合計受理3萬789件，其中台南市就已受理2萬6,889件，核發件數3,918件，為三個縣市中案件最多、核發速度最快。\n\n【中央與地方合作專責機關協助】\n前進指揮所整合中央交通部公路局、鐵道局、經濟部水利署、台灣自來水公司、內政部國土管理署、農業部農田水利署等十多個中央工程機關，組成技術團隊進駐支援，並會同台南市政府工務、水利、交通等工程單位，分頭進駐17個行政區，進行災屋修繕作業。\n\n截至114年8月5日止，台南地區已洽定133家廠商投入災區修繕，民眾登記媒合意願共計842戶，接洽安排媒合中504戶，完成簽約47戶，施工中6戶。\n\n【上工津貼補助】\n為鼓勵專業營造廠商或工班接受指揮所媒合，投入災區修繕，政府提供「上工津貼補助金」，對於屋頂及外牆損壞面積超過20平方公尺以上，未達100平方公尺者，發給進場協助修繕的廠商1.5萬元，屋頂及外牆損壞面積超過100平方公尺以上，發給廠商3萬元，確保人力充足。\n\n【媒合簽約獎勵金】\n為加速修繕進度，鼓勵受災戶與前進指揮所媒合的廠商儘速簽約，在8月17日前與政府媒合廠商簽約的受災戶，每戶可再獲2萬元的「媒合簽約獎勵金」補助工程尾款，提升受災戶參與意願。如果受災戶決定拆除不再重建，政府也提供拆除補助，若委由政府媒合工班代拆，並於9月底前完成拆除者，費用由政府全額負擔；自行雇工於9月底前完成拆除者，每戶補助拆除費用2萬元。\n\n另對於低收入、中低收入等弱勢族群，指揮所也特別關心，針對低收入戶及中低收入戶(弱勢戶)之受災民宅的拆除或修繕，都由政府負擔全額經費。\n\n【營建廢棄物政府負責】\n為妥善處理災後廢棄物，並降低營造廠商拆除後清運的負擔及困難，特別是具潛在風險的石綿瓦，環境部、國防部及台南市政府已建立分區機制，目前已協助台南市、嘉義縣、嘉義市等地完成清理4萬5,650公噸廢棄物及872公噸之石綿建材。",
    "tags": "#「雲嘉南災後復原前進指揮所」說明五大慰助獎勵措施"
}