{
    "published": "2025-08-18",
    "title": "澄清外界誤解，市府創新作為加速災後復原",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13303&s=8762490",
    "content": "發稿單位:新聞及國際關係處\n發稿日期:114年8月18日\n\n有關外界對本府在丹娜絲颱風後應變作為有誤解，本府特予澄清。\n\n首先，此次颱風帶來的災害規模前所未有，光倒伏電桿就近兩千根、倒伏路樹超過兩萬七千棵，受損屋頂通報更高達三萬多件，復原工程絕非短時間能完成。然而市府並未怠慢，依照輕重緩急逐步推進，讓有限人力發揮最大效能，務求在最短時間內為市民恢復基本生活機能。\n\n災民在家園財產受損時的焦急與不安，我們完全理解並感同身受，市府團隊中不乏同仁本身就是受災戶，但仍堅守崗位、日夜投入救災。也因此，我們盼社會各界在批評之餘，也能理解基層同仁已經承受超乎常態的壓力與工作量，全力付出不曾停歇。至於針對外界提到幾項誤解，另依序澄清如下：\n\n一、立即應變，前期依輕重緩急搶災本府於 7 月 5 日上午 8 時 30 分即啟動市級災害應變中心，37 區公所同步連續運作 278 小時。災後兩週內集中人力物力完成 16 條聯外道路搶通，一個月內完成大部分交通號誌與路燈修復，另外清運逾2.4萬公噸垃圾並處理廢石綿瓦643公噸。救災及復原過程均依災情輕重緩急推進。\n二、補助及復原，因應需求全面加快搶災告一段落後，市府重心轉往補助與復原工作，已核撥補助款逾 3.3 億元，為全國最多。不分平假日，市府動員各局處支援災區公所收件 3.7 萬件，同樣是全國最多。針對災民不同需求，相關申請皆由專人協助並加緊審核，確保補助快速到位。\n復原經費方面，目前災害應變經費已動支16.31億元，復建案件190件、估計經費9.37億元，均已報請中央全額補助，另再提報6億元協助補足各項賠償與修繕支出。\n三、房屋修繕，市府積極媒合多方力量災區房屋修繕不僅仰賴慈濟、衡山基金會等慈善團體，市府勞工局亦媒合作工行善團，協助數十間災民房屋修繕，並由區公所與里幹事會勘確認需求。市府更主動邀請外縣市營造公司（如皇昌、盛河營造）免費協助弱勢戶修繕，確保受災民眾獲得實質幫助。\n四、企業與商家，災後協助多管齊下市府經發局在風災後即時啟動台南市中小企業服務團受理諮詢，主動關懷輔導業者對接經濟部中小企業災害復舊貸款、企業小頭家貸款；如業者洽銀行端有核貸成數問題，目前機制可由市府將個案轉經濟部協助核貸。中小企業服務團溪北專線06-6331269，溪南專線06-2978307，中小企業亦可透過該專線瞭解相關災後協助方案。\n另外，持有受災地區直轄市、縣（市）政府、鄉（鎮、市、區）公所、稅捐稽徵機關、產業園區服務中心、產業園區管理局或經濟部委託之輔導單位出具之受災文件，或經金融機構調查屬實者，即可核貸貸款金額；目前聯輔基金在佳里區公所駐點服務，可以開受災證明，中小企業如有相關需求，亦可逕洽駐點於佳里區公所的聯輔基金尋求協助。\n截至8月14日止，已完成 170 家企業關懷，其中 6 家申請災後重建貸款、21 家申請營業稅減免，另有 40 家申請設備調校補助。對於傳統市場、攤商及店家毀損的鐵捲門、招牌等生財器具，已有 144 家提出申請，市府正持續加快審查。\n五、多項全國首創，展現市府積極作為災後市府率先洽詢國軍與台電支援，並媒合再生能源業者協助供電。各局處首長專責一行政區，並將實物銀行轉型為災區物資供應中心，輔具服務改為巡迴清潔，文資建材銀行則轉型為災後建材回收，做工行善團更由每週媒合轉為每日媒合。這些作法皆為全國首創，展現市府不僅快速反應，更以創新方式協助災後重建。\n六、災後3天農損救助公告不間斷　爭取更多專案減輕農民壓力自7月8日起，市府就持續透過新聞發布、市府官網、 市府LINE、記者會等多元管道，陸續公告農林漁牧災損現金救助措施。並強調救助範圍涵蓋農作物全品項(稻米除外)、魚塭養殖全品項、以及受損漁船筏等，並提醒農漁民可先行拍攝災損現場照片，作為區公所人員勘災的重要佐證，以利加快後續審查流程。因此，外界所稱「災後 10 天仍未公告救助」的情形並非事實。\n市府理解農友因損失慘重而盼加碼補助的心情，除了提供現金救助與低利貸款，也積極向中央爭取更多經費，因應災區特殊情況。以畜牧業為例，風災造成許多畜禽舍倒塌，因此農業部增設「114年丹娜絲颱風暨豪雨畜牧專案補（協）助」，補助範圍涵蓋畜禽舍、管理室、防疫設施、廢水處理設施、堆肥舍等新、改、修建，並新增飼料桶與發電機等設備補助，最高補助比率可達總價金額80%。以更大幅度的專案補助，盼能減輕農友的復建壓力。\n\n台南市政府強調，丹娜絲颱風帶來長時間強烈風雨，沿海地區出現 16 級陣風，造成電桿、路樹倒伏、民宅屋頂毀損及大量農損，災害規模前所未見，復原工程非短期能完成，盼社會各界理解支持，並多給予團隊第一線同仁鼓勵，共同攜手度過難關。",
    "tags": "#颱風"
}