{
    "published": "2025-08-13",
    "title": "列表逐一回應外界質疑  南市府：勿以偏頗角度傳播錯誤資訊",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13303&s=8761735",
    "content": "發稿日期:114年8月13日\n發稿單位:台南市政府\n\n針對近日媒體報導有關丹娜絲颱風災後復原工作之相關質疑，南市府表示，中央與地方政府盡心協助災民恢復家園 ，然有部分記者因個人觀點偏頗，導致報導內容與事實有所出入之處，市府有必要予以澄清說明。\n\n南市府指出，本次丹娜絲颱風為台灣自1,958年以來首度從嘉義登陸，並對北台南沿海地區造成前所未有的強風破壞。7月6日晚間在臺南沿海地區測得瞬間陣風高達16級，造成本市超過30萬戶停電、7,678戶屋頂受損、逾2萬棵樹木倒塌，災損規模為近年之最。\n一、前進指揮所設立並非延宕，中央與地方第一時間已啟動緊密合作\n行政院於7月30日正式成立「114年7月颱風豪雨雲嘉南災後復原前進指揮所」，整合中央各部會資源，全面支援地方復原需求，啟動六大工作分組，涵蓋家園重建、產業復建、維生設施、環境衛生、公共設施與行政支援等面向，並由台南市各區區長擔任分區指揮官，落實災後復原工作，推動「一戶一案媒合」，動員修繕廠商投入災屋修繕之登記媒合，陸續進場施工，已協助災民加速完成房屋修繕工作。在屋頂臨時修繕方面，市府也主動媒合帆布廠商與施工團隊協助舖設，另搭配中央津貼鼓勵專業工班投入，確保災民房屋能獲及時遮蔽，降低次級災害風險。\n二、資源動員即時，單一窗口加速協助\n臺南市為全台首個獲中央公告為災區之縣市，並首創啟動「聯合服務中心單一窗口」機制，投入20局處支援11區公所，並由市府參事及參議現場坐陣指揮，提供災損申請、屋損慰助金等補助諮詢與辦理。自7月18日上線以來，累計核發件數已超過1萬件核撥金額已超過2億5,000萬元，現場人員亦彈性協助拍照存證、簡化流程，以「從寬、從速、從簡」原則保障災民權益。\n\n三、災害應變及復原重建紀錄完整\n針對各局處的每天工作項目都有詳實的紀錄，包含整備狀況、應變過程及災後復原重建狀況都如實的紀錄，並在應變過程中各項災情的紀錄，如封橋封路、路樹倒塌、廣告招牌的毀損狀況、各區淹水狀況&hellip;等各項災情及各義消、義警、各項民力、各縣市政府及國軍的人力及機具支援也都有紀錄，當然也包含中央長官來台南的視察行程的重要紀事也都有在紀錄中，只是呈現出來的會選擇重要的為主，細項部份則留給各局處日後精進之參考使用。\n\n四、電信與能源搶修全力以赴\n本次風災造成通訊大斷，市府立即聯繫三大電信業者調度行動基地台與衛星通訊車，中央同步支援移動發電設施。中華電信、遠傳與台灣大哥大出動超過4,500人次進行搶修，以確保災民通訊權益。\n\n五、廢棄物清運遵循SOP，採「就近集中、統一運輸」\n針對災區所清出家具與大量廢棄物，災後考量偏鄉運輸不便，全市11區設有46處臨時暫置區，「就近集中、統一運輸」機制，設立緊急暫置區的主要目的是為了便利災區民眾就近集中廢棄物，並提高清運效率。\n\n六、治水工程持續奏效，淹水面積與退水時間顯著改善\n根據統計，台南市於2009年莫拉克颱風時的淹水面積高達5萬5千公頃，然而至2023年凱米颱風時，即便累積雨量高達881毫米，淹水面積已大幅降低至僅335公頃，顯見治水工程逐年奏效。像是過去被戲稱為「崑山水上樂園」、「中華醫大游泳池」的地區，因完成三爺溪整治、抽水站建置與萬代橋改建，近期颱風期間皆未再發生嚴重積水。\n\n七、即時應變，組織運作迅速，持續強化韌性社區與防災基礎\n市府自7月5日上午8時30分即啟動市級災害應變中心，並同步要求全市37區公所開設區級應變中心，持續運作至7月16日晚間，共歷時278小時，超越歷年大災之應變時長。市長黃偉哲多次親赴第一線勘災，副市長、秘書長、各局處首長也全面投入指揮協調，並與中央災害應變中心保持緊密聯繫，確保各項調度同步進行。\n\n八、資訊即時透明，資源整合分流\n市府設置「災害應變告示網」公布即時停電停水、道路封閉、物資需求、收容安置及災損通報等資訊，並每週召開記者會對外說明搶修及災後復原進度，強化社會知情與回應機制。\n\n九、重災區物資，民力即刻動員\n市府在災害發生第一時間立即設立物資分發調度中心，負責接收、分類、分發外界捐贈物資，並由區公所里幹事、志工系統協助配送至災民家中。所有志工動員包含慈濟、義消、義警、防災士與韌性社區，均採分工負責、依需求配比。\n\n有南市府強調，尊重不同意見，但也必須澄清錯誤資訊，避免誤導市民。中央、地方與社會各界齊心協助受災區，全力投入復原重建。並將災後檢討納入制度精進，與市民一同面對極端氣候挑戰。",
    "tags": "#颱風"
}