{
    "published": "2022-09-21",
    "title": "南市府回應議員關心提升警用密錄器與行車紀錄器攝影設備、清潔隊員保險投保、國中教學正常化一事、台南市的國民運動中心數量、房價高漲一事、對於獨居老人的照顧等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7921306",
    "content": "發稿單位：新聞及國際關係處發稿時間：111年9月21日發稿人：王炳閔、田庭宇06-2991111#8920、8076\n\n台南市議會召開第3屆第8次定期會，今（21）日議程為市政總質詢自由發言，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n議員蔡淑惠建議台南市提升警用密錄器與行車紀錄器攝影設備，守護警方生命安全。\n\n市長黃偉哲表示，問題的解決方法有分三種，第一種就是比照其他縣市用市款來做；第二種，是跟中央申請經費，希望中央全國統一來做；第三種，有些密錄器鏡頭和主機是分開的就像飛機的黑盒子一樣不容易被歹徒破壞，南市府會研議實際的需求盡快來執行。\n\n警察局長方仰寧表示，台南市會跟警政署研議，因為購買設備需要較大額的經費，如果能夠有中央的補助，南市府更能夠水到渠成。\n\n警察局表示，有關行車紀錄器即時性傳送影像至雲端儲存，經參考桃園市政府警察局及嘉義市政府警察局辦理的雲端巡邏車計畫，技術性上是可行的。初步評估1台警車上安裝2個鏡頭，1台iPhone主機，安裝費、網路傳輸費平均建置約7萬元，惟系統伺服器建置、系統維護費及租賃機房伺服器存放資料，將再詳細評估。因南市幅員廣大，在有限的經費下建議先選一個分局、或數個派出所作為示範單位，視成效狀況再做後續擴大辦理。\n\n方一峰議員關心清潔隊員保險投保的議題。環保局長謝世傑回應，目前對於清潔隊員都有幫其投保，今年會再考量財政負擔，幫清潔隊員增加保費，同時目前也在與工會協商，明年開始透過工會集體保險，來增加對清潔隊員的人身安全的保險。\n\n環保局回應，環保局已編列預算，自本(111)年度起，每一意外事故之財損保額，由30萬元提高至50萬元，另對於車輛第三人責任險(每一個人傷害保額及每一意外事故之傷害保額)、或加保超額責任險積極向市政府爭取預算增加保額。\n\n議員李宗翰關心有關國中教學正常化一事。教育局長鄭新輝表示，以110學年度來說，有9個學校部分指標沒有達標，經後續追蹤已有8校已經有所改善，尚有1校主要是分組學習的部分不符合法令規定。另外，經輔導追蹤後，如果學校仍未依規定辦理，公立學校部分將依法懲處相關人員，私立學校部分則經徵詢私校諮詢會意見後，依情節輕重評估予以停止部分、或全部班級之招生。\n\n教育局表示，111學年度國中落實教學正常化訪視將採全面無預警方式，於視導當天到校前1小時通知。視導重點，則以瞭解學校依國民中小學教學正常化實施要點之規定，落實編班、課程規劃、教學與評量之辦理情形。\n\n吳禹寰議員關心台南市的國民運動中心數量的議題。體育局回應，南市府積極增設全民運動館，目前體育署補助安南區、新營區全民運動館2處，而南市府也自籌經費建置永康全民運動館1處。另，南市府自111年、112年各分年編列600萬元全民運動館規劃設計費，預計112、113年度興建第4及第5座全民運動館。而未來將依據(1)周遭人口數、運動設施數量、(2)土地使用可行性及安全性調查、(3)未來發展潛力、(4)候選土地管制規定，以及(5)考量南市的「區域發展平衡」、「潛在運動消費能力」，進行综合選址與評估。\n\n議員蔡旺詮關心台南市房價高漲一事。都發局長莊德樑表示，包租代管運用民間成屋的部分解決租屋問題，台南市目前包租代管案件已經達到3597件；再加上南市府目前正在興建的7000戶社會住宅，兩者相加，目前已經超過1萬多戶，未來會努力增加更多的戶數，早日解決市民居住的問題。\n\n都發局表示，為降低市民居住負擔、保障居住權益，南市府積極規劃只租不售台南公宅。總計目前已規劃或發包施工之公宅總計7,000戶，持續檢討評估。為更快速的取得公宅，南市府也以辦都更回饋、政府興建二種方式興辦公宅，並由中央及南市府共同合作興辦。\n\n鄭佳欣議員關心南市對於獨居老人的照顧。社會局長陳榮枝回應，今年上半年已請公所針對須高關懷的獨居老人做統計清查，目前南市列管有3,066位，市府採取與睦鄰志工協力，媒合了1,554位獨居老人的照顧服務。對於高關懷的獨居老人，社會局會依年齡來做分級、分類，也會透過第一線民政的鄰里系統，來對高關懷的獨居老人做照顧協助。\n\n社會局回應，針對列冊的獨居長輩，南市府持續持動各項服務與照顧，包括由社會局結合民政局、警察局、消防局、衛生局、各區公所及民間慈善團體等公私單位，推動「獨居老人服務計畫」，提供電話問安、開懷訪視、居家服務、餐飲服務、陪同就醫等各項服務，111年1~6月合計已提供服務64萬4,977人次，較前一年度(110)同期增加35萬5,927人次，成長幅度達123.14%，更逾南市列冊獨居長輩人數增加比例(84.92%)。\n\n另外，社會局亦積極推動「睦鄰志工計畫」，以一戶一睦鄰方式媒合在地志工人力與社工，定期訪視長者，倘長者有需協助事項，提供援助或通報主責社工或窗口，截至111年6月底止，已連結814位志工，組成340隊睦鄰小隊，並就近媒合1,554位社區獨居長者，於111年1至6月期間，執行訪視關懷共計17,566人次(含電訪10,706人次、家訪6,860人次)。同時，為立即針對中高危機獨居老人進行救護聯繫及適當處遇，截至111年6月，統計已補助495位獨居老人裝設緊急連線服務，經由24小時全天候監控服務中心，即時掌握獨居長者狀况。",
    "tags": "#市政總質詢"
}