{
    "published": "2022-09-02",
    "title": "連假攻略 中秋連假就到台南CHILL嗨嗨",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7917687",
    "content": "發稿單位：觀旅局\n發稿時間：111年9月2日11:45\n\n中秋連假將至，就是要全家團圓賞月烤肉吃月餅，團聚飽足後不妨相約到台南走走消耗熱量，歡度佳節。台南市長黃偉哲表示，今年中秋台南活動與物產多元，歡迎全台民眾到訪，白天可以到麻豆、下營購買應景的文旦，支持在地農民，晚上衝安平遊憩碼頭和米奇與好朋友相見歡。心臟夠大顆的勇者們也可把握展覽時程到南美二館預約參觀夯到爆的「殭屍展」亞洲的地獄與幽魂特展，體驗別開生面的假期。\n\n觀光旅遊局郭貞慧局長表示，在全台民眾共同努力、齊心防疫之下，如今終於能逐步邁向與疫情共存的生活模式，竭誠歡迎大家趁著秋高氣爽的天氣來台南，利用2022台南好康券，也可參加台南購物節，在台南多住幾天享優惠，有吃有拿，滿載而歸。\n\n【米奇與好朋友Chill遊台南】（9\/9-10\/30）\n中秋連假前夕開始，米奇與好朋友們就在台南安平遊憩碼頭與大家見面！包括大型Tsum Tsum、迪士尼快閃店以及特別規劃的主題拍照區，讓大家近距離欣賞及拍照打卡，還有精彩的夜間燈光音樂秀，怎可錯過！\n\n來到經典觀光景點密集的安平，除了安平古堡、億載金城、大魚的祝福、安平老街、安平樹屋、1661台灣船園區，以及安平運河遊河，還有今年6月全新開幕的首宗旅館BOT福爾摩沙遊艇酒店，都是屬於安平的多元面貌，值得持續探索。\n\n【西拉雅風景區特色活動】\n\t2022西拉雅夏日好秋祭-「旅遊鐵三角」串聯抽獎活動（6\/16-10\/2）活動期間凡至「二寮曙光雲海音樂會」、「西拉雅吃冰節」及「關子嶺夏日山車祭」三大活動地點之任一指定地標，發揮創意拍出自己覺得最Chill姿勢的照片，搭配指定店家消費與合影，並至「西拉雅國家風景區管理處」官方臉書粉絲專頁活動貼文分享以上影像並留言，即可參與月月抽Iphone活動！詳細資訊請至主辦單位官網（https:\/\/www.siraya-nsa.gov.tw\/zh-tw\/）及臉書粉專（https:\/\/www.facebook.com\/sirayatrip）查詢。\n\n此外，來到關子嶺絕不能錯過世界級著名的泥漿溫泉，也別錯過周邊的水火同源、火山碧雲寺、大仙寺、仙公廟等名勝景點，還有在地美食桶仔雞、山產野菜；東山的175咖啡大道美景、品嚐東山咖啡、採購古法烘焙的龍眼乾等在地特產。\n\n【眾神之都宗教藝術之旅】\n\t亞洲的地獄與幽魂（6\/25-10\/16）紅遍全台的南美二館「殭屍展」，除9月平日上午時段外，參觀展覽需事先預約。展覽介紹數世紀以來亞洲多國對於未知世界的恐懼與想像，還有台南在地的學甲慈濟宮展品及文史資料，以及國立台灣歷史博物館典藏的「十殿圖地獄掛軸」首度公開亮相。展覽涉及幽魂鬼怪等內容，請自行斟酌是否適合入場觀看，12歲以下的孩童，建議由成人陪同入場喔。\n\t雲端香路．數位陣法：陣頭和他們的產地（展期至12\/31）蕭壠文化園區台南藝陣館透過沈浸式影像，呈現台南香陣的當代地理特性、陣法變化與身勢動作特質，帶大家進入宋江陣、白鶴陣、婆姐陣、金獅陣、家將團、御前清客的陣頭世界，尋訪陣頭和他們的產地。還有陣頭法器、臉譜等文物展品，開放免票入園參觀，讓大家近距離了解陣頭文化。\n\n【多元文化薈萃在台南】\n\t2022 總爺和風文化祭（7\/9-9\/11）市府文化局與財團法人台南市台日文化友好交流基金會特別邀請日本山口縣合作，跨海來臺展出12種共90多件工藝品，包含大內漆器、萩燒陶器、赤間硯等國家級傳統工藝品，以及超可愛的金魚燈籠，就在總爺藝文中心紅樓展出到中秋連假最後一天，趕快把握最後來看喔！\n\t「府城原味衣衣情」－臺灣原住民族群服飾文化特展（7\/26-10\/30）國立台南生活美學館-生活美學展示中心展出17族（含西拉雅族） 族群服裝織品、頭帽佩飾及文物器具等工藝文化，結合台南二座原文館與原民社團典藏文物，影音區同步播放文物田野調查專訪紀錄影片，除了看見臺灣原住民族群服飾工藝之美，也耙梳過往的物件製作呈現歷史生活足跡，歡迎民眾前往參觀。\n\n【好康優惠等你來搶】\n\t2022台南好康券（7\/1-9\/30）為響應中央7\/15國旅振興方案，活動期間入住台南配合活動之合法旅宿，掃描旅宿業者專屬QRcode登錄註冊，並輸入入住資料，即可獲得「2022台南好康券」，可免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家！\n\t2022台南購物節（7\/14-12\/31）來台南購物消費滿百元即可登錄發票參加每月5號的好禮月月抽，破20億、50億、100億元還有機會加碼抽，總獎品市值超過300萬元！今年共規劃線下18大系列活動，以及線上6大促銷方案，包括中秋連假的「眷村美食文化暨中秋嘉年華」（9\/9-9\/11）活動在臺南市忠烈祠登場，現場有80個市集攤位，還有在地表演團體、街頭藝人、音樂展演，也會結合優惠活動發放現金券與遊戲券，歡迎大家踴躍來台南共襄盛舉，有機會把大獎抱回家！\n\n【更多精彩活動】\n\t再見&middot;梵谷－光影體驗展（6\/24~10\/2）-新光三越台南中山店：結合梵谷的3000幅作品與珍貴影像，以動態影像營造沈浸式投影的奇幻感受。\tJETS嘉年華-台南場（7\/30-10\/10）-台南平實公園：主題樂園占地約1600坪，包括18項遊樂設施與闖關遊戲，還有耗資千萬打造，獨家獻映in臺南的全球首座裸視五感沉浸體驗的屍疫戰：首部曲，不需配戴任何裝備，超輕鬆上陣等你來玩。\t尖山埤爵士之夜(9\/10)19:30~21:00-柳營尖山埤渡假村：邀請知名爵士樂團現場演唱並供應無酒精雞尾酒、自助式甜點及柚子等，現場還販售生啤酒並贈送房客兔耳朵造型頭飾；另配合更名為「柳營尖山埤渡假村」推出「園宇宙」優惠，凡9月份住宿者，每房皆可參加抽獎，有機會抽中會館平日住宿券、住宿5折券及百元消費抵用券等好禮，更多優惠請詳柳營尖山埤渡假村臉書。\t豐饒之秋-南洋中秋烤肉派對（9\/9-9\/10）-南科贊美酒店：澎派主廚現烤食材，搭配煙火秀、現場表演、舞台互動遊戲，還有機會抽到大獎。\t2022赤嵌朋派生活節市集（9\/9-9\/10）-台南陳德聚堂：可逛市集、聽音樂、看電影、暢遊古蹟，作伙來享受台南專屬的味道。\t2022 漁光點點．小島故事集（9\/10-9\/11）-漁光島、漁光橋下左側森林內：可逛職人市集，在森林裡野餐，還有現場音樂表演可欣賞。\t2022熊愛走馬瀨-泰迪熊嘉年華（1\/21-9\/11）-走馬瀨農場：除了各式各樣的泰迪熊玩偶，還有期間限定的歡樂遊樂園，快把握最後機會來玩。\t時代的臉孔：從莎士比亞到紅髮艾德（8\/27-112\/2\/28）-奇美博物館：來自英國國家肖像藝廊的國寶級館藏百位經典名人肖像畫真跡首次來台展出。提醒您，出發前應關注活動官方臉書或現場訊息，查詢活動是否受疫情影響或遇不可抗力因素而延期或取消，以免白跑一趟。也歡迎瀏覽台南旅遊網，並追蹤台南旅遊官方臉書粉專，或下載「旅行台南APP」，跟著魚頭君探索台南。\n\n台南旅遊網 http:\/\/www.twtainan.net\/\n台南旅遊粉絲團 https:\/\/www.facebook.com\/traveltainan\n旅行台南APP https:\/\/www.twtainan.net\/zh-tw\/statics\/app\n魚頭君專屬IG https:\/\/www.instagram.com\/sababoy_tainan\/\n台南好康券 https:\/\/www.tainandaypass.tw\/\n台南購物節 https:\/\/tainanshopping.tw\/",
    "tags": "#中秋 #旅行台南APP"
}