{
    "published": "2022-09-06",
    "title": "為大臺南留才 市府作媒牽紅線啟動產官學攜手育才平台 臺南官田工業區廠商、本市大專校院、高中職合作聯盟共培育",
    "department": "臺南市政府勞工局職訓就服中心",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13371&s=7918369",
    "content": "為協助青年學用合一、累積職場經歷，臺南市勞工局於今(6)日上午在永華市政中心6樓辦理「產官學攜手合作育才啟動記者會」，市長黃偉哲、經濟部工業局南區工業區管理處執行長林怡妏、官田工業區服務中心主任李宗燦、官田工業區廠商協進會理事長季惠卿、南部工業區理事長聯誼會長鄭丞焜、遠東科技大學校長王榮聖、南臺科技大學副校長林志鴻、崑山科技大學副校長周煥銘、嘉南藥理大學副校長張翊峰、敏惠醫護管理專科學校校長葉至誠、育德工業家事職業學校校長張榮修、陽明高級工商職業學校校長吳榮堂、新榮高級中學校務顧問杜榮哲、天一藥廠股份有限公司董事長陳俊凱、福發實業股份有限公司副理許肇模、宏葉新技股份有限公司協理林錦進及得力實業股份有限公司課長張淑惠、林俊憲立委服務處特助王世運、陳亭妃立委服務處陳怡珍議員服務處特助毛信喬、沈震東議員服務處特助張憲紘等貴賓蒞臨現場；產、官、學界透過合作聯盟啟動儀式，以「做中學」理念培育學生未來工作職能，提供升學與就業機會，共創政府、學界、業界與學生四贏。\n 市長黃偉哲表示市府身為臺南市民最大的服務團隊，與企業、學校是夥伴關係，積極促成產官學合作，學校端可發揮辦理技職教育的優勢，不僅協助學生在校取得專業知識與學歷，進一步藉由在業界實作、職場實務經驗與企業提供留才機制，協助青年學以致用。黃偉哲說現在大學是通才教育，市府藉由產官學合作，將產業界各行業與學校連結在一起，讓學生的選擇變多，除讓就學與就業無縫結合，降低學用落差之外，也能縮短學生進入職場後的適應磨合期。黃偉哲進一步表示本次產官學合作平台為結合官田工業區服務中心、廠商協進會、本市各大專院校及高中職推出6個專班，涵蓋工業、生技、健康照顧等各產業的人才培育，不僅育才，更為臺南留才，讓青年在地就業安居。\n經濟部工業局南區工業區管理處執行長林怡妏表示，臺南產業發展強勁，藉由官田工業區的牽線，讓學校的老師能帶著學生進到工業區內做產學合作專案，同時鼓勵企業所需的人力及技術，應從在地學校開始訓練取得人才，讓在地人才能留在地企業，讓人才永續。官田工業區廠商協進會理事長季惠卿致詞時提到企業賺錢靠勞工，國家發展靠經濟，社會安定靠人民，今天藉由各產業結合大專院校共同合作，由學校提供教育，企業提供知識，透過產學合作培育，攜手創造美好的社會。\n遠東科技大學校長王榮聖表示，透過產官學攜手2.0計畫讓學校與產業連結共同培育優秀人才，同時也著重與高中職的對接，甚至扎根到國中，緊密合作創造就學就業一條龍，共同解決缺工議題，讓臺南成為產官學合作的領頭羊。陽明高級工商職業學校校長吳榮堂說產學攜手專班有三大好處，第一為升學、就業兼顧，第二有薪資保障，第三提早進入職場有勞保，學生就學就業有保障。\n產官學攜手2.0是由經濟部、勞動部及教育部共同合作，整合「雙軌訓練旗艦計畫」、「產學訓合作訓練計畫」及「就業導向專班」等計畫，結合經濟部、勞動部等各項獎勵，增加中小企業參與機會，提供工作崗位，並結合技職教育「做中學、學中做」培育專業人才，協助學生提升工作職能，讓學用合一。今(6)日「產官學攜手合作育才啟動記者會」規劃推出6個專班，分別為南臺科技大學「金屬加工智慧製造產學攜手專班」，培育金屬加工智慧製造專業技術人員，讓工業4.0走入傳統金屬加工製造產業，進而幫助業者改善製程與品質、提升產率及優化生產流程；崑山科技大學「精密智慧製造實務產學攜手2.0專班」、「環工機電實務人才培育專班」，從CNC操作、程式撰寫、機台簡易維修到機械加工數據的整理與分析，讓學生成為理論與實務兼具的自動化設備工程師、產品開發工程師等基層幹部；遠東科技大學「機械智動化實務人才培育專班」，培育精密機械實用技術及自動化控制實務人才；嘉南藥理大學「大健康藥粧生技職人專班」，連結生醫產業，讓學生發展做中學、學中做的理論與實務，培養符合健康促進及養生福祉兩大產業的專業職人；以及敏惠醫護管理專科學校「全方位長照人才培育專班」，積極培養跨領域多專長全方位的長期照顧人才，提升臺南居民照護量能。\n勞工局長王鑫基表示搭建產官學合作平台迄今已促成12家企業與33家次學校提供4,030個實習及就業機會，透過產、官、學界的合作，一起協助青年就學、就業轉銜之外，為強化青年對職場認知與職涯規劃，不僅提供就業諮詢服務，並有多場職涯規劃研習營、就業促進講座、職場參訪、徵才活動等多元服務，促進就業媒合，希望讓更多優秀、在地人才留在臺南發展、一起打拼，讓臺南成為安居樂業的希望家園。\n發稿人：臺南市政府勞工局職訓就服中心 翁慈宜 06-6330820分機203",
    "tags": "#就業媒合"
}