{
    "published": "2022-09-16",
    "title": "振興疫後觀光 黃偉哲開箱旅遊系列影片 邀您體驗「台南一百種生活」",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7920216",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年9月16日 09:30\n\n為迎接後疫情時代、振興台南觀光經濟，觀光旅遊局今(16)日發表「台南一百種生活」，以及「市場米其林週記」觀光推廣影片，台南市長黃偉哲出席首映記者會，期盼能大力推廣台南觀光展現自然與人文特色，帶領大家以在地人的角度，探索台南府城之美，讓國內外遊客透過影片，充分了解台南的無比魅力。黃偉哲表示，2022米其林指南必比登推介，台南首次進榜就交出44家上榜的好成績，饕客想到台南大快朵頤，在地人推薦的米其林美食名單非常具有參考價值，對於觀光旅遊的振興樂觀期待，台南要搶先布局各大海外旅遊市場。\n\n市長黃偉哲表示，影片詮釋了台南的生活縮影，但台南幅員遼闊，不論是山邊、或海角，不論是商業區、或是農業區，台南的生活絕對不只一百種，期待透過影片介紹，吸引全國，甚至是海外朋友親自走訪台南，親身體驗府城、南瀛之美。\n\n市長黃偉哲強調，台南擁有豐富的文化底蘊及觀光資源，舉凡建築、設計、文學、生活品味等皆值得令人細細品嚐，愛上台南可以有幾百種理由，來台南玩更是有百種體驗的方式，這次拍攝以台南在地生活為出發點的宣傳影片，希望帶領大家看見這個城市最深最動人的溫暖與記憶。\n\n觀光旅遊局，局長郭貞慧表示，本次「台南一百種生活」系列旅遊影片共拍攝9集，以「短板百科全書」、「會動的維基百科」為概念，除推廣台南觀光展現自然與人文特色，並凸顯濃厚人情味、歷史建築等在地特性，邀請台南各領域的職人參與拍攝，也有中文及英文版本，讓外國遊客能更方便欣賞，了解台南美食文化，希望國外的好朋友們能藉此愛上台南，將台南列為每年必到的旅遊目的地，也透過影片的轉發分享介紹給親朋好友，透過口碑行銷讓台南旅遊成為國際品牌，深入人心並躍向國際。\n\n經濟發展局，局長陳凱凌說，「市場米其林週記」以「市場的美食家」、「市場米其林」為主軸貫穿一系列影片，人們到米其林餐廳用餐通常會穿著西裝，影片開頭主持人穿著西裝、佩戴老錶，騎偉士牌到各個菜市場，顯示對市場的尊重。本次所發布的影片，皆會透過主持人散步於市場，帶領觀眾看見在地市場的容貌，進而探索市場裡的美食、名攤，以及認識在市場裡長大、生活在市場裡的職人，進而行銷本市公有零售市場，活絡市場經濟。「市場米其林週記」一系列影片共有9集，目前已陸續發布，期許透過一系列的影片，翻轉台南市場的形象。\n\n影片主持人謝小五表示，這次很高興受邀拍攝這一系列宣傳影片，台南的100種生活，想要表現的是台南人得天獨厚的生活方式，早晨的一碗牛肉湯、午睡過後洗個頭、小店喝杯咖啡，吃完晚餐，午夜12點酒吧對面的甜湯還開著，點一碗八寶湯暖味又暖心，這就是台南人的生活。在這個城市裡面，時間是錯亂的、人是自由的，這種獨步全球的生活方式，讓人更深愛台南這個與眾不同的城市。很高興能與市府合作，在影片拍攝製作過程中，我們遇到許多台南溫暖的故事，感受到在地生活的美好與趣味性，將最精華的部分剪成18支影片，每週三及週五固定上架新影片，請大家密切注意我們的頻道，追蹤按讚並分享，也邀請各位親自到台南感受這城市的溫暖，和我們一起愛台南。\n\n觀旅局，局長郭貞慧進一步表示，下半年台南各地活動依然不間斷，歡迎民眾來台南旅遊，現在來台南住宿就送「2022台南好康券」，活動期間(至9\/30)入住台南市配合活動之合法旅宿，掃描旅宿業者專屬Qrcode登錄註冊，並輸入入住資料，即可獲得免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家！此外，2022台南購物節已開跑，於12月31日前來台南旅遊消費登錄發票，就有機會將大獎抱回家，獎品規劃市值超過300萬元。台南接下來活動包括米奇與好朋友CHILL遊台南(9\/9-10\/30)、台南水域遊憩活動(天鵝湖公園10\/30-31；虎頭埤風景區11\/6-7、11\/13-14)、「台南Sing時代之歌」全創作音樂會(10\/30)、森山市集(10\/28-30)、台南餐酒嘉年華(10\/29-30)、赤嵌萬神節(10\/29-30)、台南城市音樂節(11\/5-6)等活動陸續登場，邀請大家來台南體驗不同特色活動，更多活動詳情請上「台南旅遊網」查詢。",
    "tags": "#觀光 #影片 #美食 #米其林 #必比登 #文化"
}