{
    "published": "2022-09-16",
    "title": "南市府回應議員關心大北門區都市計畫發展、佳里麻豆污水下水道系統、仁德區勝利路計畫道路工程、台南詐欺案件頻傳及治安、獨老租屋困難、AI智慧巡防系統等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7920331",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年9月16日 14:00\n發稿人：陳涵文、高淑芸06-2991111#8116、8557\n\n台南市議會召開第3屆第8次定期會，今(16)日議程為市政總質詢，台南市長黃偉哲率各局處首長備詢，台南市政府的回應如下：\n\n市議員陳昆和關心永續都市計畫發展，建議啟動麻豆與佳里和七股都市計畫區都市縫合，結合西港區促進區域繁榮發展。\n\n都市發展局說明，南市國土計畫對於大北門地區的發展用地規劃1,344頃的未來發展地區(非都市土地)，包含新訂七股、北門都市計畫，面積合計224頃已發布實施。麻豆-佳里-七股都市計畫縫合展軸帶面積合計1,120公頃。\n\n大北門地區除麻豆佳里-七股都市計畫縫合展軸帶外，也考量南科發展外溢效應，重視七股-西港安定的發展軸帶，南市國土計畫已載明持續針對城鄉空間發展趨勢情形，通盤檢討新訂擴大都市發展區位。\n\n有關陳昆和議員呼籲加速建設佳里、麻豆污水下水道系統，以維護生態環境。\n\n水利局表示，已取得佳里水資源回收中心用地約3.5公頃，研擬將佳里、將軍、及西港分區整併建設為佳里污水下水道系統，預計建設經費需約57.7億元，處理污水量為16,000 CMD，預計將可接管約2萬3千4百戶。而麻豆部分，水利局已取得麻豆水資源回收中心用地約1.6公頃，研擬整併麻豆、學甲、下營分區為麻豆污水下水道系統，建設經費需約36.2億，處理污水量14,000 CMD，預計將可接管1萬8千戶。\n\n因本案所需建設經費龐大，將持續向內政部營建署爭取相關補助，並視情況持續推動後續建設。\n\n有關市議員郭鴻儀關切仁德區勝利路計畫道路工程進度。\n\n工務局說明，本案因規劃必須高架跨過中山高原都市計畫寬度，必需變更都市計畫，現正製作都市計劃書圖及辦理變更作業，書圖製作完成，即送都發局依程序辦理都市計畫個案變更手續。由於本案橫跨3個都市計劃，預計112年完成都計變更，並繼續爭取生活圈道路建設計畫經費。\n\n有關郭鴻儀議員關心台南詐欺案件發生及破獲情況。警察局回應，台南市今年1至8月詐欺犯罪計發生2,335件、破獲2,151件，破獲率為92.12%，其中以「投資詐欺」占583件(24.97%)最多、解除分期付款388件(16.62%)次之、再來則為一般購物詐欺249件(10.66%)。\n\n此外，台南市警察局也著力詐欺案件的攔阻工作，今年1月至8月攔阻件數共計1,718件、攔阻金額達4億4,744萬890元，攔阻成效為六都最佳。去年全年度攔阻件數也達1,628件、總攔阻金額高達4億2,323萬餘元，亦為六都最佳。\n\n而關於郭議員提到「台南市治安是否在惡化?」。警察局長方仰寧表示，台南市刑事案件發生率與發生件數都在下降，破獲率則持續上升，整體看來治安情況維持平穩狀態。針對暴力犯罪部分，方仰寧也表示，槍械有關案件今年僅有安平發生一件、歸仁發生一件，比起過去來說已經降低許多。但方仰寧也提到，台南因為經濟的發展，已經成為工商業城市，治安環境相較也更加複雜，警察局也持續關注與因應。\n\n郭鴻儀議員關心高齡化社會下，獨老租屋困難議題。市長黃偉哲表示，為了解決獨老租屋困境，未來在社會住宅部分，可保留一部份的比例，提供給獨居長輩入住。都發局長莊德樑也補充，除了社會住宅外，政府推動的包租代管，有部分物件是由與政府配合的租屋公司先行租下，高齡者與政府合作的租屋公司接洽，也可提供享有更友善的租屋環境，107年至今已媒合287件65歲以上高齡者租屋；另包租代管針對65歲以上之老人亦有提供租金補助。\n\n市議員林燕祝關切警察局導入「AI智慧巡防系統」一案延緩之問題。\n\n警察局表示，南市府智發中心近年建置並持續擴充之AI平台，為集中市府運算資源並有效掌握AI技術研發，避免各局處重複購置或開發AI技術。本案經該局與智發中心研商，雖該平台現行是將影像回傳至後端平台(AI平台)影像辨識方式，暫無法符合巡邏車輛之應用情境，惟智發中心未來將持續研發邊緣運算AI模組，以部署至前端設備(例如:智慧型手機、工業型電腦等可部署至巡邏車之設備)進行辨識。\n\n警察局說明，經評估改與市府智發中心合作以自主研發方案取代，可減少預算支出及後續維運成本，未來警察局全部403輛巡邏車均可配置，在有限經費下發揮極大效益，本案後續由市府智發中心積極研發辦理，若確實可行，警察局即可配合處理。",
    "tags": "#市政總質詢"
}