{
    "published": "2022-09-19",
    "title": "最吸睛! 奧運會徽設計大師也來朝聖 東京上野2022 Taiwan Plus「台南觀光展攤」圓滿落幕",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7920597",
    "content": "發稿單位：觀光旅遊局\n發稿時間：111年9月19日10:55\n\n南市觀旅局應邀參展文化總會9月17日、18日於東京上野恩賜公園之2022 Taiwan Plus「台灣吉日」生活節。台南展攤明亮的風格及互動性超強趣味集客活動、各式台南觀光情報精美摺頁再加上人氣吉祥物魚頭君，在會場尤為吸睛，連續兩日吸引大批民眾排隊參與活動及合照，甚至連日本知名藝術家設計奧運會徽的野老朝雄也前來朝聖。活動於昨(18)日圓滿落幕，活動累計進出人次逾十五萬人。\n\n台南市黃偉哲市長特別表示，很高興現場有這麼多日本民眾來捧場，日本一直是台南市最重視的國際市場之一，即使疫情期間，台南市仍與日本各友誼城市維持良好交流，民間互動也持續進行，如2021年奈良美智特展選擇了台南市立美術1館作為巡迴展的最終站，而東京奧運會徽設計者野老朝雄今年夏季也曾造訪台南，相信這次東京上野2022 Taiwan Plus「台南觀光展攤」，成功讓許多日本人感受到台南的熱情與魅力，疫後旅遊絕對首選台南。當然更歡迎台南市的好朋友，野老朝雄大師再來體驗台南冬天的美景。\n台南市政府觀光旅遊局郭貞慧局長表示，此次為疫情以來首度再登陸日本宣傳，展攤主題為「歡迎來台南」，展攤活動前也精心規劃「台南觀光講座」，就是要向好久不見的日本朋友們傳遞台南市誠摯的邀約。觀旅局除了提前布局於國境開放前規劃海外推介活動，對內，國際觀光友善接待的輔導與整備也持續精進，針對食宿遊購行五個面向進行檢視與強化，包括多國語言菜單的輔導、觀光公車及計程車司機語言訓練、稀少語別旅遊導覽人員培訓等。疫後開放迎接國際觀光客的條件可以說已經準備就緒，期待這次於東京上野2022 Taiwan Plus「台南觀光展攤」以及「台南觀光講座」與台南結緣的朋友，不要猶豫，選擇台南作為解封後第一個海外旅遊地，定會帶給各位多彩多姿的回憶。\n\n台南市政府觀光旅遊局表示，這次「台南觀光展攤」結合2022 Taiwan Plus主題「台灣吉日」，推出結合台南飲食、文化元素之趣味性活動，並出動台南市吉祥物魚頭君。魚頭君首日一露面及展現爆棚人氣!大批民眾前來與其拍照互動，讓台南觀光展攤成為全場焦點!!攤位準備的台南水果剉冰大受好評，造成一波一波排隊人潮，甚至不少民眾想透過展攤購買台南玉井區芒果、關廟區金鑽鳳梨和東山區龍眼花蜜，可謂成功推廣台南物產。一同參展的還有台南人氣名店蜷尾家、一街咖啡、花見小路等台南品牌，同樣展現超高人氣，讓日本民眾感受到台南品牌的多元與創新。相信兩日活動，觀光城市「台南」於日本之知名度再度躍進。\n\n台南市政府觀光旅遊局郭貞慧局長進一步表示，這次活動很高興看到老朋友的身影，東京奧運會徽設計野老朝雄今年夏季首次造訪台南，參訪古蹟廟宇等景點，品嚐了2022米其林指南台南必比登推介店家筑馨居及觀旅局推出的台南城市聯名啤酒-南旺夕陽。野老先生對台南的一切讚不絕口，甚至提到想於台南辦展一事。這次其前來台南展攤，看得出他非常喜愛台南的剉冰和南旺夕陽啤酒，希望他品嘗到懷念的台南味後，有機會再到台南。也希望透過大師將台南的風貌、台南觀光的精彩傳遞給日本、海外的民眾。\n\n南市觀旅局補充，海外推廣國際觀光外，國旅振興也是台南市府重要目標，下半年台南各地活動依然不間斷，歡迎民眾來台南旅遊，現在來台南住宿就送「2022台南好康券」，活動期間(至9\/30)入住台南市配合活動之合法旅宿，掃描旅宿業者專屬Qrcode登錄註冊，並輸入入住資料，即可獲得免費搭乘大台南公車電子乘車券，以及食、宿、遊、購、行各店家電子優惠券，更有逾千家業者參與電子集章抽大獎，逾300個獎項讓您抽獎帶回家！此外2022台南購物節已開跑，於12月31日前來台南旅遊消費登錄發票，就有機會將大獎抱回家，獎品規劃市值超過300萬元。接下來還有米奇與好朋友CHILL遊台南(9\/9-10\/30)、台南水域遊憩活動(天鵝湖公園10\/30-31；虎頭埤風景區11\/6-7、11\/13-14)、「台南Sing時代之歌」全創作音樂會(10\/30)、森山市集(10\/28-30)、台南餐酒嘉年華(10\/29-30)、赤嵌萬神節(10\/29-30)、台南城市音樂節(11\/5-6)等活動陸續登場。歡迎請大家來台南體驗台南多元豐富老少咸宜的特色活動，更多活動詳情請上「台南旅遊網」查詢。",
    "tags": "#觀旅 #Taiwan Plus #台南觀光"
}