{
    "published": "2022-09-10",
    "title": "中秋跟著金鐘推薦遊臺南　闔家賞月烤肉人團圓",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7919127",
    "content": "發稿單位：觀光旅遊局\n發稿日期：111年09月10日 15:20\n\n中秋節又稱團圓節，自古便有吃月餅、柚子等習俗流傳至今。昨日臺南各景點遊客熱情光臨，安平區與迪士尼家族打卡人潮滿滿。黃偉哲市長表示中秋來臺南有吃有玩最應景，中秋必備麻豆老欉文旦最推薦，歡迎到臺南遊玩順道採買當季水果過中秋。也貼心提醒，因應最近疫情，不論是返鄉團圓或闔家出遊，進行任何社交活動仍需要保持良好衛生習慣，隨時勤洗手消毒及正確佩戴口罩，一起歡度愉快安全的中秋佳節。\n\n日前2022第57屆金鐘獎公布入圍名單，其中《俗女養成記2》不負眾望共獲15項提名，臺南與有榮焉，劇中包括菁寮老街後壁俗女村、仙湖休閒農場、雙春濱海遊憩區－愛莊園、井仔腳、孔廟園區府中街、台南美術館2館、祀典武廟及晶英酒店等多個臺南熱門景點，中秋連假第一天遊客也跟隨金鐘路線走訪，光孔廟園區周邊就有逾萬人跟著的嘉玲的腳步來到，漫步府中街享受臺南巷弄風情，細細品味劇中嘉玲給外國旅客導覽的內容；嘉玲故鄉菁寮老街俗女村，則有逾千人前往走讀劇中人物青春故事。另外《嘉慶君遊臺灣》與《斯卡羅》等大作，有男子氣概的亞蘭嘉慶破天荒入圍影帝，拍攝景點包括鹽水岸內糖廠影視基地與鹽水老街等，中秋連假第一天也近1萬5千人遊客走訪鹽水周邊，也讓民眾透過傳統戲曲歷史、現代戲劇及歷史場景體驗，更能瞭解台灣的文化的人親土親。中秋連假第一天國華海安商圈有不少在返鄉路程中，特地來臺南品嘗碗糕、春捲及牛肉湯等美食的遊客，加上9月份各百貨周年慶陸續開跑，國華海安河樂、小西門商圈及南紡商圈等周邊有逾10萬人潮。而市府觀光旅遊局特別舉辦米奇與好朋友CHILL遊臺南，則熱力引爆參觀人潮，帶動安平周邊區域近8萬參觀人潮，比上周末增加2成2，活動現場有大型Tsum Tsum、迪士尼快閃店、主題拍照區及夜間燈光音樂秀，中秋及國慶連假期間只要帶家中萌寵一起來跟巨萌Tsum Tsum拍照打卡，每日前20名參與民眾，即可獲得迪士尼限量小禮1份。頑皮世界野生動物園頑皮中秋復古趴，吸引近2千5百名親子遊客入園與動物同樂。\n\n連假第二日天氣秋爽舒適，非常適合大人、小孩及毛小孩們一同到臺南放鬆郊遊踏青。據臺南市政府觀光旅遊局統計顯示，中秋連假第二日一早，國華海安河樂、小西門、南紡商圈、新化老街及赤崁文化園區周邊遊客近五萬人逛街走訪，景點平均人數較第一天還多2成。中秋連假三天臺南持續精彩活動熱鬧登場，虎頭埤風景區應景推出名字中有「秋」及「露」任一字者，均享有免費入園優惠，園區每天均有音樂街頭藝人演出及當地特色小農攤位，還可以拍下虎頭埤的湖景風華參加2022「振興玩虎埤 拍照拿獎金」攝影比賽，一起用鏡頭攝美景拿獎金喔！而頑皮世界野生動物園推出頑皮中秋復古趴，2人同行即享799元優惠，讓遊客重返1998時光舞台，透過懷舊市集帶您走進台式古風時光隧道，而園區可愛動物們進行吃播陪大家吃月餅歡度中秋佳節。尖山埤渡假村週年慶活動推出園宇宙優惠，凡住宿每房皆可參加抽獎活動，會館泳池畔舉辦尖山埤爵士之夜活動，邀請知名爵士樂團現場演唱並贈送房客兔耳朵造型頭飾大家一同賞月慶佳節。赤嵌朋派商圈則舉辦赤嵌朋派生活市集，特別串連商圈的各類餅舖舉辦第一屆博餅活動，此為以擲骰子方式盛行於閩南地區特有的民俗文化活動。而藍晒圖文創園區舉辦野菜生活日，當地小農們將為大家帶來新鮮又自然的農產品，一同邀請好朋友來品嘗。漁光島今明二日舉辦2022漁光點點小島故事集，現場有精彩音樂表演，不僅可以在森林裡舒適野餐也可走逛職人市集，大家一同賞月嗨到夜晚。走馬瀨農場也有泰迪熊嘉年華年度特展，農場裡將有可愛的巨大泰迪熊、泰迪熊泡泡屋、各式各樣的泰迪熊娃娃及旋轉木馬等遊樂設施，想必大小朋友都會愛不釋手。\n\n臺南市政府觀光旅遊局長郭貞慧表示，來臺南意猶未盡的朋友們要好好把握連假的尾巴，好好享受臺南的美食、文化與熱情。在此向大家預告，2022關子嶺溫泉美食節於9月17日隆重登場，喜歡泡溫泉品嘗美食的旅客，不訪到此一遊享受天然森林芬多精放鬆心靈。活動內容包括不動明王夜祭巡行、關嶺祭典市集、彩繪大地親子創作、關嶺舊事時光部屋、尋泉趣實境解謎及關嶺上河圖AR實境等活動，樣樣精彩無比，絕對讓各位貴賓不虛此行，除了大啖桶仔雞美食外，亦享受體驗百年關嶺之美。在此提醒大家，歡樂出遊除了不要疲勞駕駛之外，更要落實各項防疫措施，保護自己也保護家人。另外本府觀光旅遊局相關精彩旅遊活動及交通資訊，可上台南旅遊網（https:\/\/www.twtainan.net\/）查詢。",
    "tags": "#觀光 #旅遊 #中秋 #景點"
}