{
    "published": "2022-09-06",
    "title": "南市府回應議員關心假牙補助提高、全原運選手遴選與經費、公共托育、捷運深綠線期程、北區巷弄淹水、中樓里活動中心興建、大運河計畫等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7918438",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：111年9月6日 15:00\n發稿人：阮詩婷、陳涵文06-2991111#8994、8116\n\n臺南市議會召開第3屆第8次定期會，今(6)日議程為市政總質詢，市長黃偉哲率各局處首長備詢，臺南市政府的回應如下：\n\nIngay Tali穎艾達利議員建議提高「臺南市 55歲以上原住民裝置假牙」補助額度。原住民族事務委員會表示，關於將補助金額上限由4萬元，提升到與衛生福利部補助中低收入戶長者裝置假牙方案一致的4萬4,000元，經南市府內部研議後，決議將於112年開始提高補助上限為4萬4,000元，造福更多有需求的原住民族人。市長黃偉哲也表示，將會努力讓假牙補助申請的程序能夠簡化、加快，保障病患與牙醫師的權益。\n\nIngay Tali穎艾達利議員也關心全原運傳統運動項目之選手遴選及交通補助等經費編列議題。原住民族事務委員會表示，112年全國原住民族運動會南市選手組隊，將徵召全原運歷年表現優秀選手，以及體育局提供各單項競賽表現優秀原住民族選手，另於9月24日臺南市原住民族傳統體育競技活動賽事中，遴選優秀選手組隊。預計於10月召開賽事籌備會，確定出賽項目及選手名單。有關選手組訓部分，全原運棒球代表隊之少棒及青少棒，分別已於8月及9月開訓，籃球隊則預計9月中旬開訓。\n\n關於經費編列，112年度南市府原住民族事務委員會已提編230萬元、另體育局提編27萬元，合計257萬，用以辦理全原運選手之遴選、賽前訓練、比賽獎勵金、交通食宿、參賽服裝採購等。\n\n關於議員關心選手交通及住宿補助經費過低。市長黃偉哲表示，南市府會針對交通費及住宿費等經費問題進行通盤檢討，並且盡可能地幫助選手解決參與比賽的食宿問題，讓選手無後顧之憂。\n\n李偉智議員提出台南市公共托育量能議題。教育局表示，將持續追蹤各區公共化供需情形，並滾動修正，將持續招生未滿區域名額，挪至需求地區，增班額度視情形，將 3至 5歲班調整為 2歲專班，以平衡各區供需情形。另外也將持續推動課後留園，統計110學年度開辦延長照顧服務共有 201園所，開辦率約85.53%，讓公托服務更符合家長需求。\n\n此外，李偉智議員也關心捷運深綠線規劃期程完成日。交通局表示，捷運深綠線南起沙崙綠能科學城，路線主要行經台39線(高鐵橋下)經新市區民生路，至臺南科學園區及周邊生活發展區，總長度21.8公里設置15座車站。\n\n交通局長王銘德表示，111年5月9日，交通部同意補助可行性研究規劃作業費用1,500萬元(中央1260萬元、市府240萬元)，7月6日議會同意墊付，目前已進入招商階段，並已於8月30日開標，預計9月20日辦理評選作業，預計規劃期程可於一年內完成。\n\n邱莉莉議員則提到北區鄉弄淹水問題。水利局表示，開南街275巷口既有過路溝兩側，增設兩處集水井作業等相關應急工程業已完成。另進行開南街275巷口以東之路段排水箱涵改善，經費約700萬，預計施作1.1mX1.0m雨水箱涵，長度83m直接排至柴頭港溪，5月完成基設審查，預計9月招標，112年初前完成排水改善工程。\n\n針對北區巷弄高低差明顯易致淹水問題，邱莉莉議員建議水利局應進行整體排水防洪規劃。水利局表示，水利局會審慎針對南市防洪排水進行綜合治水對策研擬，從流域系統、順應排水特性、生態環境融合等觀念，進行整體規劃與思考。包括區域排水整治、雨水下水道興建、設置滯洪池及大型抽水站等，並配合中央出流管制與逕流分擔政策推動，提升南市防洪能力。\n\n邱莉莉議員也提到爭取公兒N6用地興建中樓里活動中心。市長黃偉哲表示，公兒N6用地，是興建中樓里活動中心其中一個可能方案，但為了充分利用土地資源，該區土地將朝向多元、多目標、立體化使用規劃，其中將納入活動中心一併規劃考量。都發局表示，中興新城更新規劃招商案，已載明實施者需捐贈都市發展更新基金，作為公兒N6用地取得開闢經費，預計113年1月完成繳納，將交由工務局推動公園闢建作業。\n\n為改善運河水質及周邊環境，南市府持續推動各項計畫重塑運河水岸風華，為整合計畫成果並加速改善，遂在110年提出「大運河計畫」之整體構想。\n\n邱莉莉議員關心「大運河計畫」未來重點工作項目。水利局針對運河水質改善部分，過去已完成包括安平污水下水道系統全期建設、運河周邊老舊管線檢視與更新、民生與中正污水截流站改善美化、安平水資源回收中心老舊設備汰換功能更新及運河溶氧改善等工程項目做改善；未來仍將針對運河水質改善，進一步爭取運河沿岸水污水截流工程、安平污水下水道系統管線及人孔整建、運河清淤及運河水體交換等工作項目。",
    "tags": "#市政總質詢"
}