{
    "published": "2021-07-30",
    "title": "南市府回應今（30）日總質詢，有關市議員蔡育輝、蔡淑惠、李中岑聯合質詢關於建築物開放空間管理要點、公共設施保留地檢討解編、溪北地區經濟發展、安平港水岸複合觀光遊憩區投資案、舊公園整體翻修計畫等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7788018",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月30日14:48\n發稿人：王炳閔、高淑芸\n\n台南市議會今（30）日進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，市議員蔡育輝、蔡淑惠、李中岑聯合質詢，關心建築物開放空間管理要點、公共設施保留地檢討解編、溪北地區經濟發展、安平港水岸複合觀光遊憩區投資案、舊公園整體翻修計畫等議題，南市府為應如下：\n\n台南市議員蔡育輝關心台南市建築物訂定開放空間管理要點一事。台南市長黃偉哲表示，確實應該落實管理方式，南市府團隊會儘速研擬辦法及罰則。\n\n工務局表示，建築物開放空間係依建築技術規則建築設計施工編規定設置，於建築基地內留設達一定規模且連通道路開放供公眾通行或休憩使用，不得設置圍牆、欄杆、灌木綠籬等妨礙公眾通行之設施，為使南市建築物開放空間確實開放供市民使用，工務局目前正在擬訂「台南市建築基地開放空間管理維護要點」，預計今年底前完成法規訂定。\n\n蔡育輝另針對台南市建案有綠籬圍塑設且設有出入口管制一事，經工務局109年9月14日至現場抽查，且於 109年9月22日去函限期改善，110年3月經工務局複查已改善完成。針對台南市建築物開放空間使用狀況，工務局將不定期稽查加強管理，倘查有違規事項依建築法查處。\n\n蔡育輝也關切公共設施保留地檢討解編案。都市發展局表示，台南市公共設施用地面積約9,355公頃，待徵收私有公共設施保留地約1,850公頃，為解決公共設施保留地長久未徵收之問題，南市府透過辦理各計畫區定期性通盤檢討、及公共設施用地專案通盤檢討，檢討已無使用需求之公共設保留地進行解編。\n\n其中各計畫區定期性通盤檢討主要針對學校用地、市場用地、機關用地、停車場用地等公共設施保留地，因應少子化趨勢、消費市場行為改變、主管機關用地需求等變化進行檢討。\n\n另針對公園、兒童遊樂場、綠地等公共設施用地，原依據中央訂定之規定通盤檢討後不得低於檢討前面積，惟內政部為解決公共設施保留地之問題，於106年5月22日另增訂以實際取得面積進行檢討之規定，爰南市府於公設地專案通盤檢討中以服務圈域之檢討原則，針對需保留之公園綠地，規劃以納入整體開發單元方式取得開闢，併同解編之公共設施用地、及早期未完成附帶條件之整體開發地區等辦理跨區市地重劃，後續採公辦重劃方式辦理。\n\n台南市各都市計畫區公共設施用地專案通盤檢討，自108年10月31日已陸續全部完成辦理公開展覽作業，除以公告、登報及發送傳單等方式周知外，另掛號通知變更範圍內之土地所有權人進行方案說明及意願調查，並於期間舉辦公開說明會，任何公民或團體得以書面提出意見，後續由都市計畫委員會予以參考審議，以期達到最大共識。目前計有26個計畫區業經台南市都市計畫委員會審議完竣，已提報內政部審議中。\n\n蔡育輝認為公設解編資訊不對等，會造成圖利特定財團。黃偉哲市長表示，關於公設用地解編的資訊如果有洩漏的話確實對民眾不公平，未來會盡力將防弊做好。都市發展局長莊德樑表示，有關都市計畫的通盤檢討，南市府對外公開資訊都是一致的，通盤檢討前也都會舉行公開展覽及說明會，有意見都可以回饋，交給台南市都市設計審議委員會審議，對於如何防止資訊不對等，南市府會再研擬相關防弊措施。\n\n蔡育輝認為應加速溪北建設，增設科學園區，增加溪北就業機會。經發局表示，科學園區之設立依據「科學園區設置管理條例」規定，為促進高級技術之產業發展，由科技部選擇適當地點，報請行政院核定設置科學園區。\n\n南市府基於溪北地區的經濟發展，於109年11月20日以南市經區字第101385126號函請科技部南部科學園區管理局評估在溪北地設立可行性，南科管理局並於109年12月1日南企字第109031297號函復錄案作為未來園區展參考。\n\n南市府為活化溪北地區土地，目前持續推動七股科技工區開發，該案於110年1月15日與開發商完成簽約儀式，預計111年下半年依分區分期辦理土地公告出售，可提供77.5公頃產業用地供廠商設廠。另外，亦積極辦理都市計畫麻豆工業區重劃，未來將可供設廠面積約為89.3公頃，預計110年8月底完工。\n\n市議員蔡淑惠表示，南仁湖企業投資安平港水岸複合觀光遊憩區，開發時程訂於三年後，希望市府可以敦促快速開發時程。\n\n經發局表示，安平港水岸開發案為港務公司主責，全案分5期開發，預估113年動工，116年起逐年開幕營運，預估投資金額達新台幣103.4億元。後續本投資案涉及與南市府相關之權管業務，包含都審、交評、建使照&hellip;等，南市府團隊將主動配合港務公司，提供相關之協助。經發局長陳凱凌也表示，對台南市而言，開發案越早進行越有利，未來將持續與港務公司合作，積極在各方面提供協助，繁榮地方經濟。\n\n蔡淑惠認為台南市內許多舊有公園已經不合時宜，應體檢市內舊公園，優先進行全體翻修。工務局說明，近2年(110、109)公園維護經費計6億5362萬元，109年度新闢公園計7座，經費共7500萬元；110年度闢建公園計8座，其中5座為延續性工程，編列經費共1億330萬元。\n\n工務局長蘇金安表示，台南市這兩年以土地徵收方式新闢公園的只有一處，且是因抽水站設置，大部分經費都是用於維修、維護，非常感謝議員的建議，南市府對於舊有大型公園會重新思考，擬定更好的整體維護規劃。",
    "tags": "#市政總質詢 #建築物開放空間管理要點 #公共設施保留地檢討解編 #溪北地區經濟發展 #安平港水岸複合觀光遊憩區投資案 #舊公園翻修"
}