{
    "published": "2021-07-14",
    "title": "南市府回應議員李啟維關心解封規劃、疫苗施打狀況、三鯤鯓及四鯤鯓地區與觀光發展、安平木造帆船成功號、望月橋以北道路拓寬、市有空地認養及代管議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7784117",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月14日13:55\n發稿人員：陳涵文06-2991111#8116\n\n台南市議會於今（14）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員李啟維質詢解封規劃、疫苗施打狀況、三鯤鯓及四鯤鯓地區與觀光發展、安平木造帆船成功號、望月橋以北道路拓寬、市有空地認養及代管議題等議題，南市府回應如下:\n\n台南市議員李啟維提出，依照國際經驗，疫情清零可能相當困難，建議南市府應思考部署如何逐漸走向解封，與病毒共存，也提到補教業、幼教業、托嬰、托育行業做好防疫前提下應盡量開放，減輕家長負擔，機構也能生存。台南市長黃偉哲表示，關於解封規劃的市政決策，除了醫學及公衛專業上的建議，還有更多層面的因素需要考量。至於幼教業等開放議題，黃偉者表示，台南幼教業從業人員12日已完成施打，估計兩週後可產生一定程度保護力，對於是否能夠開放幼教業，他認為可以樂觀看待7\/26以後開園的可能性。\n\n李啟維也提到7\/8喜樹、灣裡接種站施打狀況混亂、出現排隊人潮的情況。市長黃偉哲表示，喜樹、灣裡接種站原先依照兩里70-74歲人口比例預先分配310劑，但由於7\/8當日開始開放至65歲以上長者施打，造成當日湧入許多非預期對象搶打，造成疫苗數量與排隊等候接種人數不成比例情形，也發生有不在原先名冊上的民眾插隊施打，反而造成原先預計要施打的民眾沒打到的狀況，南市府依據此次經驗，與疫苗接種相關工作人員進行溝通檢討，提出一定要嚴格造冊施打，隔日在慈濟高中的施打秩序就相當良好。衛生局局長許以霖也說，台南未來大型施打站都會採預約制，應可以避免類似情況再發生。\n\n李啟維另提出三鯤鯓漁光島以及四鯤鯓整體開發及發展議題。都市發展局表示，南市府近年為促進漁光島地區整體發展，持續辦理漁光島藝術節、國慶煙火等各項活動，以拓展觀光能見度，為了完善地區環境，積極配合台灣港務公司推動安平商港建設開發，規劃將漁光島建設為兼具自然風貌、海岸遊憩及商業觀光的重要景點。\n\n針對四鯤鯓推動觀光發展部分。觀光旅遊局表示，將從硬體及軟體兩層面推動，硬體部分，110年已爭取海洋委員會補助辦理「台南市黃金海岸水陸域遊憩整體規劃案」，將漁光島、四鯤鯓聚落、喜樹灣裡等地區進行觀光遊憩活動空間發展整體性規劃，將以「鯤鯓漁村暨藍色經濟」，發展成為海洋文化以及海洋遊憩聚落，預計年底完成規畫，並向中央爭取經費補助進行相關建設。\n\n軟體發展部分，將持續透過活動推動觀光遊憩，包括南區公所近年多次舉辦的四鯤鯓聚落巡禮及水域紅樹林生態導覽活動等，吸引遊客前往；另也將輔導在地居民觀光服務及產業升級，例如輔導在地居民帶領遊客體驗當地養蚵文化、進行紅樹林水域生態導覽、規劃在地食宿樂購游等相關產業，提升遊客觀光體驗品質；最後，利用多元行銷管道，針對黃金海岸沿線進行海洋文化及海洋觀光宣傳行銷活動，推廣四鯤鯓之美及台南朝向海洋觀光發展。\n\n李啟維提出，展示在安平1661台灣船園區的台灣船，已嚴重傾斜有崩塌危險，且船身扭曲變形難以修復，南市府是否有解決方案。文化局表示，台灣船自99年建造完成後歷經幾次船體修復，文化局皆定期巡查船體狀況，並逐年確實辦理年度歲修之修繕作業，因台灣船為木造船，易受氣候因素造成損壞，因此文化局目前正評估船體結構改造計畫。另有關議員建議報廢銷毀，文化局表示，「1661台灣船園區」代表台南古今航海產業，具有一定文化與觀光價值，後續仍將持續做好維護，讓更多遊客在安全舒適的參觀環境中，回顧台灣400年前的歷史。\n\n李啟維提出望月橋以北應盡速拓寬解決當地交通擁擠問題，黃偉哲表示，最困難之處在於用地取得的經費，需要爭取能否由中央補助一部分經費，來進行更整體性的道路規劃，短期內將先與工務局研商，先進行包括指示牌位置微調等措施，增加路寬。\n\n李啟維也提到市有空地長期閒置導致髒亂、死角、病媒蚊孳生等問題。民政局說明，南市府訂有「台南市空地認養及代管维護作業要點」，鼓勵各區認養或代管，將空地開闢成臨時停車場、綠美化、運動場或其他公益性活動場所，並由里、社區、公所認養維護，以供公眾利用。截至今年6月底為止，各區列管空地共有11,101塊，面積共計1414.45公頃，其中各區認養空地有808塊，面積共計173.99公頃，設置綠美化空地有596塊、停車場65塊、運動場23塊、其他公益性活動場地25塊。民政局針對認養空地數較多的區域予以補助，110年度目前共計補助451萬3351元。",
    "tags": "#總質詢 # 李啟維 #解封 #疫苗 #三鯤鯓漁光島 #四鯤鯓 #安平台灣船 #望月橋以北道路拓寬 #市有空地認養"
}