{
    "published": "2021-07-16",
    "title": "南市府回應市議員曾培雅關心之禁用不透明垃圾袋、東門路排水工程、國立科學未來館、東區停車場、特色公園、親子悠遊館廁所友善、生育補助等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7784836",
    "content": "發稿單位：新聞及國際關係處\n發稿日期：7月16日13:55\n發稿人：郭欣雅06-291111#7845\n\n台南市議會今（16）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員曾培雅關心禁用不透明垃圾袋、東門路排水工程、國立科學未來館、東區停車場、特色公園、親子悠遊館廁所友善、生育補助等議題，南市府回應如下。\n\n台南市議員曾培雅關心台南市清潔隊人員不足及禁用不透明垃圾袋議題。台南市長黃偉哲表示，對於清潔隊名額編制將予以檢討後進行調整；另對於禁用不透明垃圾袋政策，環保局長謝世傑表示，將盡量勸導民眾避免使用不透明垃圾袋，以落實垃圾分類回收，若有惡意重大違規情形才予以裁罰，另對於原有的紙袋、不透明垃圾袋則鼓勵民眾重複利用作為購物袋、提袋使用。\n\n曾培雅也關心先前提出之「3個提升、3個永續」進度如何。黃偉哲指出，東門路與自由路口的治水工程經費約9,000 萬元，已於110年4月12日完成發包，目前已完成招標工作、發包作業，現因疫情影響期程，會再擇期開工。\n\n水利局長韓榮華補充說明，因施工地點位屬東區交通要道，施工過程對於交通衝擊較大，目前辦理交維計畫審查中，待完成路證申請後辦理開工。預計於東門路南、北兩側各施做一條截流箱涵，避免兩側高地雨水直接衝入路口，並於鄰近公園設置一座9,000立方公尺滯洪池，削減洪峰流量，以改善該路口短時間強降雨路面積淹水問題。\n\n有關國立科學未來館進度。市長黃偉哲表示，他希望先求有再求好，因預算、內容持續調整而拉長期程的狀況，會多與中央溝通反映，考量盡快執行的作法。教育局長鄭新輝表示，南市府一直都在跟中央聯繫，經洽詢目前辦理單位國立科學自然博物館，已於6月底將規劃報告依行政院意見修正函送教育部，教育部將擇期研議邀集中央相關單位開會，再將修正後國立科學未來館規劃報告提送行政院審議。\n\n教育部因考量能建設世界級博物館，故規劃經費由原來的46.97億元增加至66.02億元，國立科學未來館計畫預計於116年完工，117年2月營運。在完成設館前，目前已先設置2條人行步道並定期進行環境清潔維護，提供市民休閒空間。\n\n有關110年補助各級學校新建棒球運動場地計畫，南市共獲體育署分2梯次核定共6校的興（整）建計畫，第一批核定3校為建興國中、省躬國小及永信國小，已開始執行，預計110年底前完工；另億載國小、善化國中及崇明國中3校棒球場新建計畫經費已於4月22日提送議會審查，待三讀通過後開始執行，預計111年3月前完工。\n\n教育局長鄭新輝表示，棒球是台灣的國球，也是黃市長極為重視的運動種類，南市府會持續協助學校爭取相關計畫經費，提升基層棒球軟硬體實力。\n\n對於交通提升方面，曾培雅關心文化中心停E5、青年路停E8、監理站停E1等三座停車場建設。黃偉哲表示，會盡全力將停車場提早完工。交通局進一步說明，文化中心停E於110年4月14日起暫停施工，目前進行都市設計審議，預期9月底前完成並復工、112年6月竣工；青年路停E8因原經費難以吸引廠商投標而流標，目前已增加4,500萬經費，並於110年6月18日上網招標，7月20日開標，預計9月底開工，112年2月竣工；監理站停E1刻正進入細部設計階段，預計7月底完成都市設計審議修正，10月完成規劃設計並上網招標，12月辦理工程開標，113年6月竣工。\n\n在健康提升部分，曾培雅提出東區12個公園預定地，請南市府評估設置特色公園。黃偉哲表示，會在最短時間內盤點這12個地點，以便盡速落實在東區設立特色公園。工務局補充說明，鑑於東區已完成開闢的公園用地已無足夠空間容納闢建特色遊戲場，刻正就東區平實營區周圍的公園用地評估闢建戶外親子特色遊戲場之可行性，藉以為兒童量身訂製多元共融遊戲場域。\n\n曾培雅關心東區親子悠遊館是否增設親子廁所友善環境。社會局表示，東區親子悠遊館因位於東區復興國中校園內，該局將爭取經費並與學校討論規劃親子廁所事宜，目前東區親子悠遊館已購置多功能三合一學習小馬桶放置在館內哺乳室供民眾使用，提供親子整潔、舒適的館舍空間。\n\n在婦幼福利方面，曾培雅希望對於媽媽的補助能夠更直接有感。民政局指出，台南市自109起產婦生產新生兒個數發放生育獎勵金額如下：第1名 6,000 元、第2名12,000元、第3、4名30,000元，再增加第5名以上每名50,000 元；此外，目前已簽核自111年起提高第1名發放金額為1萬元，修正作業要點簽辦中。\n\n為增加新手媽媽育兒支持，勞工局自101年起持續開辦「坐月子服務人員訓練班」，以培訓專業坐月子服務人員。為協助坐月子服務人員順利進入市場，社會局110年度已規劃辦理「坐月子媒合服務平台」，補助相關團體加強媒合坐月子人員提供產婦照顧、月子餐製作、簡易家事等服務；社會局也協助建置契約範本、提供坐月子服務人員在職訓練等服務內容，以增進服務品質，讓更多新手媽媽獲得更完善的產後照顧服務。",
    "tags": "#市政總質詢"
}