{
    "published": "2021-07-15",
    "title": "南市府回應議員林美燕關心台南女性高失業率，低生育率，育兒補助，月經貧窮及興建大型海水淡化廠的議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7784497",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月15日 14:12\n發稿人：阮詩婷 06-2991111#8994\n\n台南市議會於今(15)日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員林美燕質詢台南女性高失業率，低生育率，育兒補助，月經貧窮及興建大型海水淡化廠的議題，市府回應如下。\n\n關於林美燕議員關心台南女性高失業率、低生育率問題，要求營造友善職場環境，獎勵事業單位辦理勞工托兒措施，及兒童照顧津貼、托育費用補助等給予實質的現金給付，優化托嬰場域和補助等問題。\n\n黃偉哲市長表示，他當然非常支持台南的職業婦女，他會盡全力給予她們更多的職場支持，努力排除她們在職場上的阻礙，透過友善職場建立、改善勞動環境均有助於職業婦女再就業，市府訂有「台南市補助雇主設置哺集乳室與托兒設施或提供托兒措施經費實施辦法」，補助事業單位設置哺集乳室、托兒設施及托兒措施，呼籲企業一起建構友善工作環境。黃偉哲進一步表示為提升本市女性就業，除加強媒合外，另開辦餐飲、美容美髮、到宅坐月子服務、照顧服務等高就業率職業訓練，以養成專業技能促進就業，其中109年照服員培訓女性達894人、就業率為91.53%；美容美髮類、餐飲類等課程有279名女性參訓、就業率達80.62%。\n\n勞工局長王鑫基鼓勵雇主可以透過企業幼兒園、聯合托育、社區公共托育家園、職場互助式教保服務中心等多元設(措)施，不僅能幫助企業吸引人才，也有助於女性就業。勞工局107年迄今補助事業單位設置哺集乳室、托兒設施及托兒措施，哺集乳室核定58件，托兒設(措)施核定54件，輔導轄區事業單位哺集乳室設置率達88.93%、托兒措(設)施設置率為86.21%。去(109)年積極輔導在台南科技工業區的大舜鈑金股份有限公司設置大舜科技幼兒園，今(110)年輔導日揚科技股份有限公司於樹谷園區新廠房設置托嬰中心；如有輔導需求可洽勞工局勞安福利科06-6322231轉5107陳小姐、由專人提供服務，協助企業營造友善職場。\n關於育兒補助，勞工局表示，為落實「0到6歲國家一起養」政見，配合中央政策分兩階段提高托育補助及預兒津貼發放額度，減輕家長育兒負擔。今(110)年8月起，育兒津貼每月發放3,500元，托育補助每月發放7,000元，第2胎加碼，並擴大發放對象，正在領取育嬰留職停薪津貼或其他弱勢補助的家庭，也可以請領津貼；明(111)年8月起，達成育兒津貼加倍目標，每月發放5,000元，托育補助再增加為8,500元，第2、3胎再持續加碼。以共同推動「我國少子女化對策計畫」並進行滾動式檢討，營造友善生育環境，讓年輕家長願生、能養。\n截至110年7月，臺南市私立托嬰中心共計91家，其中有78家為準公共托嬰中心，本局將全力配合中央政策相關配套措施，達成托育人員照顧比降低以提升照顧品質，並獎勵各托嬰中心配合政策落實。\n\n林美燕議員也提到月經貧窮議題，因疫情造成就業影響，導致世界上更多弱勢族群面對月經貧窮議題，要求台南市比照台北經驗，訂定月經貧窮計畫，媒合學校及企業，每月發放生理用品給有需要的女學生。\n\n黃偉哲市長表示，他了解很多生活上較困難的女孩子，無法支付每月所需的生理用品，這在世界上是一個先進議題，但在台灣較少提及，很感謝林美燕議員在議事堂提出這個議題。\n\n教育局長表示，目前校園內自動販賣機有販賣生理用品的學校僅有永仁高中，其他學校則在健康中心有應急性提供生理用品，針對學生的急性需求來提供，對於林美燕議員提出的自動販賣機販賣生理用品的提議，教育局會審慎重視，請同仁好好研議規劃。\n\n社會局表示，目前有媒合康那香企業，訂定計劃，由企業提供衛生棉給市府，轉贈給弱勢兒少。\n\n林美燕議員還關心大型海水淡化廠的議題，要求盡速在台南興建第一座大型海水淡化廠。\n\n水利局表示，中央規劃台南海淡廠將供給每日20萬噸水量，並納入自來水系統，相關可行性規劃自民國100年辦理迄今，已至辦理環境影響評估作業；相關公民參與情形分析，漁民漁會、地方里長、NGO等關心議題主要為生態及漁業經濟、環境影響、工程規劃等。\n\n目前進度為台南海淡廠可行性規劃已進展至環境影響作業，後續將提出環境影響評估審查。中央評估推動期程，預計通過環評後之工程施工至完工供水所需時間約5年。本案中央所需地方協助，本府相關局處均全力配合，相關進度本府水利局將持續追蹤了解。",
    "tags": "#質詢 #林美燕議員 #月經貧窮 #女性失業率 #女性生育率"
}