{
    "published": "2021-07-15",
    "title": "南市府回應有關市議員周奕齊關心南水局聯通管工程交通管制、山區的水利預算分配、禁止使用無法辨別內容物之垃圾袋政策、曾文溪底泥檢測，及左鎮區南171-1澄山一號橋、南168民生橋及草山二號橋的改建進度等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7784603",
    "content": "發稿單位：新聞及國際關係處發稿日期：7月15日15:30發稿人：王炳閔\n\n台南市議會於今(15)日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員周奕齊關心南水局聯通管工程交通管制、禁止使用無法辨別內容物之垃圾袋政策、曾文溪底泥檢測，及左鎮區南171-1澄山一號橋、南168民生橋及草山二號橋的改建進度等議題，南市府回應如下。\n\n針對台南市議員周奕齊關心南水局聯通管工程施工議題。台南市長黃偉哲表示，對於施工廠商當初施工前交維計畫書承諾事項，會請交通局派員稽查有無落實，有缺失部分也應要求立即改善。\n\n交通局局長王銘德表示，曾文、南化聯通管工程由水利署南區水資源局負責執行，從楠西的曾文水庫開始，經過玉井，再到南化的北寮，工程區分A1、A2及A3標。A1標主要利用水庫內道路施作，市區道路部分，A2標主要利用台3線，已於109年5月開工，預計113年3月完工；A3標也是利用台3線施作，已於109年5月開工，預計113年6月完工。\n\n王銘德指出，5月時交通局曾對廠商的交維工作派員稽查，當時有查到違反交維計畫，有當場要求廠商改善，隨後也不定期前往稽查，再發現新的違反交維措施也再次要求改善，交通局將持續提高稽查頻率，以道路交維警示設施、相關導引牌面設置、交管人員指揮有無落施為查核重點，若有缺失立即要求限期改善，如遲不改善將依照相關罰則予以開罰，同時，也會要求廠商在地區特色活動期間，若要施工必須先和地方協調，取得地方同意。\n\n水利局補充說明，經濟部水利署斥資120億元興建「曾文南化聯通管」，完工後輸水量最大約每日80萬噸，可強化曾文與南化水庫水源聯合調度能力，做為抗旱或臨時緊急狀況備援輸水設施。工程由曾文水庫至南化水庫凈水廠，全線約25公里，目前總工程平均進度約21%。\n\n關於周奕齊關切本市山區的水利預算分配。水利局表示，台南市山坡地分布於楠西、玉井及南化等14個行政區，在110年度本市除編列7,000萬元辦理崩塌地及野溪治理，水利局本身相關預算(含災害準備金)亦已投入約1.2億元，總計1.9億元。\n\n另除南市府自有財源外，今年市政府也向水保局、水利署及營建署爭取相關野溪治理及排水改善經費，計投入約8.1億元，總計南市府今年度已投入將近10億元辦理山坡地建設。日後對於市預算無法支應部分，亦將持續向中央單位爭取經費，以服務更多市民。\n\n有關周奕齊質詢禁止使用無法辨別內容物之垃圾袋政策，肥料袋及飼料袋的使用疑義一案。環保局表示，為了落實減少垃圾量，避免台南市垃圾無法處理、降低危險物品造成危害，保障市民及隊員安全、減少垃圾破袋檢查時間，提升垃圾車準點率等三大目標，環保局依廢棄物清理法第12條第2項規定訂定一般垃圾排出規定草案，預計自110年10月1日起，請市民朋友以可辨別內容物之垃圾袋盛裝垃圾，再丟入垃圾車。10月1日至12月31日為勸導期，不會開罰，111年1月1日起如未依規定排出一般垃圾，清潔隊將拒收，請民眾改以可辨別內容物的垃圾袋裝垃圾，執意不配合者，才會處1,200元以上、6,000元以下之罰鍰。\n\n至於禁止使用無法辨別內容物之垃圾袋政策，對於飼料袋、肥料袋等不透明袋，環保局建議民眾可用來裝資源回收物。若盛裝垃圾，可將垃圾倒至垃圾車，再將袋子丟入垃圾車或將袋子拿回重複使用，或先交由清潔隊員檢查內容物後，再丟入垃圾車。\n\n環保局強調，此政策並非要求民眾只能使用完全透明且透光的塑膠袋，而ㄧ般賣場都已經有在賣半透明耐用大型垃圾袋，在不限廠牌、顏色、尺寸及材質下，只要目視可辨別袋中內容物的袋子均可。民眾不用另購垃圾袋，只要是可看到內容物的塑膠袋都可以使用，裝早餐的透明或半透明塑膠袋、衣服的透明包裝袋或買菜的紅白塑膠袋等都可再利用來裝垃圾。\n\n關於周奕齊質詢曾文溪底泥檢測案，環保局回應，依「目的事業主管機關檢測底泥品質備查作業辦法」曾文溪底泥檢測應由第六河川局(目的事業主管機關)所執行，但環保局為確保曾文溪底泥品質，也將擇期辦理採樣檢測相關項目，維護環境品質，以達土淨水清。\n\n而經查目前第六河川局針對曾文溪流域共執行4處底泥檢測，結果顯示有1處濃度高於下限值且低於上限值，依據「底泥品質指標之分類管理及用途限制辦法」，第六河川局應依規定加強檢測頻率。環保局也會主動函文告知第六河川局應依規定加強檢測頻率。\n\n關於周奕齊詢問左鎮區南171-1澄山一號橋、南168民生橋及草山二號橋的改建進度。工務局回應，目前南171-1澄山一號橋規劃橋梁長106公尺、寬8公尺(原5.5公尺)、落墩、引道工程長約26公尺(車道寬8公尺)，總經費1億300萬元(用地費200萬元、工程費約1億100萬元，預估向經濟部水利署第六河川局補助5,400萬元))。而南168民生橋規劃橋梁長約125公尺、寬9公尺(原8.6公尺)、落3墩、引道工程長約200公尺(車道寬8公尺)，總經費1億400萬(用地200萬元、工程約1億260萬元(預估向經濟部水利署第六河川局補助7,647萬元))。草山二號橋規劃橋梁長30尺、寬8公尺、引道工程長約104公尺，總經費6,100萬元（因草山溪非中央轄管河川，經費需自籌）。\n\n工務局表示，左鎮澄山一號橋、民生橋兩案規劃報告修正版已提送，預計規劃報告完成後再擇期召開地方說明會，並參酌地方意見修正內容,再向六河局提送計畫修正經費，並持續追蹤補助經費進度，六河局表示預估納入111年審查。而草山二號橋已完成規劃作業，後續視市政建設期程及財政狀況研議辦理。",
    "tags": "#周奕齊 #南水局聯通管工程 #曾文溪底泥檢測 #南171-1澄山一號橋 #南168民生橋 #草山二號橋"
}