{
    "published": "2021-07-05",
    "title": "台南市紓困計畫推保單借款、勞工紓困、演藝團體紓困貸款利息補貼 黃偉哲盼與市民共度難關",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7782291",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月5日16:50\n台南紓困專線：06-2954293\n發稿人：高淑芸\n\n台南市政府為協助市民度過疫情難關，推出經濟弱勢保單借款、勞工紓困貸款利息補貼、以及文化部「演藝團體紓困貸款專案」台南市加碼補貼第二年利息等紓困方案，台南市長黃偉哲表示，南市府願意在財政許可的範圍內努力加碼，與市民攜手共度艱難時刻。\n\n台南市長黃偉哲說明，針對各大壽險公司推出之經濟弱勢紓困保單借款優惠方案(利率1.28%)，台南市特別加碼提供台南市民1000個名額，補貼第一年保單借款利率0.9%之利息，採線上申辦，無須提供任何證明文件，申請手續非常便利，自110年7月1日開辦以來，申請人數已達468人。\n\n台南市政府財政稅務局長陳柏誠指出，全台各大壽險公司自110年7\/1起至110年9\/30止所推出經濟弱勢紓困保單借款優惠專案，核貸對象為身心障礙者、低收入戶或中低收入戶、屬於特殊境遇家庭扶助條例所定特殊境遇家庭的成員、符合政府個人紓困補助條件者、受新冠肺炎疫情影響以致經濟困難者等五類。只要110年6月28日以前設籍台南市的市民，經向各大壽險公司申請上述借款專案成功者，可同時向該局申請第一年利率0.9%的利息補貼，7月1日起就可向南市府財政稅務局網站(新冠肺炎紓困專區內)線上申請，無須提供任何證明文件，核准後即可獲得現金補貼，民眾第一年利率負擔僅0.38%。\n\n此專案每人只限補助一次且以壽險公司核貸日期為受理1,000名補貼之排序基準，黃偉哲呼籲有保單紓困借款利息補貼需求的市民，於取得壽險公司該優惠專案核貸後，記得立即線上申請。財稅局長陳柏誠補充，如有臨櫃申請需求，財稅局貼心設置專櫃服務，讓市民方便輕鬆申請利息補貼，只要填具申請書，無須提供任何證明文件，由財稅局自行向壽險公司查證，審核核准後，補貼款直接就會撥入申請人所留帳號，撥款時並會提供簡訊通知，民眾無須來電追蹤進度。\n\n另外，針對廣大勞工朋友，勞動部推出勞工紓困貸款10萬，利率1.845%，貸款三年，並由勞動部補貼第一年利息。因全國勞工朋友申請踴躍，名額不足，台南市長黃偉哲除第一時間向中央喊話增加名額外，也立即推出紓困信用貸款利息補貼計畫，提供1000個名額給設籍台南市的勞工朋友，於110年7\/1至9\/30期間受疫情影響需申辦信貸者，由南市府提供第一年利息補貼。\n\n勞工局長王鑫基表示，這項專案不限定金融行庫，貸款年期為三年以上，申請10萬元內之信用貸款，可於申請核貸後一個內持核貸證明向台南市政府申請補貼第一年利率1.845%(利率超過部份由勞工自行負擔)，讓勞工朋友紓解燃眉之急。相關訊息可洽詢台南紓困專線06-2954293\n\n有關藝文團體紓困計畫，文化局長葉澤山表示，疫情初期文化局即成立關懷團隊，陪伴台南市270個立案藝文團體，積極協助團體向中央申請紓困，截至目前已協助團隊220案、街頭藝人37案、文資保存者及藝師96案，總計完成申請案353件，皆已由中央逐步核定中。\n\n此外，台南市文化局所研擬之紓困計畫，包含春秋兩季藝文團隊補助案、線上策展、表演藝術線上影片製作補助、好書導讀影片補助等等，以及委外場館權利金、租金減收，統計目前為止，台南市提供之紓困補助款、租金權利金減免等金額，已經高達將近一千萬元，顯示台南市對藝文團體的重視。\n\n而文化部於7\/1宣布開辦為藝文團隊量身打造的「演藝團體紓困貸款專案」，提供100%信用保證及1年全額利息補貼，最高額度600萬，最長貸5年，台南市政府則是再加碼，台南市立案團隊可享台南市府提供第二年50%利息專案補貼，一同支持藝文團隊度過疫情難關。\n\n黃偉哲表示，台南市是藝術文化之都，疫情期間因為很多活動包括大型展館都停了，很多朋友們這時候特別地辛苦，南市府團隊在盡量能夠多做的部分都願意做，台南市也願意在財政許可的範圍內再努力加碼，希望多元補助方案可以陪伴每位市民走過疫情。\n\n藝文紓困專線：\n06-2991111#8232　藝文團體春季補助、視覺藝術線上策展補助\n06-2991111#1443　表演藝術線上影片製作補助、藝術編創補助\n06-2991111#8369　委外藝文場館權利金減收\n06-2149510#20、06-2149510#26　線上好書導讀影片製作補助",
    "tags": "#藝文紓困 #經濟弱勢保單借款 #勞工紓困貸款利息補貼"
}