{
    "published": "2021-07-20",
    "title": "南市府回應議員李偉智關心西拉雅原住民事務推動、新化都市計畫公展進度、南科特定區計畫、台商回流情形、孔蓋防滑係數抽樣調查、地政事務所鑑界複丈辦理天數過長、新化果菜市場遷建工程及學校跑道整建等議題",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7785640",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110月7月20日13:55(17:19更新)\n發稿人員：陳曲吟06-2991111#8977\n\n台南市議會於今（20）日上午進行市政總質詢，台南市長黃偉哲率領各局處首長備詢，針對市議員李偉智質詢西拉雅原住民事務推動、新化都市計畫公展進度、南科特定區計畫、台商回流情形、孔蓋防滑係數抽樣調查、地政事務所鑑界複丈辦理天數過長、新化果菜市場遷建工程及學校跑道整建等議題，台南市政府的回應如下：\n\n台南市議員李偉智關心西拉雅原住民事務推動一事。原民會主委白惠蘭表示，原住民族事務委員會於109年10月16日正式設立，轄有文教社福科及綜合產發科，依文化、教育、正名、產業等業務性質分由2科承辦人員辦理之外，仍維繫設置西拉雅原住民事務推動會，並由專人擔任聯繫、協調、溝通部落族親之窗口。該員於110年7月5日聘用熟悉西拉雅族群業務族親擔任，未來將協助西拉雅正名、西拉雅推動會、總統府原住民族歷史正義與轉型正義委員會各族意見徵詢計畫及中興林場租地使用處理等業務。\n\n原民會主委白惠蘭自110年3月上任以來，對於西拉雅及16族原住民等同視之，於4月召開之西拉雅團體（協會、理事會等）會議，聆聽各理事長及幹部之建言，做為日後業務規劃及執行之方針，另亦積極邀請市長黃偉哲參與西拉雅族人所舉辦之各歲時祭儀，以增進與西拉雅族人間之交流與表達本府持續攜手族親，爭取回復原住民身分，並積極爭取相關預算，致力於西拉雅族人相關業務及文化傳統之保存與傳承。\n\n議員李偉智質詢新化都市計畫110年辦理公展進度是否受疫情影響。都發局長莊德樑表示本案110年4月27日經內政部都委會大會審議通過，超出原本公展範圍，須再次辦理公展，目前因受疫情影響暫緩辦理再公展作業，預計今年年底可完成第一階段發布實施。\n\n李偉智質疑南科特定區計畫DE區可能讓部分安定區居民要搬離家鄉一事。都發局長莊德樑表示，已經將該案送都委會討論，未來會做整體的考量和細部的檢討，預計今（110）年經台南市都委會審議通過，將會續提內政部審查。而有關住四及產二用地最小基地開發規模調整，將考量整體規劃構想及配置，並參考區內地主持分土地情形，評估調整或再適度切分小街住宅區之可能性，避免產生跨區配地問題並兼顧地主權益。\n\n針對台南市台商回流情形。經發局陳凱凌指出自109年1月至110年6月，台南市新增434家投資案，吸引283億元投資額，創造461億元產值，預計增加8,984個就業機會，其中以金屬製品、機械設備、塑膠製品、食品等產業別為投資大宗，10億元以上投資有聯亞科技、和鑫光電、台達電、台灣應材、南紡第二期、東群建設、啟碁科技、東煒建設物流（DHL）、群豐駿科技等；統計投資台灣三大方案，截至昨（19）日，投資本市合計134件，創造1,816億元投資，新增16,070個就業機會；每月由市長親自召開投資會報，針對投資本市各項計畫案強化服務協助廠商排除投資障礙，截至110年7月總計列管2億元以上重大投資案共94案，投資額達3,125億元。\n\n有關李偉智議員關心孔蓋防滑係數抽樣調查進度。工務局表示，自109年1月起台南市新設孔蓋防滑係數皆須大於等於50 BPN，經統計本市需改善的孔蓋約2萬1千顆，截至6月底已改善完成約2,800顆，預計至今年底可完成改善的數量為4,800顆，工務局也會研擬期程要求各管線單位配合改善，並於每季辦理滾動式列管檢討。\n\n李偉智指出部分地政事務所鑑界複丈辦理天數達55天過於冗長。地政局長陳淑美表示 ，110年6月16日召開「土地複丈案件逾法定天數辦竣因應辦法」，研商視訊會議研擬人力支援方案，決議請臺南所支援永康所、安南所支援新化所、白河所及玉井所支援鹽水所，自110年7月份開始已陸續前往支援，以期降低本市土地複丈平均辦理天數。另有關地政局110年建置14部謄本販賣機，總計174.9萬元，每部約12.5萬元，加上109年於台南地政事務所試辦之2部測試機，總計16部，分別安裝於本市11個地政事務所，計台南、東南、安南、永康及新化地所各2 部，其餘地所各1部，截至目前核發310件，規費6,200元。\n\n李偉智議員關心新化果菜市場遷建工程進度。農業局長謝耀清表示，新化果菜市場不只是一個景點也是農民滿滿的期待，整個供銷系統能夠藉由這個先進的場域解決在地農民的問題。目前新化果菜市場的遷建工程已經完成百分之95.61，剩下屋頂防水、以及外牆的相關擴張網或是植栽的工程，到收尾的階段，預計會如期來完成。另外目前規劃新設攤位164家，原本攤位為161家，進駐的攤商以原本攤商為優先。初期的攤位照以往的的模式以議價為主，後期讓攤商都習慣攤位以後，就會以拍賣的形式為主，拍賣系統已向農委會申請經費補助。農業局指出，除原有的行口區，也會增加飲料攤商區約有20個攤位，其中的15個攤位留給原先有權益的舊攤商；未來每週末也都有小農市集，讓遊客與小農有所交流之外，同時串連虎頭埤和附近的風景區做觀光農產行銷。\n\n針對李偉智議員關心學校跑道整建一事。教育局長鄭新輝表示，已於去年度全國局處長會議向教育部體育署提案爭取經費，每年台南市立委也多次邀請包括立法院教育委員會、體育署至有需求學校會勘，協力向中央爭取跑道改善經費挹注，中央刻正研議相關協助措施中。教育局長指出，過去10年補助國民中小學運動場PU跑道改善計畫，獲補助之學校名單計有89校，總經費3億7005萬元。至於跑道材質部分，教育局與運動場專家討論後，以體育專業角而言，較推薦PU跑道，惟若屬國小教育階段，適合發展各種體育活動，則相對草地操場具有彈性，可供孩子多元化發展。因跑道材質與學校之就學階段、地理環境相關，因此目前台南市校園操場之材質擇定事宜，原則上尊重各校，採因地制宜的方式辦理。",
    "tags": "#李偉智 #市政總質詢 #西拉雅 #新化都市計畫 #南科特定區 #台商回流 #孔蓋防滑 #地政事務所鑑界 #新化果菜市場 #學校跑道"
}