{
    "published": "2021-07-22",
    "title": "台南連續25天零確診  黃偉哲說明最新疫苗施打進度、特色施打站以及7\/27起的市府洽公服務、長照機構防疫規範及幼教機構適度鬆綁",
    "department": "新聞及國際關係處新聞傳播科",
    "url": "https:\/\/www.tainan.gov.tw\/News_Content.aspx?n=13370&s=7786298",
    "content": "發稿單位：新聞及國際關係處\n發稿時間：110年7月22日16:23\n發稿人：陳曲吟\n防疫專線：06-2880180\n\n台南市政府今（22）日舉行線上防疫記者會，由台南市長黃偉哲率相關局處首長向市民說明疫苗施打進度、特色施打站以及7月27日起的市府洽公服務、長照機構防疫規範及幼教機構適度鬆綁。\n\n今日根據中央流行疫情指揮中心公告，全國新增30例本土個案，台南無新增本土確診病例。COVID-19公費疫苗第2輪預約接種於7月16日開打，統計至昨（21）日共65,223人接種AZ疫苗；自展開COVID-19疫苗接種作業起，全市共施打403,926劑次，疫苗劑次涵蓋率21.6%；65歲以上長者接種率58.51%，50至64歲接種率19.72%，50歲以上接種率36.36%。\n\n衛生局表示，COVID-19公費疫苗預約平台（ https:\/\/1922.gov.tw\/ ）第3輪預約接種於今日中午12時截止，自明（23）日開始至29日開放接種；依指揮中心20日公告，疫苗接種站如因縣市停班停課取消接種，預約平台會保留名額給受影響的民眾，併入下一期預約名單，民眾在收到下一期預約簡訊後，可再次進入預約平台預約接種。\n\n為提供民眾不一樣的施打疫苗體驗，台南市政府陸續增加許多藝文活動場域的特色施打站，目前計有台南美術館二館、奇美博物館、台南市立圖書館永康新總館、許石音樂圖書館、南區黃金海岸方舟、山西宮及佳里蕭壠文化園區，未來也會加入台江文化中心、國立歷史博物館、南鯤鯓代天府及北門遊客中心。黃偉哲市長表示，歡迎民眾選擇這些藝文活動場域來施打疫苗，在環境優美的地方享受美景也獲得健康保護。\n\n台南市政府自三級警戒宣布開始，即在雙市政（民治及永華）中心規劃戶外民眾洽公中心受理民眾提報案件，自5月17日起成立戶外民眾洽公專區，至7月21日止已服務26,833人次。因應近期疫情趨緩以及7月27日起三級警戒可能降級，南市府秘書處表示，自7月27日開始，民眾洽公將回歸入府正常受理，但提醒民眾7月27日起入府洽公仍須遵守以下防疫規定：（1）量測體溫（2）配戴口罩（3）外送專區（4）雙重實聯（名）制。\n\n有關7月27日起的長照機構防疫規範，社會局長陳榮枝指出，社福服務降級防疫指引，適用的對象包含社區式長照機構、身障日間型服務單位、日間照顧服務單位及兒少照顧服務單位等共計146個單位，目前社福服務人員全體施打率平均約94%，降級防疫仍需維持體溫監測、戴口罩、酒精消毒及全面實聯制之共通性原則。\n\n在服務條件方面，全體工作人員疫苗施打率達8成，未接種者及接種第一劑未滿14日者應提供3日內抗原快篩或核酸篩檢陰性證明，填具查檢表及防疫計畫函報社會局核備。至於應變管理上，採分艙分流、分組活動，室內1.5公尺防疫管控，如有發現疑似案例，機構應立即通報並配合疫調，如有確診需暫停服務。而在稽核規劃面上，建制管理機制，各單位每日自主檢核，有異常立即回報社會局，並設有專責的查核人員，持續實地查核，希望能達到最佳的防疫效果，來保障市民的安全。\n\n另外，公私立幼兒園及課後照顧中心（安親班）因應全國疫情提升至第三級警戒，自5月19日起即配合中央政策全面停課迄今，期間市府也積極為幼兒園和安親班教育人員安排於7月8日至12日全面完成疫苗施打，整體施打率達95.39％。\n\n教育局長鄭新輝表示，針對中央防疫警戒調整後，為兼顧家長托育需求與防疫，南市公私立幼兒園及課後照顧中心，將採「有條件開放」，並規劃以下配套措施，包括：\n（1）帶班教師須已完成施打疫苗，未完成施打者每3天至少快篩1次。\n（2）師生應落實基本防疫要求（包括：量體溫、勤洗手、戴口罩、保持社交距離，每日自主健康管理，「發燒、生病不上班、不上課」）。\n（3）特定人員加戴面罩、手套（隨車人員、打菜人員、接觸外人者等）。\n（4）以班為單位進行教學，禁止跨班及戶外教學活動。\n（5）密閉空間、戶外遊具及有接觸傳染風險之設施暫停開放。\n（6）室內用餐應加裝隔板，保持距離。\n（7）外人須經同意始得進入並嚴守規範（落實實聯制、量體温、戴口罩、噴酒精、保持社交距離、避免接觸幼兒）。\n（8）每日加強消毒，包括：幼童車、室內外活動空間、廁所等。\n（9）師生有1人確診全園停課2週，有1人被匡列，全園停課1天清消。\n上述配套會依中央疫情指揮中心規範及台南市疫情發展滾動修正，只要各園或各中心能遵循上述要求，即可自7月27日起開放受托。",
    "tags": "#疫苗 #特色施打站 #市府洽公 #長照機構 #幼教機構"
}